{"Number":1,"Name":"Ծննդոց","Chapters":[{"Number":1,"Description":"Աշխարհքի ստեղծագործութիւնը։ Մարդը ստեղծվում է Աստուծոյ պատկերով։ ","Verses":[{"Number":1,"Content":"  Սկզբումն Աստուած  ստեղծեց երկինքը եւ երկիրը։ \n","ID":"b1t1b1c1v1","intID":1101001001},{"Number":2,"Content":" Եւ երկիրն  անձեւ ու դատարկ էր. եւ խաւար կար անդունդի վերայ. եւ  Աստուծոյ Հոգին շրջում էր ջրերի վերայ։ ","ID":"b1t1b1c1v2","intID":1101001002},{"Number":3,"Content":" Եւ Աստուած ասեց,  Լոյս լինի. եւ լոյս եղաւ։ ","ID":"b1t1b1c1v3","intID":1101001003},{"Number":4,"Content":" Եւ Աստուած տեսաւ լոյսը, որ բարի է։ Եւ Աստուած բաժանեց լոյսը խաւարիցը։ ","ID":"b1t1b1c1v4","intID":1101001004},{"Number":5,"Content":" Եւ Աստուած լոյսը կոչեց Ցերեկ, եւ խաւարը կոչեց Գիշեր. եւ իրիկուն առաւօտ եղաւ՝ առաջին օրը։ \n","ID":"b1t1b1c1v5","intID":1101001005},{"Number":6,"Content":" Եւ Աստուած ասեց.  Ջրերի մէջ տեղը հաստատութիւն լինի, որ ջրերը ջրերիցը բաժանէ։ ","ID":"b1t1b1c1v6","intID":1101001006},{"Number":7,"Content":" Եւ Աստուած շինեց հաստատութիւնը, եւ բաժանեց  հաստատութեան տակի ջրերը  հաստատութեան վերայ եղող ջրերիցը։ Եւ այնպէս եղաւ։ ","ID":"b1t1b1c1v7","intID":1101001007},{"Number":8,"Content":" Եւ Աստուած հաստատութիւնը կոչեց Երկինք։ Եւ իրիկուն եւ առաւօտ եղաւ՝ երկրորդ օրը։ \n","ID":"b1t1b1c1v8","intID":1101001008},{"Number":9,"Content":" Եւ Աստուած ասեց.  Երկնքի տակի ջրերը մէկ տեղ ժողովուին, եւ ցամաքը երեւայ։ Եւ այնպէս եղաւ։ ","ID":"b1t1b1c1v9","intID":1101001009},{"Number":10,"Content":" Եւ Աստուած ցամաքը կոչեց Երկիր, եւ ջրերի ժողովը կոչեց Ծով։ Եւ Աստուած տեսաւ, որ բարի է։ ","ID":"b1t1b1c1v10","intID":1101001010},{"Number":11,"Content":" Եւ Աստուած ասեց.  Երկիրը կանաչ խոտ բուսցնէ՝ սերմ տուող խոտ եւ պտղաբեր ծառ, որ պտուղ տայ իր տեսակի պէս, որի սերմը իրանում լինի՝ երկրի վրայ։ Եւ այնպէս եղաւ։ ","ID":"b1t1b1c1v11","intID":1101001011},{"Number":12,"Content":" Եւ երկիրը կանաչ խոտ հանեց՝ սերմ տուող խոտ իր տեսակի պէս եւ պտղաբեր ծառ, որի սերմն իրանում է իր տեսակի պէս։ Եւ Աստուած տեսաւ, որ բարի է։ ","ID":"b1t1b1c1v12","intID":1101001012},{"Number":13,"Content":" Եւ իրիկուն եւ առաւօտ եղաւ՝ երրորդ օրը։ \n","ID":"b1t1b1c1v13","intID":1101001013},{"Number":14,"Content":" Եւ Աստուած ասեց. Լուսաւորներ լինին երկնքի հաստատութիւնումը, որ ցերեկը գիշերիցը բաժանեն, եւ նշանների եւ  ժամանակների, եւ օրերի եւ տարիների համար լինին. ","ID":"b1t1b1c1v14","intID":1101001014},{"Number":15,"Content":" Եւ լուսաւորներ լինին երկնքի հաստատութիւնումը, որ երկրի վրայ լոյս տան։ Եւ այնպէս եղաւ։ ","ID":"b1t1b1c1v15","intID":1101001015},{"Number":16,"Content":" Եւ Աստուած  երկու մեծ լուսաւորները շինեց. մեծ լուսաւորը՝ ցերեկին իշխելու համար, եւ փոքր լուսաւորը՝ գիշերին իշխելու համար, եւ  աստղերը։ ","ID":"b1t1b1c1v16","intID":1101001016},{"Number":17,"Content":" Եւ Աստուած նորանց դրաւ երկնքի հաստատութիւնումը, որ երկրի վերայ լոյս տան ","ID":"b1t1b1c1v17","intID":1101001017},{"Number":18,"Content":" Եւ ցերեկի ու գիշերի վերայ իշխեն, եւ լոյսը խաւարիցը բաժանեն։ Եւ Աստուած տեսաւ, որ բարի է։ ","ID":"b1t1b1c1v18","intID":1101001018},{"Number":19,"Content":" Եւ իրիկուն եւ առաւօտ եղաւ՝ չորրորդ օրը։ \n","ID":"b1t1b1c1v19","intID":1101001019},{"Number":20,"Content":" Եւ Աստուած ասեց. Ջրերը եռան կենդանի շունչ ունեցող զեռուններով. եւ թռչուններ թռչեն երկրի վերայ երկնքի հաստատութեան երեսին։ ","ID":"b1t1b1c1v20","intID":1101001020},{"Number":21,"Content":" Եւ  Աստուած ստեղծեց մեծամեծ կէտերը, եւ բոլոր կենդանի շունչ ունեցող սողունները, որ ջրերը եռացին նորանցով նորանց տեսակի պէս, եւ բոլոր թեւաւոր թռչուններն իրանց տեսակի պէս։ Եւ Աստուած տեսաւ, որ բարի է։ ","ID":"b1t1b1c1v21","intID":1101001021},{"Number":22,"Content":" Եւ Աստուած օրհնեց նորանց ասելով,  Աճեցէք եւ շատացէք եւ լցրէք ծովերի միջի ջրերը. եւ թռչունները շատանան երկրի վերայ։ ","ID":"b1t1b1c1v22","intID":1101001022},{"Number":23,"Content":" Եւ իրիկուն եւ առաւօտ եղաւ՝ հինգերորդ օրը։ \n","ID":"b1t1b1c1v23","intID":1101001023},{"Number":24,"Content":" Եւ Աստուած ասեց. Երկիրը շնչաւոր կենդանի հանէ իր տեսակի պէս, անասուններ եւ սողուններ եւ երկրի գազաններ իրանց տեսակի պէս։ Եւ այնպէս եղաւ։ ","ID":"b1t1b1c1v24","intID":1101001024},{"Number":25,"Content":" Եւ Աստուած երկրի գազաններ ստեղծեց նորանց տեսակի պէս, եւ անասուններն իրանց տեսակի պէս, եւ գետնի բոլոր սողուններն իրանց տեսակի պէս։ Եւ Աստուած տեսաւ, որ բարի է։ \n","ID":"b1t1b1c1v25","intID":1101001025},{"Number":26,"Content":" Եւ Աստուած ասեց.  Մեր պատկերովը եւ մեր նմանութեան պէս մարդ շինենք, որ  իշխեն ծովի ձկների եւ երկնքի թռչունների, եւ անասունների եւ բոլոր երկրի վերայ, եւ երկրի վերայ սողացող բոլոր սողունների վերայ։ ","ID":"b1t1b1c1v26","intID":1101001026},{"Number":27,"Content":" Եւ  Աստուած ստեղծեց մարդը իր պատկերովը. Աստուծոյ պատկերովը ստեղծեց նորան.  արու եւ էգ ստեղծեց նորանց։ ","ID":"b1t1b1c1v27","intID":1101001027},{"Number":28,"Content":" Եւ Աստուած օրհնեց նորանց, եւ Աստուած ասաց նորանց.  Աճեցէք եւ շատացէք, եւ լցրէք երկիրը, եւ տիրեցէք նորան. եւ  իշխեցէք ծովի ձկների, եւ երկնքի թռչունների վերայ, եւ երկրի վերայ սողացող բոլոր կենդանիների վերայ։ \n","ID":"b1t1b1c1v28","intID":1101001028},{"Number":29,"Content":" Եւ Աստուած ասեց. Ահա ամեն խոտը որ սերմ ունի բոլոր երկրի վերայ եւ ամեն ծառ՝ որի մէջ կայ սերմ տուող ծառի պտուղ, ձեզ տուի որ  ձեզ համար կերակուր լինի. ","ID":"b1t1b1c1v29","intID":1101001029},{"Number":30,"Content":" Եւ  երկրի բոլոր կենդանիների եւ երկնքի բոլոր թռչունների եւ երկրի վերայ բոլոր սողունների համար, որոնց մէջ կենդանութեան շունչ կայ, ամեն կանաչ խոտը կերակուր լինի։ Եւ այնպէս եղաւ։ \n","ID":"b1t1b1c1v30","intID":1101001030},{"Number":31,"Content":" Եւ Աստուած տեսաւ  բոլորն ինչ որ արել էր, եւ ահա շատ բարի էր։ Եւ իրիկուն եւ առաւօտ եղաւ՝ վեցերորդ օրը։ \n","ID":"b1t1b1c1v31","intID":1101001031}],"ID":"b1t1b1c1","intID":1101001000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":2,"Description":"Հանգստութեան օրը։ Եդէմի պարտէզը։ Պտուղի արգիլուիլը։ Կնոջ ստեղծուիլը։ ","Verses":[{"Number":1,"Content":" Եւ կատարուեցան երկինքն ու երկիրը եւ նորանց բոլոր  զարդերը, ","ID":"b1t1b1c2v1","intID":1101002001},{"Number":2,"Content":" Եւ  Աստուած կատարեց եօթներորդ օրումն իր գործքը որ արաւ. Եւ եօթներորդ օրը հանգստացաւ իր բոլոր գործքիցը որ արաւ։ ","ID":"b1t1b1c2v2","intID":1101002002},{"Number":3,"Content":" Եւ Աստուած  օրհնեց եօթներորդ օրը, եւ սրբեց նորան, որովհետեւ նորանում հանգստացաւ իր բոլոր գործքիցը, որ Աստուած ստեղծեց եւ արաւ։ \n","ID":"b1t1b1c2v3","intID":1101002003},{"Number":4,"Content":"  Սորանք են երկնքի ու երկրի ծնունդները նորանց ստեղծուած ժամանակը, այն օրն որ Եհովայ Աստուածը երկիրն ու երկինքը արաւ։ ","ID":"b1t1b1c2v4","intID":1101002004},{"Number":5,"Content":" Եւ դաշտի բոլոր  բոյսերը տակաւին երկրի վերայ չկային, եւ դաշտի բոլոր խոտերը տակաւին չէին բուսած. Որովհետեւ Եհովայ Աստուածը երկրի վերայ անձրեւ չէր բերել, եւ մարդ չկար հողը գործելու. ","ID":"b1t1b1c2v5","intID":1101002005},{"Number":6,"Content":" Այլ երկրիցը գոլորշի էր դուրս գալիս եւ բոլոր հողի երեսը ջրում։ ","ID":"b1t1b1c2v6","intID":1101002006},{"Number":7,"Content":" Եւ Եհովայ Աստուածը  հողի փոշուցը շինեց մարդը. Եւ նորա  ռնգացը մէջ կենդանութեան շունչ փչեց, եւ մարդը  կենդանի հոգի եղաւ։ \n","ID":"b1t1b1c2v7","intID":1101002007},{"Number":8,"Content":" Եւ Եհովայ Աստուածը  արեւելքի կողմը Եդէմի մէջ մի պարտէզ տնկեց, եւ իր շինած մարդը դրաւ այնտեղ։ ","ID":"b1t1b1c2v8","intID":1101002008},{"Number":9,"Content":" Եւ Եհովայ Աստուածը բուսցրեց երկրիցը ամեն ծառերը՝ տեսնելու հաճելի եւ ուտելու քաղցր, եւ պարտէզի մէջ տեղը՝  կենաց ծառը, եւ բարին ու չարը գիտենալու ծառը։ ","ID":"b1t1b1c2v9","intID":1101002009},{"Number":10,"Content":" Եւ մի գետ էր դուրս գալիս Եդէմից պարտէզը ջրելու համար, եւ այնտեղից բաժանվում ու չորս գլուխ էր դառնում։ ","ID":"b1t1b1c2v10","intID":1101002010},{"Number":11,"Content":" Մէկի անունը Փիսոն է, սա պտտում է  Եւիլայի բոլոր երկիրը, ուր որ ոսկին է. ","ID":"b1t1b1c2v11","intID":1101002011},{"Number":12,"Content":" Եւ այն երկրի ոսկին ազնիւ է. Այն տեղ է  սուտակը եւ գահանակը։ ","ID":"b1t1b1c2v12","intID":1101002012},{"Number":13,"Content":" Եւ երկրորդ գետի անունը Գեհոն է. Սա պտտում է Քուշի բոլոր երկիրը։ ","ID":"b1t1b1c2v13","intID":1101002013},{"Number":14,"Content":" Եւ երրորդ գետի անունը  Տիգրիս է. Սա գնում է Ասորեստանի առաջովը։ Եւ չորրորդ գետը Եփրատն է։ ","ID":"b1t1b1c2v14","intID":1101002014},{"Number":15,"Content":" Եւ Եհովայ Աստուածն առաւ մարդը, եւ դրաւ  Եդէմի պարտէզումը, որ նա նորան մշակէ եւ պահէ։ ","ID":"b1t1b1c2v15","intID":1101002015},{"Number":16,"Content":" Եւ Եհովայ Աստուածը պատուիրեց մարդին ասելով, Պարտէզի ամէն ծառիցը համարձակ կեր. ","ID":"b1t1b1c2v16","intID":1101002016},{"Number":17,"Content":" Բայց  բարիի եւ չարի գիտութեան ծառիցը մի ուտիր. Որովհետեւ նորանից կերած օրդ  մահով պիտի մեռնիս։ \n","ID":"b1t1b1c2v17","intID":1101002017},{"Number":18,"Content":" Եւ Եհովայ Աստուածն ասեց, Լաւ չէ որ մարդը մինակ լինի. Նորա նման մի  օգնական շինեմ իրան յարմար։ ","ID":"b1t1b1c2v18","intID":1101002018},{"Number":19,"Content":" Եւ Եհովայ Աստուածը շինեց  հողիցը բոլոր դաշտի կենդանիները եւ երկնքի բոլոր թռչունները, եւ  բերաւ  Ադամի մօտ, որ տեսնէ թէ նորանց ինչ անուն կկոչէ, եւ ամեն ինչ որ Ադամը շնչաւոր կենդանին կոչեց՝ նա է նորա անունը։ ","ID":"b1t1b1c2v19","intID":1101002019},{"Number":20,"Content":" Եւ Ադամը բոլոր անասուններին եւ երկնքի թռչուններին եւ դաշտի բոլոր գազաններին անուններ դրաւ. Բայց Ադամին իր նման մի օգնական չգտնուեցաւ։ ","ID":"b1t1b1c2v20","intID":1101002020},{"Number":21,"Content":" Եւ Եհովայ Աստուածը մի խոր քուն բերաւ Ադամի վերայ, եւ նա քնեց. Եւ  նորա կողի ոսկորներից մէկն առաւ, եւ նորա տեղը միս լցրեց. ","ID":"b1t1b1c2v21","intID":1101002021},{"Number":22,"Content":" Եւ Եհովայ Աստուածն այն կողի ոսկորն, որ Ադամիցը վեր էր առել, մի կին շինեց եւ  նորան բերաւ Ադամի մօտ։ ","ID":"b1t1b1c2v22","intID":1101002022},{"Number":23,"Content":" Եւ Ադամն ասեց. Սա հիմա  ոսկր է իմ ոսկրիցը եւ մարմին է իմ մարմնիցը. Սորան կկոչեն Կին. Որովհետեւ  սա մարդիցն առնուեցաւ։ ","ID":"b1t1b1c2v23","intID":1101002023},{"Number":24,"Content":"  Սորա համար մարդը կթողէ իր հայրը եւ իր մայրը, եւ կյարի իր կնոջը. Եւ մէկ մարմին կլինին։ ","ID":"b1t1b1c2v24","intID":1101002024},{"Number":25,"Content":" Եւ նորանք երկուսը  մերկ էին՝ Ադամը եւ իր կինը, եւ չէին ամաչում։ \n","ID":"b1t1b1c2v25","intID":1101002025}],"ID":"b1t1b1c2","intID":1101002000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":3,"Description":"Նախաստեղծների մեղանչելը. Անէծքը և առաջին խոստմունքը։ ","Verses":[{"Number":1,"Content":" Եւ  օձը աւելի  խորամանգ էր քան թէ դաշտի բոլոր գազանները, որ Եհովայ Աստուածն ստեղծել էր. Եւ կնոջն ասեց. Իրա՞ւ Աստուած ասեց, որ Պարտէզի ոչ մի ծառիցը չուտէք։ ","ID":"b1t1b1c3v1","intID":1101003001},{"Number":2,"Content":" Եւ կինն ասեց օձին. Պարտէզի ծառերի պտղիցն ուտում ենք. ","ID":"b1t1b1c3v2","intID":1101003002},{"Number":3,"Content":"  Բայց այն ծառի պտղիցը որ պարտէզի մէջտեղն է, Աստուած ասեց, Մի ուտէք նորանից, եւ նորան մի դպչիք, որ չմեռնիք։ ","ID":"b1t1b1c3v3","intID":1101003003},{"Number":4,"Content":" Եւ  օձը կնոջն ասեց, Բնաւ չէք մեռնիլ։ ","ID":"b1t1b1c3v4","intID":1101003004},{"Number":5,"Content":" Այլ Աստուած գիտէ, թէ այն օրը որ նորանից ուտէք, ձեր  աչքերը կբացուին, եւ  Աստուծոյ պէս կլինիք՝ բարին եւ չարը գիտացող։ \n","ID":"b1t1b1c3v5","intID":1101003005},{"Number":6,"Content":" Եւ  կինը  տեսաւ, որ ծառը լաւ էր ուտելու համար, եւ թէ հաճելի էր աչքերին, եւ փափաքելի է ծառը նայելու համար, առաւ նորա պտղիցը եւ  կերաւ, եւ իր հետ իր մարդին էլ տուաւ, եւ նա կերաւ։ ","ID":"b1t1b1c3v6","intID":1101003006},{"Number":7,"Content":" Եւ նորանց երկուսի  աչքերը բացուեցան, եւ գիտացին թէ  մերկ են. Եւ թզենու տերեւներ կարեցին, եւ իրանց համար ծածկոցներ շինեցին։ ","ID":"b1t1b1c3v7","intID":1101003007},{"Number":8,"Content":" Եւ Եհովայ Աստուծոյ ձայնը լսեցին, որ օրուայ հով ժամանակին պարտէզումը ման էր գալիս. Եւ  Ադամը եւ իր կինը թաք կացին Եհովայ Աստուծոյ երեսիցը պարտէզի ծառերի մէջ։ ","ID":"b1t1b1c3v8","intID":1101003008},{"Number":9,"Content":" Եւ Եհովայ Աստուածը կանչեց Ադամին, եւ ասեց նորան, Ո՞ւր ես. ","ID":"b1t1b1c3v9","intID":1101003009},{"Number":10,"Content":" Եւ նա ասեց. Քո ձայնը լսեցի պարտէզումը, եւ վախեցի, որովհետեւ ես  մերկ էի, եւ թաք կացի։ ","ID":"b1t1b1c3v10","intID":1101003010},{"Number":11,"Content":" Եւ ասեց. Ո՞վ պատմեց քեզ, թէ դու մերկ ես, արդեօք այն ծառիցը, որի համար քեզ պատուիրեցի որ նորանից չուտես, կերա՞ր։ ","ID":"b1t1b1c3v11","intID":1101003011},{"Number":12,"Content":" Եւ Ադամն ասեց. Այն կինը, որ ինձ հետ տուիր, նա տուաւ ինձ այն ծառիցը, եւ ես կերայ։ ","ID":"b1t1b1c3v12","intID":1101003012},{"Number":13,"Content":" Եւ Եհովայ Աստուածն ասեց կնոջը. Դա ի՞նչ ես արել։ Եւ կինն ասեց.  Օձն ինձ խաբեց, եւ ես կերայ։ ","ID":"b1t1b1c3v13","intID":1101003013},{"Number":14,"Content":" Եւ Եհովայ Աստուածն ասեց օձին. Որովհետեւ արիր այս, դու անիծեալ լինիս բոլոր անասուններիցը եւ դաշտի բոլոր կենդանիներիցը. Փորիդ վերայ գնաս, եւ  հող ուտես կեանքիդ բոլոր օրերումը։ ","ID":"b1t1b1c3v14","intID":1101003014},{"Number":15,"Content":" Եւ ես թշնամութիւն եմ դնում քո եւ կնոջ մէջտեղը, եւ  քո սերունդի եւ  նորա սերունդի մէջտեղը. Նա քո գլուխը ջախջախէ, եւ դու նորա գարշապարը խայթես։ ","ID":"b1t1b1c3v15","intID":1101003015},{"Number":16,"Content":" Եւ կնոջն ասաց. Շատ պիտի շատացնեմ քո յղութեան ցաւերը, եւ ցաւով  զաւակ ծնես, եւ  դէպի քո մարդը լինի քո փափաքը. Եւ նա իշխէ քեզ վերայ։ ","ID":"b1t1b1c3v16","intID":1101003016},{"Number":17,"Content":" Եւ Ադամին ասաց. Որովհետեւ դու լսեցիր քո կնոջ խօսքին, եւ  կերար այն ծառիցը, որի համար պատուիրեցի քեզ՝ ասելով՝  Նորանից չուտես,  անիծեալ լինի երկիրը քո պատճառովը,  նեղութիւնով ուտես նորանից կեանքիդ բոլոր օրերումը։ ","ID":"b1t1b1c3v17","intID":1101003017},{"Number":18,"Content":" Եւ  նա փուշ ու տատասկ բուսցնէ քեզ համար, եւ դաշտի խոտն ուտես։ ","ID":"b1t1b1c3v18","intID":1101003018},{"Number":19,"Content":"  Երեսիդ քրտինքովը հաց ուտես, մինչեւ որ ետ դառնաս դէպի երկիրը, որովհետեւ  նորանից առնուեցար. Նորա համար որ հող էիր դու, եւ դէպի  հողը դառնաս։ \n","ID":"b1t1b1c3v19","intID":1101003019},{"Number":20,"Content":" Եւ Ադամն իր կնոջ անունը Եւայ կոչեց. Որովհետեւ նա եղաւ բոլոր կենդանեաց մայրը։ ","ID":"b1t1b1c3v20","intID":1101003020},{"Number":21,"Content":" Եւ Եհովայ Աստուածն Ադամի եւ նորա կնոջ համար կաշուց հանդերձներ շինեց, եւ հագցրեց նորանց։ ","ID":"b1t1b1c3v21","intID":1101003021},{"Number":22,"Content":" Եւ Եհովայ Աստուածն ասեց. Ահա Ադամն եղաւ իբրեւ մեզանից մէկը՝ որ բարին եւ չարը գիտենայ, եւ հիմա մի գուցէ իր ձեռքը մեկնէ, եւ  կենաց ծառիցն էլ առնէ եւ ուտէ եւ յաւիտեան ապրի. ","ID":"b1t1b1c3v22","intID":1101003022},{"Number":23,"Content":" Ուստի Եհովայ Աստուածը հանեց նորան Եդէմի պարտէզից, որ  երկիրը գործէ, որտեղից որ առնուած էր։ ","ID":"b1t1b1c3v23","intID":1101003023},{"Number":24,"Content":" Եւ արտաքսեց Ադամին. Եւ Եդէմի պարտէզի դիմացի կողմիցը դրաւ Քէրովբէներին եւ ամեն կողմ դարձող բոցեղէն սուրը՝ կենաց ծառի ճանապարհը պահելու համար։ \n","ID":"b1t1b1c3v24","intID":1101003024}],"ID":"b1t1b1c3","intID":1101003000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":4,"Description":"Կայէն և Աբէլ։ Եղբայրասպանութիւն։ Կայէնի ցեղը։ Սէթ։ ","Verses":[{"Number":1,"Content":" Եւ Ադամը գիտաց իր կինը՝ Եւան, եւ նա յղացաւ եւ ծնեց Կայէնը. Եւ ասեց. Մարդ ստացայ  Եհովայով։ ","ID":"b1t1b1c4v1","intID":1101004001},{"Number":2,"Content":" Եւ դարձեալ ծնելիս ծնեց նորա եղբայր Հաբէլը. Եւ Հաբէլը ոչխարների հովիւ էր, բայց Կայէնը  երկրագործ էր։ ","ID":"b1t1b1c4v2","intID":1101004002},{"Number":3,"Content":" Եւ եղաւ որ օրեր անցկենալուց վերջը՝ Կայէնը  երկրի պտղիցը Եհովային ընծայ մատուցրեց։ ","ID":"b1t1b1c4v3","intID":1101004003},{"Number":4,"Content":" Եւ Հաբէլն էլ մատուցրեց իր  ոչխարների անդրանիկներիցը եւ նորանց պարարտներիցը։ Եւ  Եհովան Հաբէլին եւ նորա ընծային մտիկ արաւ։ ","ID":"b1t1b1c4v4","intID":1101004004},{"Number":5,"Content":" Բայց Կայէնին եւ նորա ընծային մտիկ չարաւ։ Եւ Կայէնը շատ բարկացաւ, եւ երեսը կախեց։ ","ID":"b1t1b1c4v5","intID":1101004005},{"Number":6,"Content":" Եւ Եհովան՝ Կայէնին ասեց. Ի՞նչու ես բարկացել, եւ ի՞նչու ես երեսդ կախել։ ","ID":"b1t1b1c4v6","intID":1101004006},{"Number":7,"Content":" Չէ՞ որ եթէ բարի լինիս, կբարձրանայ. Բայց եթէ բարի չլինիս, մեղքը դրան մօտ պառկած է. Եւ նա քեզ է փափաքում, բայց դու իշխիր նորա վերայ։ \n","ID":"b1t1b1c4v7","intID":1101004007},{"Number":8,"Content":" Եւ Կայէնն իր Հաբէլ եղբօր հետ խօսեց. Եւ եղաւ որ երբոր նորանք դաշտումն էին, Կայէնը վեր կացաւ իր եղբայր Հաբէլի վերայ եւ  սպանեց նորան։ ","ID":"b1t1b1c4v8","intID":1101004008},{"Number":9,"Content":" Եւ Եհովան ասեց Կայէնին. Ո՞ւր է քո եղբայր Հաբէլը։ Եւ նա ասեց. Չգիտեմ. Մի՞թէ ես եղբօրս պահապանն եմ։ ","ID":"b1t1b1c4v9","intID":1101004009},{"Number":10,"Content":"Եւ նա ասեց. Ի՞նչ ես արել քո եղբօր արիւնի ձայնը երկրիցը  բողոքում է դէպի ինձ։ ","ID":"b1t1b1c4v10","intID":1101004010},{"Number":11,"Content":" Եւ հիմա դու անիծեալ լինիս այն երկրիցը, որ իր բերանը բացաւ եղբօրդ արիւնը քո ձեռքից ընդունելու։ ","ID":"b1t1b1c4v11","intID":1101004011},{"Number":12,"Content":" Երբոր երկիրը գործես, նա այլեւս  իր արդիւնքը չտայ քեզ. Երկրի վերայ  աստանդական ու թափառական լինիս։ ","ID":"b1t1b1c4v12","intID":1101004012},{"Number":13,"Content":" Եւ Կայէնն ասեց Եհովային. Իմ մեղքը մեծ է քան թէ թողութիւն։ ","ID":"b1t1b1c4v13","intID":1101004013},{"Number":14,"Content":" Ահա  ինձ այսօր երկրի երեսիցը արտաքսեցիր, եւ ես քո երեսիցը պիտի թաք կենամ, եւ երկրի վերայ աստանդական ու թափառական պիտի լինիմ. Եւ կլինի որ  ամեն ինձ գտնողը ինձ կսպանէ։ ","ID":"b1t1b1c4v14","intID":1101004014},{"Number":15,"Content":" Եւ Եհովան ասեց նորան. Ուրեմն ով որ Կայէնին սպանէ՝ նորանից եօթնպատիկ վրէժ առնուի։ Եւ Եհովան մի նշան դրաւ Կայէնի վերայ, որ ամեն ով որ նորան գտնէ չսպանէ նորան։ \n","ID":"b1t1b1c4v15","intID":1101004015},{"Number":16,"Content":" Եւ Կայէնը Եհովայի երեսի առաջից դուրս գնաց եւ Նայիդ երկրումը բնակուեց Եդէմի արեւելքում։ ","ID":"b1t1b1c4v16","intID":1101004016},{"Number":17,"Content":" Եւ Կայէնը գիտաց իր կինը. Եւ նա յղացաւ եւ ծնեց Ենոքը. Եւ մի քաղաք էր շինում, եւ այն քաղաքի անունը իր որդու անուան պէս Ենոք դրաւ։ ","ID":"b1t1b1c4v17","intID":1101004017},{"Number":18,"Content":" Եւ Ենոքը ծնեց Գայիրադը, եւ Գայիրադը ծնեց Մայիէլը, եւ Մայիէլը ծնեց Մաթուսայէլը, եւ Մաթուսայէլը ծնեց Ղամէքը։ ","ID":"b1t1b1c4v18","intID":1101004018},{"Number":19,"Content":" Եւ Ղամէքը երկու կին առաւ իրան. Մէկի անունը Ադդա եւ երկրորդի անունը Սէլլա էր։ ","ID":"b1t1b1c4v19","intID":1101004019},{"Number":20,"Content":" Եւ Ադդան ծնեց Յոբէլը, որ վրանաբնակների եւ խաշնարածների հայրն եղաւ։ ","ID":"b1t1b1c4v20","intID":1101004020},{"Number":21,"Content":" Եւ նորա եղբօր անունը Յոբալ էր, որ բոլոր քնարահարների եւ սրնգահարների հայրն եղաւ։ ","ID":"b1t1b1c4v21","intID":1101004021},{"Number":22,"Content":" Եւ Սէլլան էլ ծնեց Թոբէլ-Կայէնը, որ պղնձից ու երկաթից ամեն տեսակ գործիք էր շինում. Եւ Թոբէլ-Կայէնի քոյրն էր Նաաման։ ","ID":"b1t1b1c4v22","intID":1101004022},{"Number":23,"Content":" Եւ Ղամէքն իր կանանցը՝ Ադդային եւ Սէլլային ասաց. Լսեցէք ձայնս, ով Ղամէքի կանայք, ականջ դրէք իմ խօսքին, որ մի մարդ սպանեցի՝ ինձ վէրք, ու մի երիտասարդ՝ ինձ հարուածք լինելու համար։ ","ID":"b1t1b1c4v23","intID":1101004023},{"Number":24,"Content":" Եթէ Կայէնի վրէժը  եօթնապատիկ առնուի, ապա Ղամէքինը՝ եօթանասուն եւ եօթն անգամ։ \n","ID":"b1t1b1c4v24","intID":1101004024},{"Number":25,"Content":" Եւ Ադամը դարձեալ գիտաց իր կնոջը, եւ նա մի որդի ծնեց, եւ նորա անունը կոչեց  Սէթ, որովհետեւ ասաց Աստուած ինձ մի ուրիշ սերունդ տուաւ Հաբէլի փոխանակ, որին սպանեց Կայէնը։ ","ID":"b1t1b1c4v25","intID":1101004025},{"Number":26,"Content":" Եւ  Սէթին էլ մի որդի ծնուեցաւ, եւ նորա անունը կոչեց Ենովս. Այն ժամանակ  սկսուեցաւ Եհովայի անունը կանչելը։ \n","ID":"b1t1b1c4v26","intID":1101004026}],"ID":"b1t1b1c4","intID":1101004000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":5,"Description":"Նախահայրերի ազգահամարը Ադամիցը մինչեւ Նոյը։ ","Verses":[{"Number":1,"Content":" Այս է  Ադամի ծննդոց գիրքը։ Այն օրն որ Աստուած մարդը ստեղծեց,  Աստուծոյ պատկերովն արաւ նորան. ","ID":"b1t1b1c5v1","intID":1101005001},{"Number":2,"Content":"  Արու եւ էգ ստեղծեց նորանց, եւ օրհնեց նորանց, եւ նորանց անունը  Ադամ կոչեց նորանց ստեղծուելու օրը։ \n","ID":"b1t1b1c5v2","intID":1101005002},{"Number":3,"Content":" Եւ Ադամը հարիւր երեսուն տարի ապրեց, եւ իր նմանութեամբը իր պատկերի պէս որդի ծնեց, եւ նորա անունը  Սէթ կոչեց։ ","ID":"b1t1b1c5v3","intID":1101005003},{"Number":4,"Content":" Եւ  Ադամի օրերը՝ Սէթին ծնելուց յետոյ ութ հարիւր տարի էին, եւ  տղերք եւ աղջկերք ծնեց։ ","ID":"b1t1b1c5v4","intID":1101005004},{"Number":5,"Content":" Եւ Ադամի ապրած բոլոր օրերը ինը հարիւր երեսուն տարի եղաւ, եւ  մեռաւ։ \n","ID":"b1t1b1c5v5","intID":1101005005},{"Number":6,"Content":" Եւ Սէթը հարիւր հինգ տարի ապրեց, եւ ծնեց  Ենովսին։ ","ID":"b1t1b1c5v6","intID":1101005006},{"Number":7,"Content":" Եւ Սէթը Ենովսին ծնելուց յետոյ ութ հարիւր եօթը տարի ապրեց, եւ տղերք եւ աղջկերք ծնեց։ ","ID":"b1t1b1c5v7","intID":1101005007},{"Number":8,"Content":" Եւ Սէթի բոլոր օրերը ինը հարիւր տասնեւերկու տարի եղաւ, եւ մեռաւ։ \n","ID":"b1t1b1c5v8","intID":1101005008},{"Number":9,"Content":" Եւ Ենովսն իննսուն տարի ապրեց, եւ Կայնանին ծնեց։ ","ID":"b1t1b1c5v9","intID":1101005009},{"Number":10,"Content":" Եւ Ենովսը Կայնանին ծնելուց յետոյ ութ հարիւր տասնեւհինգ տարի ապրեց, եւ տղերք եւ աղջկերք ծնեց։ ","ID":"b1t1b1c5v10","intID":1101005010},{"Number":11,"Content":" Եւ Ենովսի բոլոր օրերը ինը հարիւր հինգ տարի եղաւ, եւ մեռաւ։ \n","ID":"b1t1b1c5v11","intID":1101005011},{"Number":12,"Content":" Եւ Կայնանը եօթանասուն տարի ապրեց, եւ ծնեց Մաղաղիէլին։ ","ID":"b1t1b1c5v12","intID":1101005012},{"Number":13,"Content":" Եւ Կայնանը Մաղաղիէլին ծնելուց յետոյ ութ հարիւր քառասուն տարի ապրեց, եւ տղերք եւ աղջկերք ծնեց։ ","ID":"b1t1b1c5v13","intID":1101005013},{"Number":14,"Content":" Եւ Կայնանի բոլոր օրերը ինը հարիւր տասը տարի եղաւ, եւ մեռաւ։ \n","ID":"b1t1b1c5v14","intID":1101005014},{"Number":15,"Content":" Եւ Մաղաղիէլը վաթսունեւհինգ տարի ապրեց, եւ ծնեց Յարեդին։ ","ID":"b1t1b1c5v15","intID":1101005015},{"Number":16,"Content":" Եւ Մաղաղիէլը Յարեդին ծնելուց յետոյ ութ հարիւր երեսուն տարի ապրեց, եւ տղերք եւ աղջկերք ծնեց։ ","ID":"b1t1b1c5v16","intID":1101005016},{"Number":17,"Content":" Եւ Մաղաղիէլի բոլոր օրերը ութ հարիւր իննսունեւհինգ տարի եղաւ, եւ մեռաւ։ \n","ID":"b1t1b1c5v17","intID":1101005017},{"Number":18,"Content":" Եւ Յարեդը հարիւր վաթսունեւերկու տարի ապրեց, եւ ծնեց  Ենովքին։ ","ID":"b1t1b1c5v18","intID":1101005018},{"Number":19,"Content":" Եւ Յարեդը Ենովքին ծնելուց յետոյ ութը հարիւր տարի ապրեց, եւ տղերք եւ աղջկերք ծնեց։ ","ID":"b1t1b1c5v19","intID":1101005019},{"Number":20,"Content":" Եւ Յարեդի բոլոր օրերը ինը հարիւր վաթսունեւերկու տարի եղաւ եւ մեռաւ։ \n","ID":"b1t1b1c5v20","intID":1101005020},{"Number":21,"Content":" Եւ Ենովքը վաթսունեւհինգ տարի ապրեց, եւ ծնեց Մաթուսաղային։ ","ID":"b1t1b1c5v21","intID":1101005021},{"Number":22,"Content":" Եւ Ենովքն  Աստուծոյ հետ վարուեցաւ Մաթուսաղային ծնելուց յետոյ երեք հարիւր տարի, եւ տղերք եւ աղջկերք ծնեց։ ","ID":"b1t1b1c5v22","intID":1101005022},{"Number":23,"Content":" Եւ Ենովքի բոլոր օրերը երեք հարիւր վաթսունեւհինգ տարի եղաւ։ ","ID":"b1t1b1c5v23","intID":1101005023},{"Number":24,"Content":" Եւ Ենովք Աստուծոյ հետ վարուեցաւ, եւ չէր գտնվում, որովհետեւ  Աստուած առաւ նորան։ \n","ID":"b1t1b1c5v24","intID":1101005024},{"Number":25,"Content":" Եւ Մաթուսաղան հարիւր ութսունեւեօթը տարի ապրեց եւ ծնեց Ղամէքին։ ","ID":"b1t1b1c5v25","intID":1101005025},{"Number":26,"Content":" Եւ Մաթուսաղան Ղամէքին ծնելուց յետոյ եօթը հարիւր ութսունեւերկու տարի ապրեց, եւ տղերք եւ աղջկերք ծնեց։ ","ID":"b1t1b1c5v26","intID":1101005026},{"Number":27,"Content":" Եւ Մաթուսաղայի բոլոր օրերը ինը հարիւր վաթսունինը տարի եղաւ, եւ մեռաւ։ \n","ID":"b1t1b1c5v27","intID":1101005027},{"Number":28,"Content":" Եւ Ղամէքը հարիւր ութսունեւերկու տարի ապրեց, եւ մի որդի ծնեց, ","ID":"b1t1b1c5v28","intID":1101005028},{"Number":29,"Content":" Եւ նորա անունը  Նոյ կոչեց ասելով, Սա մեզ կհանգստացնէ  մեր գործքերիցը եւ մեր ձեռքերի ցաւերիցը՝ այն երկրի պատճառով որին Եհովան անիծեց։ ","ID":"b1t1b1c5v29","intID":1101005029},{"Number":30,"Content":" Եւ Ղամէքը Նոյին ծնելուց յետոյ հինգ հարիւր իննսունեւհինգ տարի ապրեց, եւ տղերք եւ աղջկերք ծնեց։ ","ID":"b1t1b1c5v30","intID":1101005030},{"Number":31,"Content":" Եւ Ղամէքի բոլոր օրերը եօթը հարիւր եօթանասունեւեօթը տարի եղաւ, եւ մեռաւ։ \n","ID":"b1t1b1c5v31","intID":1101005031},{"Number":32,"Content":" Եւ Նոյը հինգ հարիւր տարեկան եղաւ, եւ Նոյ ծնեց  Սէմը, Քամը եւ  Յաբէթը։ \n","ID":"b1t1b1c5v32","intID":1101005032}],"ID":"b1t1b1c5","intID":1101005000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":6,"Description":"Մարդկանց չարութիւնը։ Նոյը։ Ջրհեղեղի սպառնալը։ Տապանի շինելը։ ","Verses":[{"Number":1,"Content":" Եւ եղաւ  երբոր մարդիկ սկսեցին շատանալ երկրի վերայ, եւ աղջկերք ծնեցին իրանց. ","ID":"b1t1b1c6v1","intID":1101006001},{"Number":2,"Content":" Աստուծոյ որդիքը տեսնելով մարդկանց աղջկերանցը, որ գեղեցիկ էին,  ամեն իրանց հաւանածներիցը իրանց համար կանայք էին առնում։ ","ID":"b1t1b1c6v2","intID":1101006002},{"Number":3,"Content":" Եւ Եհովան ասաց.  Իմ հոգին մարդի վերայ միշտ չմնայ, այն պատճառով որ  նա մարմին է. Այլ նորա օրերը հարիւր քսան տարի լինին։ ","ID":"b1t1b1c6v3","intID":1101006003},{"Number":4,"Content":" Եւ հսկաները կային այն օրերը երկրի վերայ. Եւ այնուհետեւ էլ որ բոլոր Աստուծոյ որդիքը մարդկանց աղջկերանց մօտ էին մտնում, եւ նորանք նորանց համար ծնում էին. Սորանք այն զօրաւորներն էին, որ վաղուց անուանի մարդիկ էին։ ","ID":"b1t1b1c6v4","intID":1101006004},{"Number":5,"Content":" Եւ Եհովան տեսաւ որ շատացել էր մարդկանց չարութիւնը երկրի վերայ, եւ  նորանց սրտի խորհուրդների բոլոր գաղափարները չար էին ամեն օր. ","ID":"b1t1b1c6v5","intID":1101006005},{"Number":6,"Content":" Այն ժամանակ Եհովան  զղջաց, որ երկրի վերայ մարդը ստեղծեց, եւ  իր սրտի մէջ տրտմեց։ ","ID":"b1t1b1c6v6","intID":1101006006},{"Number":7,"Content":" Եւ Եհովան ասեց. Երկրի երեսիցը ջնջեմ մարդը որ ստեղծեցի, մարդից մինչեւ անասունը, մինչեւ սողունը եւ մինչեւ երկնքի թռչունը, որովհետեւ զղջում եմ որ նորանց ստեղծել եմ։ ","ID":"b1t1b1c6v7","intID":1101006007},{"Number":8,"Content":" Բայց  Նոյը Եհովայի առաջին շնորհք գտաւ։ \n","ID":"b1t1b1c6v8","intID":1101006008},{"Number":9,"Content":" Այս է Նոյի ծնունդքը։  Նոյը մի արդար եւ կատարեալ մարդ էր իր դարումը.  Նոյը Աստուծոյ հետ վարուեցաւ։ ","ID":"b1t1b1c6v9","intID":1101006009},{"Number":10,"Content":" Եւ Նոյը երեք որդի ծնեց՝  Սէմը, Քամը եւ Յաբէթը։ ","ID":"b1t1b1c6v10","intID":1101006010},{"Number":11,"Content":" Եւ երկիրը  Աստուծոյ առաջին ապականուեցաւ, եւ  երկիրը անօրէնութեամբ լցուեցաւ։ ","ID":"b1t1b1c6v11","intID":1101006011},{"Number":12,"Content":" Եւ Աստուած  տեսաւ երկիրը, եւ ահա ապականուած էր, որովհետեւ ամեն մարմին իր ճանապարհը ապականել էր երկրի վերայ։ ","ID":"b1t1b1c6v12","intID":1101006012},{"Number":13,"Content":" Եւ Աստուած ասեց Նոյին. Բոլոր մարմնի  վերջը եկել է իմ առաջին, որովհետեւ երկիրը նորանց պատճառով անիրաւութեամբ լցուած է, եւ  ահա ես նորանց պիտի փչացնեմ երկրի հետ։ ","ID":"b1t1b1c6v13","intID":1101006013},{"Number":14,"Content":" Արդ դու քեզ համար խիժաբեր փայտից մի տապան շինիր, եւ տապանը խորշերով շինիր, եւ նորան ծեփիր կուպրով ներսիցը եւ դրսիցը։ ","ID":"b1t1b1c6v14","intID":1101006014},{"Number":15,"Content":" Եւ այսպէս պիտի շինես նորան. Տապանի երկայնութիւնը երեք հարիւր կանգուն, լայնութիւնը յիսուն կանգուն եւ բարձրութիւնը երեսուն կանգուն։ ","ID":"b1t1b1c6v15","intID":1101006015},{"Number":16,"Content":" Տապանին լուսամուտ շինես, եւ մինչեւ մի կանգուն կատարես նորան վերեւիցը. Եւ տապանի դուռը կողմիցը դնես. Ներքնատնով, միջնատնով եւ վերնատնով շինես նորան։ ","ID":"b1t1b1c6v16","intID":1101006016},{"Number":17,"Content":" Եւ  ես ահա երկրի վերայ ջրհեղեղ պիտի բերեմ այն ամեն մարմինը կորցնելու համար, որի վերայ կենդանութեան շունչ կայ երկնքի տակ, եւ երկրի վերայ ինչ որ կայ պիտի սատկի։ ","ID":"b1t1b1c6v17","intID":1101006017},{"Number":18,"Content":" Բայց իմ ուխտը կհաստատեմ քեզ հետ, եւ  տապանը կմտնես դու եւ քո որդիքը, եւ կինդ եւ որդկանցդ կանայքը քեզ հետ։ ","ID":"b1t1b1c6v18","intID":1101006018},{"Number":19,"Content":" Եւ ամեն անասուններիցը եւ ամեն մարմնից  երկու երկու հատ՝ ամենիցը տապանը բերես, որ քեզ հետ ապրին, արու եւ էգ լինին։ ","ID":"b1t1b1c6v19","intID":1101006019},{"Number":20,"Content":"  Թռչուններիցն իրանց տեսակի պէս, եւ անասուններիցն իրանց տեսակի պէս, երկրի բոլոր սողուններիցն իրանց տեսակի պէս, երկու երկու հատ ամենիցը  քեզ մօտ գան, որ ապրին։ ","ID":"b1t1b1c6v20","intID":1101006020},{"Number":21,"Content":" Եւ դու առ քեզ համար ամեն ուտելիքներից որ ուտվում են, եւ քեզ մօտ հաւաքիր որ քեզ ու նորանց համար ուտելիք լինին։ ","ID":"b1t1b1c6v21","intID":1101006021},{"Number":22,"Content":" Եւ  Նոյն արաւ բոլորը ինչպէս Աստուած պատուիրել էր նորան,  այնպէս արաւ։ \n","ID":"b1t1b1c6v22","intID":1101006022}],"ID":"b1t1b1c6","intID":1101006000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":7,"Description":"Ջրհեղեղը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան ասեց Նոյին. Մտիր դու եւ քո բոլոր տունը տապանի մէջ. Որովհետեւ այս դարի մէջ  քեզ տեսի արդար իմ առաջին։ ","ID":"b1t1b1c7v1","intID":1101007001},{"Number":2,"Content":" Ամեն  մաքուր անասուններից քեզ համար եօթը եօթը հատ առնես՝ արու եւ նորա էգը. Իսկ այն անասուններիցը  որ մաքուր չեն, երկու երկու հատ՝ արու եւ նորա էգը։ ","ID":"b1t1b1c7v2","intID":1101007002},{"Number":3,"Content":" Երկնքի թռչուններիցն էլ եօթը եօթը հատ՝ արու եւ էգ, բոլոր երկրի վերայ սերունդ ողջ մնալու համար։ ","ID":"b1t1b1c7v3","intID":1101007003},{"Number":4,"Content":" Որովհետեւ եօթը օրից յետոյ երկրի վերայ քառասուն օր եւ քառասուն գիշեր անձրեւ պիտի բերեմ, եւ ամեն էակ որ արի, երկրի երեսիցը պիտի ջնջեմ։ ","ID":"b1t1b1c7v4","intID":1101007004},{"Number":5,"Content":" Եւ Նոյն արաւ բոլորը ինչպէս Եհովան պատուիրեց նորան։ ","ID":"b1t1b1c7v5","intID":1101007005},{"Number":6,"Content":" Եւ Նոյը վեց հարիւր տարեկան էր, երբոր ջրհեղեղը երկրի վերայ եղաւ։ ","ID":"b1t1b1c7v6","intID":1101007006},{"Number":7,"Content":" Եւ մտաւ Նոյը եւ իր որդիքը, եւ իր կինը եւ իր որդկանց կանայքը իր հետ տապանի մէջ ջրհեղեղի ջրերի պատճառովը։ ","ID":"b1t1b1c7v7","intID":1101007007},{"Number":8,"Content":" Մաքուր անասուններիցը, եւ այն անասուններիցը որ մաքուր չեն եւ թռչուններիցը, եւ երկրի վերայ ամեն սողացողներիցը, ","ID":"b1t1b1c7v8","intID":1101007008},{"Number":9,"Content":" Զոյգ զոյգ արու եւ էգ գնացին Նոյի մօտ տապանի մէջ, ինչպէս որ Աստուած Նոյին պատուիրել էր։ ","ID":"b1t1b1c7v9","intID":1101007009},{"Number":10,"Content":" Եւ եղաւ որ եօթն օրից յետոյ ջրհեղեղի ջրերը եկան երկրի վերայ։ ","ID":"b1t1b1c7v10","intID":1101007010},{"Number":11,"Content":" Նոյի կենաց վեցհարիւրերորդ տարումը երկրորդ ամսումը՝ ամսի տասնեւեօթներորդ օրը. Նոյն օրը  մեծ անդունդի բոլոր աղբիւրները ճեղքուեցան եւ  երկնքի պատուհանները բացուեցան. ","ID":"b1t1b1c7v11","intID":1101007011},{"Number":12,"Content":" Եւ անձրեւը եղաւ երկրի վերայ քառասուն օր եւ քառասուն գիշէր։ ","ID":"b1t1b1c7v12","intID":1101007012},{"Number":13,"Content":" Հէնց նոյն օրը մտաւ  Նոյը եւ Նոյի որդիները՝ Սէմը եւ Քամը եւ Յաբէթը, եւ Նոյի կինը, եւ նորա որդկանց երեք կանայքը նորանց հետ տապանի մէջ։ ","ID":"b1t1b1c7v13","intID":1101007013},{"Number":14,"Content":" Նորանք եւ բոլոր կենդանիներն իրանց տեսակի պէս, եւ բոլոր անասուններն իրանց տեսակի պէս, եւ երկրի վերայ սողացող բոլոր սողուններն իրանց տեսակի պէս, եւ բոլոր թռչուններն իրանց տեսակի պէս, ամեն տեսակ թեւաւոր թռչուն. ","ID":"b1t1b1c7v14","intID":1101007014},{"Number":15,"Content":" Եւ մտան տապանը Նոյի մօտ զոյգ զոյգ ամեն մարմնից, որի մէջ կենաց շունչ կայ։ ","ID":"b1t1b1c7v15","intID":1101007015},{"Number":16,"Content":" Եւ մտնողներն արու եւ էգ մտան ամեն մարմնից, ինչպէս  Աստուած նորան պատուիրել էր։ Եւ Եհովան նորա ետեւիցը դուռը փակեց։ ","ID":"b1t1b1c7v16","intID":1101007016},{"Number":17,"Content":" Եւ ջրհեղեղը քառասուն օր եղաւ երկրի վերայ. Եւ ջրերը շատացան եւ տապանը վեր հանեցին, եւ նա երկրիցը բարձրացաւ։ ","ID":"b1t1b1c7v17","intID":1101007017},{"Number":18,"Content":" Եւ ջրերը սաստկանում էին, եւ շատ շատանում էին երկրի վերայ. Եւ տապանը ման էր գալիս ջրերի երեսի վերայ։ ","ID":"b1t1b1c7v18","intID":1101007018},{"Number":19,"Content":" Եւ ջրերը երկրի վերայ շատ շատ զօրացան, եւ բոլոր երկնքի տակ լինող բոլոր բարձր սարերը ծածկուեցան։ ","ID":"b1t1b1c7v19","intID":1101007019},{"Number":20,"Content":" Ջրերը տասնեւհինգ կանգուն վեր բարձրացան, եւ սարերը ծածկուեցան։ ","ID":"b1t1b1c7v20","intID":1101007020},{"Number":21,"Content":" Եւ  երկրի վերայ շարժող ամեն մարմին՝ թէ թռչուն, թէ անասուն, թէ գազան եւ թէ երկրի վերայ սողացող ամեն սողուն, եւ ամեն մարդ մեռաւ։ ","ID":"b1t1b1c7v21","intID":1101007021},{"Number":22,"Content":" Ամենը որի  ռնգացը մէջ կենդանութեան շունչ կար, այն բոլորը որ ցամաքի վերայ էր, մեռան։ ","ID":"b1t1b1c7v22","intID":1101007022},{"Number":23,"Content":" Եւ ջնջուեցաւ երկրի երեսի վերայ լինող ամեն էակ՝ մարդից մինչեւ անասուն, մինչեւ սողունը եւ մինչեւ երկնքի թռչունը. Եւ երկրիցը ջնջուեցան. Եւ  միայն Նոյը մնաց եւ իր հետ տապանումը լինողները։ ","ID":"b1t1b1c7v23","intID":1101007023},{"Number":24,"Content":" Եւ  ջրերը երկրի վերայ հարիւր յիսուն օր բարձրացած մնացին։ \n","ID":"b1t1b1c7v24","intID":1101007024}],"ID":"b1t1b1c7","intID":1101007000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":8,"Description":"Ջրհեղեղի վերջը։ Նոյի զոհը եւ Աստուծոյ օրհնութիւնը։","Verses":[{"Number":1,"Content":" Եւ Աստուած  յիշեց Նոյին եւ բոլոր կենդանիներին եւ բոլոր անասուններին, որ նորան հետ տապանումն էին. եւ  Աստուած երկրի վերայ մի քամի բերաւ, եւ ջրերը նուազուեցան։ ","ID":"b1t1b1c8v1","intID":1101008001},{"Number":2,"Content":" Եւ  անդունդի աղբիւրները եւ երկնքի պատուհանները փակուեցան, եւ անձրեւը երկնքից դադարեց։ ","ID":"b1t1b1c8v2","intID":1101008002},{"Number":3,"Content":" Եւ ջրերը գնալով երկրի վերայից քաշվում էին, եւ  հարիւր յիսուն օրից յետոյ ջրերը քիչացան։ ","ID":"b1t1b1c8v3","intID":1101008003},{"Number":4,"Content":" Եւ եօթներորդ ամսում՝ ամսի տասնեւեօթներորդ օրը տապանը Արարատ սարի վերայ նստեց։ ","ID":"b1t1b1c8v4","intID":1101008004},{"Number":5,"Content":" Եւ ջրերը գնալով քիչանում էին մինչեւ տասներորդ ամիսը. տասներորդ ամսի մէկին սարերի գլուխները երեւեցան։ \n","ID":"b1t1b1c8v5","intID":1101008005},{"Number":6,"Content":" Եւ եղաւ որ քառասուն օրից յետոյ Նոյն իր շինած տապանի  պատուհանը բացաւ, ","ID":"b1t1b1c8v6","intID":1101008006},{"Number":7,"Content":" Եւ ագռաւն արձակեց, եւ սա դուրս եկաւ գնում ու գալիս էր մինչեւ երկրի վերայից ջրերի ցամաքիլը։ ","ID":"b1t1b1c8v7","intID":1101008007},{"Number":8,"Content":" Յետոյ աղաւնուն ուղարկեց իր մօտից, որ տեսնէ, թէ արդեօք ջրերը քիչացել են երկրի երեսի վերայից։ ","ID":"b1t1b1c8v8","intID":1101008008},{"Number":9,"Content":" Եւ աղաւնին իր ոտքի հանգստութեան տեղ չգտաւ, եւ ետ դարձաւ նորա մօտ դէպի տապանը. որովհետեւ բոլոր երկրի երեսի վերայ ջուր կար։ Եւ Նոյն իր ձեռքը մեկնեց եւ առաւ նորան եւ բերաւ իր մօտ տապանի մէջ։ ","ID":"b1t1b1c8v9","intID":1101008009},{"Number":10,"Content":" Եւ եօթն օր էլ սպասեց, եւ դարձեալ արձակեց աղաւնուն տապանիցը։ ","ID":"b1t1b1c8v10","intID":1101008010},{"Number":11,"Content":" Եւ իրիկուայ դէմ աղաւնին նորա մօտ եկաւ, եւ ահա բերանումը մի ձիթենու նոր կտրուած տերեւ կար. եւ Նոյը գիտաց որ ջրերը երկրի վերայից քիչացել են։  \n","ID":"b1t1b1c8v11","intID":1101008011},{"Number":12,"Content":" Եւ եօթն օր էլ սպասեց, եւ աղաւնուն արձակեց, եւ նա այլ եւս նորա մօտ ետ չդարձաւ։ \n","ID":"b1t1b1c8v12","intID":1101008012},{"Number":13,"Content":" Եւ եղաւ որ վեց հարիւր մէկ տարումը՝ առաջի ամսի մէկին ջրերը երկրի վերայից ցամաքեցան. եւ Նոյը տապանի ծածկոցը վեր առաւ եւ մտիկ տուաւ, եւ ահա երկրի երեսը ցամաքել էր։ ","ID":"b1t1b1c8v13","intID":1101008013},{"Number":14,"Content":" Եւ երկրորդ ամսումը՝ ամսի քսանեւեօթներորդ օրը երկիրը չորացաւ։ \n","ID":"b1t1b1c8v14","intID":1101008014},{"Number":15,"Content":" Եւ Աստուած խօսեց Նոյի հետ եւ ասեց. ","ID":"b1t1b1c8v15","intID":1101008015},{"Number":16,"Content":" Դուրս եկ տապանիցը դու եւ քո կինը եւ քո որդիքը եւ քո որդկանց կանայքը քեզ հետ։ ","ID":"b1t1b1c8v16","intID":1101008016},{"Number":17,"Content":" Քեզ հետ լինող բոլոր կենդանին ամեն մարմնից՝ թէ թռչուն, թէ անասուն, եւ թէ երկրի վերայ սողացող բոլոր սողունները քեզ հետ հանիր,  որ երկրի վերայ բազմանան, եւ երկրի վերայ աճին եւ շատանան։ ","ID":"b1t1b1c8v17","intID":1101008017},{"Number":18,"Content":" Եւ դուրս եկաւ Նոյը եւ իր որդիքը եւ իր կինը եւ իր որդկանց կանայքն իր հետ։ ","ID":"b1t1b1c8v18","intID":1101008018},{"Number":19,"Content":" Ամեն կենդանի, ամեն սողուն, եւ ամեն թռչուն, երկրի վերայ ամեն շարժողներն իրանց ցեղերովը դուրս եկան տապանիցը։ \n","ID":"b1t1b1c8v19","intID":1101008019},{"Number":20,"Content":" Եւ Նոյը մի սեղան շինեց Եհովայի համար, եւ առաւ բոլոր  մաքուր անասունից եւ բոլոր մաքուր թռչուններից, եւ սեղանի վերայ ողջակէզներ մատուցրեց, ","ID":"b1t1b1c8v20","intID":1101008020},{"Number":21,"Content":" Եւ Եհովան  անոյշ հոտը հոտոտաց, եւ Եհովան ասեց իր սրտումն. Այլ եւս  չեմ անիծիլ երկիրը մարդի պատճառով,  որովհետեւ մարդի սրտի խորհուրդը չար է իր մանկութիւնիցը, եւ այլ եւս չեմ զարկիլ բնաւ ոչ մի կենդանի, ինչպէս արի։ ","ID":"b1t1b1c8v21","intID":1101008021},{"Number":22,"Content":"  Այսուհետեւ քանի ժամանակ որ երկիրը կմնայ, սերմ ու հունձք, եւ ցուրտ ու տաք, ամառ ու ձմեռ, եւ  ցերեկ ու գիշեր չեն դադարիլ։ \n","ID":"b1t1b1c8v22","intID":1101008022}],"ID":"b1t1b1c8","intID":1101008000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":9,"Description":"Նոր աշխարհի կանոնները։ Ուխտ ու ծիածան։ Գինի։ Նոյի անէծքը և օրհնանքը։ ","Verses":[{"Number":1,"Content":" Եւ Աստուած օրհնեց Նոյին եւ նորա որդկանցը, եւ ասեց նորանց.  Աճեցէք եւ շատացէք եւ լցրէք երկիրը. ","ID":"b1t1b1c9v1","intID":1101009001},{"Number":2,"Content":" Եւ  ձեր վախն ու ձեր երկիւղը երկրի բոլոր գազանների վերայ եւ երկնքի բոլոր թռչունների վերայ լինի. նորանք երկրի վերայ բոլոր շարժողների հետ եւ ծովի բոլոր ձկների հետ ձեր ձեռքն են տրուած։ ","ID":"b1t1b1c9v2","intID":1101009002},{"Number":3,"Content":"  Ամեն շարժող կենդանի ձեզ համար կերակուր լինի. բանջարի խոտի պէս տուի ձեզ բոլորը։ ","ID":"b1t1b1c9v3","intID":1101009003},{"Number":4,"Content":" Միայն  միսը իր կեանքովը  այսինքն իր արիւնովը չուտէք։ ","ID":"b1t1b1c9v4","intID":1101009004},{"Number":5,"Content":" Եւ ձեր արիւնն էլ ձեր կեանքի համար կպահանջեմ,  ամեն կենդանու ձեռքից կպահանջեմ, եւ  մարդի ձեռքից՝ իր ընկերի ձեռքիցը մարդի կեանքը կպահանջեմ։ ","ID":"b1t1b1c9v5","intID":1101009005},{"Number":6,"Content":"  Ով որ մարդի արիւն թափէ, նորա արիւնը մարդով թափուի. որովհետեւ  Աստուծոյ պատկերովն ստեղծեց մարդին։ ","ID":"b1t1b1c9v6","intID":1101009006},{"Number":7,"Content":" Եւ դուք  աճեցէք ու շատացէք, երկրի վերայ բազմացէք եւ նորանում շատացէք։  \n","ID":"b1t1b1c9v7","intID":1101009007},{"Number":8,"Content":" Եւ Աստուած ասեց Նոյին եւ նորա որդկանցը նորա հետ՝ ասելով. ","ID":"b1t1b1c9v8","intID":1101009008},{"Number":9,"Content":" Եւ ես  ահա իմ ուխտը հաստատում եմ ձեզ հետ եւ ձեզանից յետոյ ձեր սերունդի հետ, \n ","ID":"b1t1b1c9v9","intID":1101009009},{"Number":10,"Content":" Եւ ձեզ հետ լինող ամեն շնչաւոր կենդանու հետ, թէ թռչունի, թէ անասունի եւ թէ ձեզ հետ լինող երկրի ամեն գազանի հետ, տապանիցը ելածների ամենի հետ՝ երկրի բոլոր անասունների հետ։ ","ID":"b1t1b1c9v10","intID":1101009010},{"Number":11,"Content":" Եւ  իմ ուխտը հաստատում եմ ձեզ հետ, որ այլ եւս ոչ մէկ մարմին ջրհեղեղի ջրերից չի կորչիլ, եւ այլ եւս ջրհեղեղ չի լինիլ երկիրը փչացնելու համար։ ","ID":"b1t1b1c9v11","intID":1101009011},{"Number":12,"Content":" Եւ Աստուած ասեց.  Սա է այն ուխտի նշանը որ ես դնում եմ իմ ու ձեր մէջ, եւ ձեզ հետ լինող ամեն շնչաւոր կենդանու մէջ յաւիտենական դարերի համար. ","ID":"b1t1b1c9v12","intID":1101009012},{"Number":13,"Content":" Իմ աղեղը դրի ամպի մէջ, եւ նա ուխտի նշան լինի իմ ու երկրի մէջ։ ","ID":"b1t1b1c9v13","intID":1101009013},{"Number":14,"Content":" Եւ լինի որ ես երկրի վերայ ամպ բերելիս՝ աղեղը ամպի մէջ տեսնուի. ","ID":"b1t1b1c9v14","intID":1101009014},{"Number":15,"Content":" Այն ժամանակ ես կյիշեմ իմ ուխտը որ իմ ու ձեր մէջ եւ ամեն մարմնից ամեն շնչաւոր կենդանու մէջ դրել եմ, եւ ջրերը այլ եւս հեղեղ չեն դառնալ որ եւէ մարմին կորցնելու համար։ ","ID":"b1t1b1c9v15","intID":1101009015},{"Number":16,"Content":" Եւ աղեղը ամպի մէջ կլինի, եւ ես նորան կտեսնեմ, որ յիշեմ այն յաւիտենական ուխտը՝ Աստուծոյ ու ամեն մարմնից լինող բոլոր կենդանի անասունի մէջ, որ երկրի վերայ է։ ","ID":"b1t1b1c9v16","intID":1101009016},{"Number":17,"Content":" Եւ Աստուած Նոյին ասեց. Սա է այն ուխտի նշանը որ ես հաստատեցի իմ ու երկրի վերայ լինող ամեն մարմնի մէջ։ \n","ID":"b1t1b1c9v17","intID":1101009017},{"Number":18,"Content":" Եւ Նոյի տապանից դուրս եկած որդիքն էին՝ Սէմ, Քամ եւ Յաբէթ, եւ  Քամը Քանանի հայրն է։ ","ID":"b1t1b1c9v18","intID":1101009018},{"Number":19,"Content":"  Այս երեքը Նոյի որդիքն են. Եւ  սորանցից տարածուեցաւ բոլոր երկիրը։ \n","ID":"b1t1b1c9v19","intID":1101009019},{"Number":20,"Content":" Եւ Նոյը սկսեց հողագործ դառնալ, եւ մի այգի տնկեց։ ","ID":"b1t1b1c9v20","intID":1101009020},{"Number":21,"Content":" Եւ գինուցը խմեց եւ արբեց, եւ իր վրանի մէջ մերկ էր։  \n ","ID":"b1t1b1c9v21","intID":1101009021},{"Number":22,"Content":" Եւ Քանանի հայր՝ Քամը տեսաւ իր հօր մերկութիւնը եւ իր երկու եղբայրներին պատմեց դրսումը։ ","ID":"b1t1b1c9v22","intID":1101009022},{"Number":23,"Content":" Եւ Սէմը եւ Յաբէթը հանդերձն առին եւ իրանց երկուսի ուսերի վերայ դրին ու ետ ետ գնացին իրանց հօր մերկութիւնը ծածկեցին. Եւ իրանց երեսները դէպի ետ էր եւ իրանց հօր մերկութիւնը չտեսան։ ","ID":"b1t1b1c9v23","intID":1101009023},{"Number":24,"Content":" Եւ Նոյն իր գինուցն արթնացաւ եւ իմացաւ ինչ որ իրան իր փոքր որդին արել էր։ ","ID":"b1t1b1c9v24","intID":1101009024},{"Number":25,"Content":" Եւ ասեց.  Անիծեալ լինի Քանանը,  ծառաների ծառայ լինի նա իր եղբայրներին։ ","ID":"b1t1b1c9v25","intID":1101009025},{"Number":26,"Content":" Նաեւ ասեց.  Օրհնեալ լինի Եհովան՝ Սէմի Աստուածը, եւ Քանանը նորա ծառայ լինի։ ","ID":"b1t1b1c9v26","intID":1101009026},{"Number":27,"Content":" Աստուած ընդարձակէ Յաբէթին, եւ նա Սէմի վրաններումը բնակուի, եւ Քանանը ծառայ լինի նորան։ \n","ID":"b1t1b1c9v27","intID":1101009027},{"Number":28,"Content":" Եւ Նոյը ջրհեղեղից յետոյ երեք հարիւր յիսուն տարի ապրեց։ ","ID":"b1t1b1c9v28","intID":1101009028},{"Number":29,"Content":" Եւ Նոյի բոլոր օրերը ինը հարիւր յիսուն տարի եղաւ եւ մեռաւ։ \n","ID":"b1t1b1c9v29","intID":1101009029}],"ID":"b1t1b1c9","intID":1101009000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":10,"Description":"Ազգերի ազգաբանութիւնը։ ","Verses":[{"Number":1,"Content":" Եւ սորանք են Նոյի որդկանց Սէմի, Քամի եւ Յաբէթի ծնունդքը։ Եւ ջրհեղեղից յետոյ նորանց  որդիներ ծնուեցան։ ","ID":"b1t1b1c10v1","intID":1101010001},{"Number":2,"Content":"  Յաբէթի որդիքը  Գոմեր, Մագոգ,  Մադայ, Յաւան, Թոբէլ,  Մեսեք ու Թիրաս։ ","ID":"b1t1b1c10v2","intID":1101010002},{"Number":3,"Content":" Եւ Գոմերի որդիքը՝  Ասքանաս, Րիփաթ եւ  Թորգոմա։ ","ID":"b1t1b1c10v3","intID":1101010003},{"Number":4,"Content":" Եւ Յաւանի որդիքը՝ Եղիսա,  Թարսիս, Կիտացիք եւ Դոդացիք։ ","ID":"b1t1b1c10v4","intID":1101010004},{"Number":5,"Content":" Սորանցից բաժանուեցան  ազգերի կղզիները իրանց երկիրներովը ամեն մէկն իր լեզուովը իրանց ազգերովը իրանց տոհմերումը։ \n","ID":"b1t1b1c10v5","intID":1101010005},{"Number":6,"Content":" Եւ  Քամի որդիքը՝ Քուշ, Մեստրեմ, Փուդ եւ Քանան։ ","ID":"b1t1b1c10v6","intID":1101010006},{"Number":7,"Content":" Եւ Քուշի որդիքը՝ Սաբա եւ  Եւիլա եւ  Ռիգմա եւ Սեբեթաքա։ Եւ Ռիգմայի որդիքը՝ Սաբա եւ Պիթան։ ","ID":"b1t1b1c10v7","intID":1101010007},{"Number":8,"Content":" Եւ Քուշը ծնեց Նեբրովթին. սա սկսեց երկրի վերայ զօրաւոր լինել։ ","ID":"b1t1b1c10v8","intID":1101010008},{"Number":9,"Content":" Սա  Եհովայի առաջին մի զօրաւոր որսորդ եղաւ. նորա համար ասվում է՝ Նեբրովթի պէս զօրաւոր որսորդ Եհովայի առաջին։ ","ID":"b1t1b1c10v9","intID":1101010009},{"Number":10,"Content":" Եւ  նորա թագաւորութեան սկիզբը  Բաբիլոնը եւ Արեքը եւ Աքադը եւ  Քաղանէն էր՝  Սէնաար երկրումը։ ","ID":"b1t1b1c10v10","intID":1101010010},{"Number":11,"Content":" Այն երկրիցը դուրս եկաւ Ասուրը, եւ շինեց  Նինուէն եւ Ռոբովթը եւ Քաղան քաղաքը։ ","ID":"b1t1b1c10v11","intID":1101010011},{"Number":12,"Content":" Եւ Նինուէի ու Քաղանի մէջտեղը Ռէսէնը. սա մեծ քաղաքն է։ ","ID":"b1t1b1c10v12","intID":1101010012},{"Number":13,"Content":" Եւ  Մեստրեմը ծնեց Ղուդացիներին, եւ Անամացիներին եւ Ղաբացիներին եւ Նէփթուքացիներին, ","ID":"b1t1b1c10v13","intID":1101010013},{"Number":14,"Content":" Եւ  Պաթուրեսացիներին, եւ Քասղուքացիներին (որտեղից որ  Փղշտացիք դուրս եկան) եւ  Կափթորացիներին։ ","ID":"b1t1b1c10v14","intID":1101010014},{"Number":15,"Content":" Եւ Քանանը ծնեց իր անդրանիկ  Սիդոնին, նաեւ  Քետին. ","ID":"b1t1b1c10v15","intID":1101010015},{"Number":16,"Content":" Յեբուսացուն, Ամօրհացուն, Գերգեսացուն, ","ID":"b1t1b1c10v16","intID":1101010016},{"Number":17,"Content":"  Խեւացուն, Արկեցուն, Սենացուն, ","ID":"b1t1b1c10v17","intID":1101010017},{"Number":18,"Content":" Արուադացուն, Սեմարացուն եւ Ամաթացուն, եւ յետոյ տարածուեցան  Քանանացիների ցեղերը։ ","ID":"b1t1b1c10v18","intID":1101010018},{"Number":19,"Content":" Եւ Քանանացիների սահմանն էր  Սիդոնից Գերարով մինչեւ  Գազա, անցնելով  Սոդոմը եւ Գոմորը, եւ Ադման ու Սեբոյիմը մինչեւ Ղասան։ ","ID":"b1t1b1c10v19","intID":1101010019},{"Number":20,"Content":" Սորանք են Քամի որդիքը իրանց տոհմերովը իրանց լեզուներովը, իրանց երկիրներումն ու ազգերումը։ \n","ID":"b1t1b1c10v20","intID":1101010020},{"Number":21,"Content":" Եւ Սէմին էլ որդիներ ծնուեցան, որ Եբերի որդկանց հայրը եւ  Յաբէթի մեծ եղբայրն էր։ ","ID":"b1t1b1c10v21","intID":1101010021},{"Number":22,"Content":"  Սէմի որդիքը՝ Եղամ, Ասուր, Արփաքսադ, Ղուդ եւ Արամ։  \n","ID":"b1t1b1c10v22","intID":1101010022},{"Number":23,"Content":" Եւ Արամի որդիքը՝ Հուս եւ Հուլ եւ Գաթեր եւ Մաշ։ ","ID":"b1t1b1c10v23","intID":1101010023},{"Number":24,"Content":" Եւ  Արփաքսադը ծնեց Սաղային եւ  Սաղան ծնեց Եբերին։  \n","ID":"b1t1b1c10v24","intID":1101010024},{"Number":25,"Content":" Եւ  Եբերին երկու որդիք ծնուեցան. Մէկի անունը Փաղէկ. ըստ որում նորա օրերումը բաժնուեցաւ երկիրը. Իսկ նորա եղբօր անունը Յեկտան էր։ \n","ID":"b1t1b1c10v25","intID":1101010025},{"Number":26,"Content":" Եւ Յեկտանը ծնեց Եղմովդատին, Սաղափին, Ասարմօթին, Յարաքին, ","ID":"b1t1b1c10v26","intID":1101010026},{"Number":27,"Content":" Ադորամին, Ուզալին, Դիկղային, ","ID":"b1t1b1c10v27","intID":1101010027},{"Number":28,"Content":" Գեբաղին, Աբիմեէլին, Սաբային, Ոփիրին Եւիլային եւ Յոբաբին։ ","ID":"b1t1b1c10v28","intID":1101010028},{"Number":29,"Content":" Սորանք ամենը Յեկտանի որդիքն են։ ","ID":"b1t1b1c10v29","intID":1101010029},{"Number":30,"Content":" Եւ սորանց բնակութիւնը եղաւ Մեսայից մինչեւ Սոփեր արեւելեան սարը։ ","ID":"b1t1b1c10v30","intID":1101010030},{"Number":31,"Content":" Սորանք են Սէմի որդիքն իրանց տոհմերովը, իրանց լեզուներովը, իրանց երկիրների մէջ իրանց ազգերովը։ ","ID":"b1t1b1c10v31","intID":1101010031},{"Number":32,"Content":" Սորանք են Նոյի որդկանց տոհմերն իրանց ծնունդների եւ ազգերի համեմատ։ Եւ  սորանցից տարածուեցան ազգերը երկրի վերայ ջրհեղեղից յետոյ։ \n","ID":"b1t1b1c10v32","intID":1101010032}],"ID":"b1t1b1c10","intID":1101010000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":11,"Description":"Աշտարակաշինութիւնը։ Լեզուների խառնակութիւնը։ Սէմի ազգահամարը։ ","Verses":[{"Number":1,"Content":" Եւ բոլոր երկիրը մէկ լեզու եւ մէկ խօսուածք էր։ ","ID":"b1t1b1c11v1","intID":1101011001},{"Number":2,"Content":" Եւ եղաւ երբ որ նորանք  արեւելքից չուեցին,  Սէնաար երկրումը մի դաշտ գտան, եւ այնտեղ բնակուեցան։ ","ID":"b1t1b1c11v2","intID":1101011002},{"Number":3,"Content":" Եւ իրար ասեցին. Եկէք աղիւսներ շինենք, եւ կրակով այրենք։ Եւ աղիւսները նորանց համար քարի տեղ եղան, եւ կուպրը նորանց համար եղաւ ցեխի տեղ։ ","ID":"b1t1b1c11v3","intID":1101011003},{"Number":4,"Content":" Եւ ասեցին. Եկէք մեզ համար մի քաղաք շինենք եւ մի աշտարակ, եւ նորա  գլուխը մինչեւ երկինքը լինի, եւ մեզ համար անուն ստանանք, որպէս զի չցրուինք բոլոր երկրի երեսի վերայ։ ","ID":"b1t1b1c11v4","intID":1101011004},{"Number":5,"Content":" Եւ  Եհովան իջաւ մարդկանց որդիների շինած քաղաքը եւ աշտարակը տեսնելու։ ","ID":"b1t1b1c11v5","intID":1101011005},{"Number":6,"Content":" Եւ Եհովան ասեց.  Ահա մէկ ազգ է եւ մէկ լեզու նորանց ամենի համար, եւ ահա սկսեցին շինել. Եւ հիմա նորանց համար դժուար չի լինիլ ինչ որ խորհեցին շինելու։ ","ID":"b1t1b1c11v6","intID":1101011006},{"Number":7,"Content":"  Եկէք իջնենք, եւ այնտեղ նորանց լեզուն խառնակենք, որ իրար լեզու չհասկանան։ ","ID":"b1t1b1c11v7","intID":1101011007},{"Number":8,"Content":" Եւ Եհովան այնտեղից նորանց  ցրուեց  բոլոր երկրի երեսի վերայ, եւ քաղաքը շինելուց դադարեցին։ ","ID":"b1t1b1c11v8","intID":1101011008},{"Number":9,"Content":" Վասն որոյ նորա անունը  Բաբիլոն կոչուեցաւ, որովհետեւ Եհովան այնտեղ խառնակեց բոլոր երկրի լեզուն. Եւ Եհովան նորանց ցրուեց այն տեղից բոլոր երկրի երեսի վերայ։ \n","ID":"b1t1b1c11v9","intID":1101011009},{"Number":10,"Content":"  Սէմի ծնունդքը սորանք են. Սէմը  հարիւր տարեկան էր եւ ծնեց Արփաքսադին՝ ջրհեղեղից երկու տարի յետոյ։ ","ID":"b1t1b1c11v10","intID":1101011010},{"Number":11,"Content":" Եւ Սէմը Արփաքսադին ծնելուց յետոյ հինգ հարիւր տարի ապրեց, եւ տղերք եւ աղջկերք ծնեց։ ","ID":"b1t1b1c11v11","intID":1101011011},{"Number":12,"Content":" Եւ Արփաքսադը երեսունեւհինգ տարի ապրեց եւ ծնեց  Սաղային։ ","ID":"b1t1b1c11v12","intID":1101011012},{"Number":13,"Content":" Եւ Արփաքսադը Սաղային ծնելուց յետոյ չորս հարիւր երեք տարի ապրեց, եւ տղերք եւ աղջկերք ծնեց։ ","ID":"b1t1b1c11v13","intID":1101011013},{"Number":14,"Content":" Եւ Սաղան երեսուն տարի ապրեց, եւ ծնեց Եբերին։ ","ID":"b1t1b1c11v14","intID":1101011014},{"Number":15,"Content":" Եւ Սաղան Եբերին ծնելուց յետոյ չորս հարիւր երեսուն տարի ապրեց, եւ տղերք եւ աղջկերք ծնեց։ ","ID":"b1t1b1c11v15","intID":1101011015},{"Number":16,"Content":" Եւ  Եբերը երեսունեւչորս տարի ապրեց, եւ ծնեց Փաղէկին։ ","ID":"b1t1b1c11v16","intID":1101011016},{"Number":17,"Content":" Եւ Եբերը Փաղէկին ծնելուց յետոյ չորս հարիւր երեսուն տարի ապրեց, եւ տղերք եւ աղջկերք ծնեց։ ","ID":"b1t1b1c11v17","intID":1101011017},{"Number":18,"Content":" Եւ Փաղէկը երեսուն տարի ապրեց, եւ ծնեց Ռագաւին։ ","ID":"b1t1b1c11v18","intID":1101011018},{"Number":19,"Content":" Եւ Փաղէկը Ռագաւին ծնելուց յետոյ երկու հարիւր ինը տարի ապրեց, եւ տղերք եւ աղջկերք ծնեց։ ","ID":"b1t1b1c11v19","intID":1101011019},{"Number":20,"Content":" Եւ Ռագաւը երեսունեւերկու տարի ապրեց եւ ծնեց Սերուգին։ ","ID":"b1t1b1c11v20","intID":1101011020},{"Number":21,"Content":" Եւ Ռագաւը Սերուգին ծնելուց յետոյ երկու հարիւր եօթը տարի ապրեց, եւ տղերք եւ աղջկերք ծնեց։ ","ID":"b1t1b1c11v21","intID":1101011021},{"Number":22,"Content":" Եւ Սերուգը երեսուն տարի ապրեց, եւ ծնեց Նաքովրին։ ","ID":"b1t1b1c11v22","intID":1101011022},{"Number":23,"Content":" Եւ Սերուգը Նաքովրին ծնելուց յետոյ երկու հարիւր տարի ապրեց, եւ տղերք եւ աղջկերք ծնեց։ ","ID":"b1t1b1c11v23","intID":1101011023},{"Number":24,"Content":" Եւ Նաքովրը քսանեւինը տարի ապրեց եւ ծնեց  Թարային։ ","ID":"b1t1b1c11v24","intID":1101011024},{"Number":25,"Content":" Եւ Նաքովրը Թարային ծնելուց յետոյ հարիւր տասնեւիննը տարի ապրեց, եւ տղերք եւ աղջկերք ծնեց։ ","ID":"b1t1b1c11v25","intID":1101011025},{"Number":26,"Content":" Եւ Թարան եօթանասուն տարի ապրեց, եւ ծնեց  Աբրամին, Նաքովրին եւ Առանին։ \n","ID":"b1t1b1c11v26","intID":1101011026},{"Number":27,"Content":" Եւ սորանք են Թարայի ծնունդքը. Թարան ծնեց Աբրամին, Նաքովրին եւ Առանին. Եւ Առանը ծնեց Ղովտին։ ","ID":"b1t1b1c11v27","intID":1101011027},{"Number":28,"Content":" Եւ Առանը մեռաւ իր հօր Թարայի առաջին իր ծննդեան երկրումը Քաղդէացիների Ուր քաղաքումը։ ","ID":"b1t1b1c11v28","intID":1101011028},{"Number":29,"Content":" Եւ Աբրամը եւ Նաքովրը իրանց համար կանայք առին. Աբրամի կնոջ անունը  Սարայ էր եւ Նաքովրի կնոջ անունը  Մեղքա՝ Առանի աղջիկը, որ Մեղքայի եւ Յեսքայի հայրն էր։ ","ID":"b1t1b1c11v29","intID":1101011029},{"Number":30,"Content":" Եւ  Սարան ամուլ էր եւ զաւակ չունէր։ ","ID":"b1t1b1c11v30","intID":1101011030},{"Number":31,"Content":" Եւ  Թարան առաւ իր որդի Աբրամին եւ իր թոռը Առանի որդի Ղովտին եւ իր որդի Աբրամի կին՝ իր հարսը՝ Սարային, եւ նորանց հետ  Քաղդէացիների Ուր քաղաքիցը դուրս եկաւ  Քանանի երկիրը գնալու համար. Եւ եկան մինչեւ Խառան, եւ այնտեղ բնակուեցան։ ","ID":"b1t1b1c11v31","intID":1101011031},{"Number":32,"Content":" Եւ Թարայի օրերը երկու հարիւր հինգ տարի եղան. Եւ Թարան Խառանումը մեռաւ։ \n","ID":"b1t1b1c11v32","intID":1101011032}],"ID":"b1t1b1c11","intID":1101011000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":12,"Description":"Աբրահամը կանչվում է, գնում է Քանան ու յետոյ Եգիպտոս։","Verses":[{"Number":1,"Content":" Եւ  Եհովան ասեց Աբրամին. Գնա քո երկրիցը, եւ քո ազգականներիցը, եւ քո հօր տանիցն այն երկիրը, որ ես քեզ ցոյց կտամ։ ","ID":"b1t1b1c12v1","intID":1101012001},{"Number":2,"Content":" Եւ ես  քեզ մեծ ազգ պիտի շինեմ, եւ  քեզ օրհնեմ, եւ քո անունը մեծացնեմ եւ  դու օրհնեալ կլինիս։ ","ID":"b1t1b1c12v2","intID":1101012002},{"Number":3,"Content":" Եւ  քեզ օրհնողներին կօրհնեմ եւ քեզ անիծողներին կանիծեմ. եւ  երկրի բոլոր ազգերը քեզանով կօրհնուին։ ","ID":"b1t1b1c12v3","intID":1101012003},{"Number":4,"Content":" Եւ Աբրամը գնաց ինչպէս Եհովան նորան ասել էր. Ղովտն էլ գնաց նորա հետ. եւ Աբրամը եօթանասունեւհինգ տարեկան էր Խառանիցը դուրս գալիս։ ","ID":"b1t1b1c12v4","intID":1101012004},{"Number":5,"Content":" Եւ Աբրամը վեր առաւ իր կին Սարային, եւ իր եղբօր որդի Ղովտին, եւ իրանց բոլոր ունեցած ստացուածքը, եւ Խառանումն իրանց ստացած անձինքը, եւ դուրս եկան որ գնան Քանանի երկիրը. եւ եկան Քանանի երկիրը։ ","ID":"b1t1b1c12v5","intID":1101012005},{"Number":6,"Content":" Եւ Աբրամն անցաւ այն երկրովը մինչեւ Սիւքեմ տեղը մինչեւ  Մօրէի կաղնին. եւ  այն ժամանակ Քանանացիներն էին այն երկրումը։ ","ID":"b1t1b1c12v6","intID":1101012006},{"Number":7,"Content":" Եւ  Եհովան երեւեցաւ Աբրամին, եւ ասեց.  Քո սերունդին պիտի տամ այս երկիրը։ Եւ նա այն տեղ  սեղան շինեց Եհովայի համար, որ իրան երեւեցաւ։ ","ID":"b1t1b1c12v7","intID":1101012007},{"Number":8,"Content":" Եւ այն տեղից չուեց Բեթէլի դիմացի սարը, եւ իր վրանը բացաւ՝ Բեթէլը ծովի կողմիցը եւ Գային արեւելեան կողմիցը, եւ այն տեղ Եհովայի համար սեղան շինեց, եւ  Եհովայի անունը կանչեց։ ","ID":"b1t1b1c12v8","intID":1101012008},{"Number":9,"Content":" Եւ Աբրամը չուելով գնում էր դէպի հարաւ։ \n","ID":"b1t1b1c12v9","intID":1101012009},{"Number":10,"Content":" Եւ այն երկրումը  սով եղաւ. եւ Աբրամն իջաւ Եգիպտոս այն տեղ պանդխտութեամբ բնակուելու համար, որովհետեւ սովը սաստիկ էր այն երկրումը։ ","ID":"b1t1b1c12v10","intID":1101012010},{"Number":11,"Content":" Եւ եղաւ երբ որ նա Եգիպտոսը մտնելու մօտեցաւ, իր կնոջը՝ Սարային ասեց. Ահա գիտեմ որ դու մի  գեղեցիկ տեսքով կին ես։ ","ID":"b1t1b1c12v11","intID":1101012011},{"Number":12,"Content":" Եւ անպատճառ երբ Եգիպտացիք քեզ տեսնեն, ասելու են՝ Սա նորա կինն է. եւ  ինձ կսպանեն, բայց քեզ ողջ կթողեն. ","ID":"b1t1b1c12v12","intID":1101012012},{"Number":13,"Content":" Ասիր թէ դու  իմ քոյրն ես. որպէս զի քո պատճառովն ինձ համար լաւ լինի, եւ քո պատճառովն իմ անձն ապրի։ ","ID":"b1t1b1c12v13","intID":1101012013},{"Number":14,"Content":" Եւ եղաւ երբոր Աբրամը Եգիպտոս մտաւ, Եգիպտացիք  տեսան այն կինը, որ  շատ գեղեցիկ էր։ ","ID":"b1t1b1c12v14","intID":1101012014},{"Number":15,"Content":" Եւ Փարաւօնի իշխաններն էլ տեսան նորան եւ գովեցին նորան Փարաւօնի առաջին. եւ  կինը տարուեցաւ Փարաւօնի տունը։ ","ID":"b1t1b1c12v15","intID":1101012015},{"Number":16,"Content":" Եւ նա  նորա պատճառովը Աբրամին բարիք արաւ. եւ նա ոչխարներ եւ արջառներ եւ էգ էշեր եւ ուղտեր ունեցաւ։ ","ID":"b1t1b1c12v16","intID":1101012016},{"Number":17,"Content":" Եւ Եհովան  մեծ հարուածներով պատժեց Փարաւօնին եւ նորա տունը Աբրամի կնոջ Սարայի համար։ ","ID":"b1t1b1c12v17","intID":1101012017},{"Number":18,"Content":" Եւ Փարաւօնը կանչեց Աբրամին, եւ ասեց.  Այս ի՞նչ է որ արիր ինձ. ինչո՞ւ ինձ չյայտնեցիր, թէ նա քո կինն է։ ","ID":"b1t1b1c12v18","intID":1101012018},{"Number":19,"Content":" Ինչո՞ւ համար ասացիր, թէ իմ քոյրն է. եւ ես նորան ինձ համար կին էի առնում. բայց հիմա ահա քո կինը, առ եւ գնա։ ","ID":"b1t1b1c12v19","intID":1101012019},{"Number":20,"Content":" Եւ  Փարաւօնը մարդկանցը պատուիրեց նորա մասին, եւ նորանք ճանապարհ դրին նորան եւ նորա կնոջը եւ նորա բոլոր ստացուածքը։ \n","ID":"b1t1b1c12v20","intID":1101012020}],"ID":"b1t1b1c12","intID":1101012000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":13,"Description":"Աբրահամը բաժանվում է Ղովտիցը։ Աւետիքի կրկնումը։","Verses":[{"Number":1,"Content":" Եւ Աբրամը վեր գնաց Եգիպտոսիցը ինքը եւ իր կինը եւ իր բոլոր ունեցածները, եւ Ղովտն էլ իր հետ դէպի հարաւակողմը։ ","ID":"b1t1b1c13v1","intID":1101013001},{"Number":2,"Content":" Եւ  Աբրամը հարուստ էր անասուններով, արծաթով եւ ոսկիով։ ","ID":"b1t1b1c13v2","intID":1101013002},{"Number":3,"Content":" Եւ իր իջեւաններովը գնաց  հարաւային կողմիցը մինչեւ Բեթէլ, այն տեղը ուր որ էր առաջ իր վրանը, Բեթէլի եւ Գայիի մէջտեղը. ","ID":"b1t1b1c13v3","intID":1101013003},{"Number":4,"Content":"  Այն սեղանի տեղը, ուր որ առաջ շինել էր. եւ Աբրամն այնտեղ  Եհովայի անունը կանչեց։ \n","ID":"b1t1b1c13v4","intID":1101013004},{"Number":5,"Content":" Եւ Ղովտն էլ որ Աբրամի հետ գնացել էր, ունէր ոչխարներ եւ արջառներ եւ վրաններ։ ","ID":"b1t1b1c13v5","intID":1101013005},{"Number":6,"Content":" Եւ այն երկիրը բաւական չէր նորանց միասին բնակուելու համար. որովհետեւ նորանց ստացուածքը շատ էր եւ չէին կարողանում միասին բնակուել։ ","ID":"b1t1b1c13v6","intID":1101013006},{"Number":7,"Content":" Եւ կռիւ եղաւ Աբրամի անասունների հովիւների եւ Ղովտի անասունների հովիւների մէջ. եւ  այն ժամանակ Քանանացիները եւ Փերեզացիները բնակվում էին այն երկրի մէջ։ ","ID":"b1t1b1c13v7","intID":1101013007},{"Number":8,"Content":" Եւ Աբրամն ասեց Ղովտին. Թող իմ ու քո մէջ եւ իմ հովիւների ու քո հովիւների մէջ կռիւ չլինի, ըստ որում մենք եղբարք ենք։ ","ID":"b1t1b1c13v8","intID":1101013008},{"Number":9,"Content":" Բոլոր երկիրը առաջիդ չէ՞. բաժանուիր ինձանից.  եթէ դու ձախ կողմը գնաս, ես աջ կողմը կգնամ, եւ եթէ դու աջ կողմը գնաս, ես ձախ կողմը կգնամ։ ","ID":"b1t1b1c13v9","intID":1101013009},{"Number":10,"Content":" Եւ Ղովտն իր աչքերը բարձրացրեց եւ տեսաւ Յորդանանի բոլոր շրջակայքը, որ բոլորն ջրած էր, Եհովան  Սոդոմը եւ Գոմորը կործանելուց առաջ մինչեւ  Սեգովր  Եհովայի դրախտի պէս՝ Եգիպտոսի երկրի պէս էր։ ","ID":"b1t1b1c13v10","intID":1101013010},{"Number":11,"Content":" Եւ Ղովտը Յորդանանի բոլոր շրջակայքը ընտրեց իր համար, եւ Ղովտը դէպի արեւելք չուեց. եւ միմիանցից բաժանուեցան։ ","ID":"b1t1b1c13v11","intID":1101013011},{"Number":12,"Content":" Աբրամը Քանանի երկրումը բնակուեց. Ղովտն էլ  դաշտի քաղաքներումը բնակուեց, եւ  իր վրանը Սոդոմի մօտ բացաւ։ ","ID":"b1t1b1c13v12","intID":1101013012},{"Number":13,"Content":" Եւ Սոդոմի մարդիկը  շատ չար ու  մեղաւոր էին Եհովային առաջին։ \n","ID":"b1t1b1c13v13","intID":1101013013},{"Number":14,"Content":" Եւ Եհովան ասեց Աբրամին  Ղովտը նորանից բաժանուելուց յետոյ. Աչքերդ բարձրացրու, եւ մտիկ տուր քո եղած տեղիցը  դէպի հիւսիս եւ հարաւ, եւ դէպի արեւելք եւ արեւմուտք. ","ID":"b1t1b1c13v14","intID":1101013014},{"Number":15,"Content":" Որովհետեւ այդ բոլոր երկիրը, որ դու տեսնում ես,  քեզ եմ տալու եւ  քո սերունդին յաւիտեան։ ","ID":"b1t1b1c13v15","intID":1101013015},{"Number":16,"Content":" Եւ  քո սերունդը երկրի փոշու չափ եմ անելու. որ եթէ մէկը երկրի փոշին կարող է համարել, քո սերունդն էլ կհամարուի։ ","ID":"b1t1b1c13v16","intID":1101013016},{"Number":17,"Content":" Վեր կաց այդ երկրումը ման եկ նորա երկայնութեան եւ լայնութեան համեմատ, որովհետեւ քեզ եմ տալու այն։ ","ID":"b1t1b1c13v17","intID":1101013017},{"Number":18,"Content":" Եւ Աբրամը չուեց, եւ եկաւ եւ բնակուեց  Մամբրէի կաղնիների մէջ, որ  Քեբրոնումն է. եւ այն տեղ սեղան շինեց Եհովայի համար։ \n","ID":"b1t1b1c13v18","intID":1101013018}],"ID":"b1t1b1c13","intID":1101013000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":14,"Description":"Թագաւորների պատերազմը։ Աբրահամը ազատում է Ղովտին և Մելքիսեդեկիցը օրհնվում։","Verses":[{"Number":1,"Content":" Եւ եղաւ  Սենաարի Ամարփաղ թագաւորի, Ելլասարի Արիովք թագաւորի,  Ելամի Քոդողագոմոր թագաւորի, եւ  Գոյիմի Թադգաղ թագաւորի ժամանակներումը, ","ID":"b1t1b1c14v1","intID":1101014001},{"Number":2,"Content":" Որ Սոդոմի Բարա թագաւորի հետ, եւ Գոմորի Բարսա թագաւորի հետ, եւ Ադմայի Սենաբ թագաւորի հետ, եւ  Սեբոյիմի Սիմոփոր թագաւորի հետ, ու Բաղայի այսինքն  Սեգովրի թագաւորի հետ պատերազմ արին։ ","ID":"b1t1b1c14v2","intID":1101014002},{"Number":3,"Content":" Սորանք ամենը ժողովուեցան Սիդդիմ ձորումը, որ է  Աղի ծովը։ ","ID":"b1t1b1c14v3","intID":1101014003},{"Number":4,"Content":" Տասնեւերկու տարի Քոդողագոմորին ծառայութիւն էին արել, եւ տասնեւերեքերորդ տարին ապստամբուեցան։ ","ID":"b1t1b1c14v4","intID":1101014004},{"Number":5,"Content":" Եւ տասնեւչորսերորդ տարին եկաւ Քոդողագոմորը եւ իր հետ լինող թագաւորները, եւ կոտորեցին  Աստարովթ-Կառնայիմումը լինող  Ռափայիմներին եւ  Համի մէջ Զուզեցիներին, եւ Շաւէ Կարիաթեմի մէջ  Էմիմներին, ","ID":"b1t1b1c14v5","intID":1101014005},{"Number":6,"Content":" Եւ  Քոռեցիներին իրանց Սէիր սարերի վերայ մինչեւ  Էլփառանը որ անապատի մօտ է։ ","ID":"b1t1b1c14v6","intID":1101014006},{"Number":7,"Content":" Եւ դարձան ու եկան Էնմասեփաթ այսինքն Հադէս եւ յաղթահարեցին Ամաղեկացոց բոլոր նահանգը, եւ  Ասասանթամարի մէջ բնակվող Ամօրհացիներին էլ։ ","ID":"b1t1b1c14v7","intID":1101014007},{"Number":8,"Content":" Եւ դուրս եկաւ Սոդոմի թագաւորը, եւ Գոմորի թագաւորը եւ Ադմայի թագաւորը, եւ Սեբոյիմի թագաւորը եւ Բաղայի այսինքն Սեգովրի թագաւորը, եւ Սիդդիմ ձորումը նորանց հետ պատերազմ կազմեցին։ ","ID":"b1t1b1c14v8","intID":1101014008},{"Number":9,"Content":" Այսինքն Եղամի Քոդողագոմոր թագաւորի հետ, եւ Գոյիմի Թադգաղ թագաւորի հետ, եւ Սէնաարի Ամարփաղ թագաւորի հետ, եւ Ելլասարի Արիովք թագաւորի հետ՝ չորս թագաւորը հինգի հետ։ ","ID":"b1t1b1c14v9","intID":1101014009},{"Number":10,"Content":" Եւ Սիդդիմ ձորը  նաւթի հորերով լիքն էր. եւ Սոդոմի ու Գոմորի թագաւորները փախան, եւ այնտեղ ընկան, իսկ մնացածները սարը փախան։ ","ID":"b1t1b1c14v10","intID":1101014010},{"Number":11,"Content":" Եւ նորանք առին  Սոդոմի եւ Գոմորի բոլոր ստացուածքը, եւ նորանց բոլոր պաշարը, եւ գնացին։ ","ID":"b1t1b1c14v11","intID":1101014011},{"Number":12,"Content":" Եւ Աբրամի  եղբօր որդին Ղովտը եւ սորա բոլոր ստացուածքն էլ առին եւ գնացին, որովհետեւ նա  Սոդոմումն էր բնակվում։ \n","ID":"b1t1b1c14v12","intID":1101014012},{"Number":13,"Content":" Եւ մի ազատուած եկաւ եւ Եբրայեցի Աբրամին պատմեց. եւ նա Եսքողի եղբայր եւ Աների եղբայր Ամօրհացի  Մամբրէի կաղնիների մէջ էր բնակվում. որովհետեւ  նորանք Աբրամի հետ դաշնակից էին։ ","ID":"b1t1b1c14v13","intID":1101014013},{"Number":14,"Content":" Եւ երբ որ Աբրամը լսեց, թէ  իր եղբայրը գերի տարուեցաւ,  իր տանը երեքհարիւր տասնեւութը վարժուած ծառաներին դուրս հանեց ու նորանց ետեւից գնաց մինչեւ  Դան։ ","ID":"b1t1b1c14v14","intID":1101014014},{"Number":15,"Content":" Եւ ինքն իր ծառաների հետ գիշերը գունդ գունդ նորանց վերայ յարձակուեց եւ յաղթեց նորանց. եւ քշեց նորանց մինչեւ Կոբա, որ Դամասկոսի ձախ կողմն է։ ","ID":"b1t1b1c14v15","intID":1101014015},{"Number":16,"Content":" Եւ բոլոր ստացուածքը ետ բերաւ. եւ իր եղբայր Ղովտին էլ, եւ նորա ստացուածքն էլ ետ բերաւ, եւ կնիկներն ու ժողովուրդն էլ։ \n","ID":"b1t1b1c14v16","intID":1101014016},{"Number":17,"Content":" Եւ Սոդոմի թագաւորը դիմաւորեց նորան, երբոր նա Քոդողագոմորի եւ նորա հետ լինող թագաւորների կոտրելուցը ետ էր դառել, դէպի Շաւէ ձորը՝ այսինքն  թագաւորի ձորը. ","ID":"b1t1b1c14v17","intID":1101014017},{"Number":18,"Content":" Եւ  Սաղէմի թագաւոր Մելքիսեդեկը հաց եւ գինի դուրս բերաւ, եւ նա  Բարձրեալ Աստուծոյ  քահանայ էր։ ","ID":"b1t1b1c14v18","intID":1101014018},{"Number":19,"Content":" Եւ օրհնեց նորան եւ ասեց. Օրհնեալ լինի Աբրամը  երկնքի եւ երկրի Արարիչ Բարձրեալ Աստուածանից։ ","ID":"b1t1b1c14v19","intID":1101014019},{"Number":20,"Content":" Եւ  օրհնեալ լինի Բարձրեալ Աստուածը, որ քո թշնամիները քո ձեռքը մատնեց։ Եւ նա ամենիցը  տասանորդ տուաւ նորան։ \n","ID":"b1t1b1c14v20","intID":1101014020},{"Number":21,"Content":" Եւ Սոդոմի թագաւորն ասեց Աբրամին. Մարդիկն ինձ տուր, եւ ստացուածքն դու առ քեզ համար։ ","ID":"b1t1b1c14v21","intID":1101014021},{"Number":22,"Content":" Եւ Աբրամն ասեց Սոդոմի թագաւորին.  Ես բարձրացնում եմ իմ ձեռքը դէպի Եհովայ Բարձրեալ Աստուածը, որ  Տէր է երկնքի եւ երկրի, ","ID":"b1t1b1c14v22","intID":1101014022},{"Number":23,"Content":" Որ մի թելից մինչեւ կոշկի կապը մէկ բան վեր չեմ առնիլ ինչ որ քոնն է, որ չասես թէ Աբրամին ես հարստացրի. ","ID":"b1t1b1c14v23","intID":1101014023},{"Number":24,"Content":" Բացի այն որ երիտասարդները կերել են, եւ բացի այն մարդկանց բաժինը որ ինձ հետ գնացել են, այսինքն Աների եւ Եսքողի ու Մամբէի. թող նորանք իրանց բաժինն առնեն։ \n","ID":"b1t1b1c14v24","intID":1101014024}],"ID":"b1t1b1c14","intID":1101014000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":15,"Description":"Աբրահամին որդի է խոստացվում։ Նորա հաւատքը։ Աստուծոյ ուխտը նորա հետ։ ","Verses":[{"Number":1,"Content":" Այս բաներից յետոյ  տեսիլքում Եհովայի խօսքը Աբրամին եղաւ ասելով.  Մի՛ վախիր, Աբրամ, ես քեզ համար  վահան եմ, քո  վարձքը խիստ շատ է։ ","ID":"b1t1b1c15v1","intID":1101015001},{"Number":2,"Content":" Եւ Աբրամն ասեց. Ով Տէր Եհովայ, ինձ ի՞նչ ես տալիս, քանի որ  առանց զաւակի եմ մնացել, եւ իմ տան տիրողն ահա Դամասկացի Եղիազարն է։ ","ID":"b1t1b1c15v2","intID":1101015002},{"Number":3,"Content":" Նաեւ ասեց Աբրամը, Որովհետեւ ինձ սերունդ չտուիր, ահա իմ ընդոծինն ինձ ժառանգ կլինի։ ","ID":"b1t1b1c15v3","intID":1101015003},{"Number":4,"Content":" Եւ ահա Եհովայի խօսքը եղաւ դէպի նորան ասելով, Նա չի ժառանգիլ քեզ. Այլ  նա որ քու մէջքիցը դուրս կգայ, նա կլինի քո ժառանգը։ ","ID":"b1t1b1c15v4","intID":1101015004},{"Number":5,"Content":" Եւ նա դուրս հանեց նորան եւ ասեց. Դէպի երկինքը մտիկ արա, եւ  աստղերը համարիր, եթէ որ կարող ես նորանց համարել. Եւ ասեց նորան.  Այսպէս կլինի քո սերունդը։ ","ID":"b1t1b1c15v5","intID":1101015005},{"Number":6,"Content":" Եւ նա  հաւատաց Եհովային, եւ նա նորա համար  արդարութիւն համարեց այս։ \n","ID":"b1t1b1c15v6","intID":1101015006},{"Number":7,"Content":" Եւ ասեց նորան. Ես եմ Եհովան, որ քեզ  Քաղդէացոց Ուր քաղաքիցը հանեցի  այս երկիրը քեզ տալու համար։ \n","ID":"b1t1b1c15v7","intID":1101015007},{"Number":8,"Content":" Եւ նա ասաց. Ով Տէր Եհովայ,  ի՞նչով գիտենամ թէ ես նորան կժառանգեմ։ ","ID":"b1t1b1c15v8","intID":1101015008},{"Number":9,"Content":" Եւ նա ասեց նորան. Ինձ համար մի երեք տարեկան երինջ, եւ մի երեք տարեկան այծ, եւ մի երեք տարեկան խոյ, եւ մի տատրակ, եւ մի աղաւնու ձագ առ։ ","ID":"b1t1b1c15v9","intID":1101015009},{"Number":10,"Content":" Եւ նա այս բոլորն առաւ նորա համար, եւ նորանց մէջտեղիցը կտրտեց, եւ ամեն մէկ կտորը միւս կտորի դէմ ու դէմ դրաւ. Բայց թռչունները չկտրեց։ ","ID":"b1t1b1c15v10","intID":1101015010},{"Number":11,"Content":" Եւ կտրած դիերի վերայ գիշատիչ թռչուններն իջան, բայց Աբրամը ետ քշեց նորանց։ ","ID":"b1t1b1c15v11","intID":1101015011},{"Number":12,"Content":" Եւ երբոր արեւը մար էր մտնում, Աբրամի վերայ մի խոր քուն եկաւ, եւ ահա նորա վերայ մի մեծ խաւարի սոսկում ընկաւ։ ","ID":"b1t1b1c15v12","intID":1101015012},{"Number":13,"Content":" Եւ Եհովան ասեց Աբրամին. Ստոյգ գիտենաս, որ  քո սերունդը մի երկրում, որ իրանցը չէ, պանդուխտ կլինի, եւ ծառայութիւն կանեն, եւ  նորանց չորս հարիւր տարի կչարչարեն։ ","ID":"b1t1b1c15v13","intID":1101015013},{"Number":14,"Content":" Բայց այն ազգն էլ, որին արդէն կծառայեն,  ես կդատեմ. Եւ նորանցից յետոյ  մեծ ստացուածքով դուրս կգան։ ","ID":"b1t1b1c15v14","intID":1101015014},{"Number":15,"Content":" Եւ դու  խաղաղութեամբ  քո հայրերի մօտ կգնաս. Լաւ ծերացած կթաղուիս։ ","ID":"b1t1b1c15v15","intID":1101015015},{"Number":16,"Content":" Եւ  չորրորդ դարու մը այստեղ կդառնան, որովհետեւ Ամօրհացիների անօրէնութիւնը  դեռ կատարեալ չէ։ ","ID":"b1t1b1c15v16","intID":1101015016},{"Number":17,"Content":" Եւ եղաւ երբոր արեւը մար մտաւ, եւ խաւար եղաւ, ահա մի մեծ ծուխի հնոց եւ մի կրակի բոց այն կտորների մէջտեղովն անցաւ։ ","ID":"b1t1b1c15v17","intID":1101015017},{"Number":18,"Content":" Այն օրը Եհովան  Աբրամի հետ ուխտ դրաւ ասելով,  Քո սերունդին տուի այս երկիրը Եգիպտոսի գետիցը մինչեւ մեծ գետը այսինքն Եփրատ գետը. ","ID":"b1t1b1c15v18","intID":1101015018},{"Number":19,"Content":" Կենեցիները, եւ Կենեզացիները, եւ Կեդմոնացիները, ","ID":"b1t1b1c15v19","intID":1101015019},{"Number":20,"Content":" Եւ Քետացիները, եւ Փերեզացիները, եւ Ռափայիմները, ","ID":"b1t1b1c15v20","intID":1101015020},{"Number":21,"Content":" Եւ Ամօրհացիները, եւ Քանանացիները, եւ Գերգեսացիները, եւ Յեբուսացիները։ \n","ID":"b1t1b1c15v21","intID":1101015021}],"ID":"b1t1b1c15","intID":1101015000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":16,"Description":"Հագարը ծնում է Իսմայէլը. Փախչում է և ետ դառնում։ ","Verses":[{"Number":1,"Content":" Եւ Աբրամի կինը Սարան  չէր ծնում նորա համար, եւ նա մի  Եգիպտացի աղախին ունէր անունը  Հագար։ ","ID":"b1t1b1c16v1","intID":1101016001},{"Number":2,"Content":" Եւ Սարան ասեց Աբրամին. Ահա Եհովան ինձ արգիլեց ծնելուց, ուրեմն աղախնիս մօտ մտիր. Գուցէ նորանից որդի ստանամ։ Եւ Աբրամը Սարայի ձայնին լսեց։ ","ID":"b1t1b1c16v2","intID":1101016002},{"Number":3,"Content":" Եւ Աբրամի կինը Սարան իր Եգիպտացի աղախին Հագարն առաւ, Աբրամը Քանանի երկրում տասը տարի բնակելուց յետոյ, եւ տուաւ նորան իր մարդին Աբրամին՝ որ նորան կին լինի։ ","ID":"b1t1b1c16v3","intID":1101016003},{"Number":4,"Content":" Եւ նա մտաւ Հագարի մօտ, եւ նա յղացաւ. Եւ երբոր տեսաւ թէ յղի է, իր տիկինը իր աչքի առաջին անարգուեցաւ։ ","ID":"b1t1b1c16v4","intID":1101016004},{"Number":5,"Content":" Եւ Սարան ասեց Աբրամին. Իմ անիրաւութիւնը քեզ վերայ լինի. Ես իմ աղախինը քո գիրկը տուի, եւ երբոր տեսաւ թէ յղի է, ես նորա աչքի առաջին անարգուեցայ.  Եհովան իմ ու քո մէջտեղը դատաստան անէ։ ","ID":"b1t1b1c16v5","intID":1101016005},{"Number":6,"Content":" Եւ Աբրամն ասեց Սարային. Ահա քո աղախինը քո ձեռքին է, արա նորան ինչ որ հաճոյ է քո աչքին. Եւ Սարան նեղեց նորան, եւ նա փախաւ նորա երեսիցը։ ","ID":"b1t1b1c16v6","intID":1101016006},{"Number":7,"Content":" Եւ Եհովայի հրեշտակը գտաւ նորան  անապատումը ջրի աղբիւրի մօտ  Սուրի ճանապարհի վերայ լինող աղբիւրի մօտ. ","ID":"b1t1b1c16v7","intID":1101016007},{"Number":8,"Content":" Եւ ասեց. Ով Սարայի աղախին Հագար, ո՞ր տեղից ես գալիս, եւ ո՞ւր ես գնում։ Եւ նա ասեց. Ես իմ տիկին Սարայի երեսիցը փախչում եմ։ ","ID":"b1t1b1c16v8","intID":1101016008},{"Number":9,"Content":" Եւ Եհովայի հրեշտակն ասեց նորան. Ետ դարձիր քո տիկնոջ մօտ, եւ  նորա ձեռքի տակ խոնարհուիր։ ","ID":"b1t1b1c16v9","intID":1101016009},{"Number":10,"Content":" Եւ Եհովայի հրեշտակն ասեց նորան.  Քո սերունդը շատ շատացնելու եմ, եւ շատութիւնից չհամարուիլ։ ","ID":"b1t1b1c16v10","intID":1101016010},{"Number":11,"Content":" Եւ Եհովայի հրեշտակն ասեց նորան. Ահա դու յղի ես. Եւ որդի կծնես, եւ  նորա անունը  Իսմայէլ կդնես, որովհետեւ Եհովան լսեց քո տառապանքը։ ","ID":"b1t1b1c16v11","intID":1101016011},{"Number":12,"Content":" Եւ նա մի վայրագ մարդ կլինի. Նորա ձեռքը ամենի դէմ, եւ ամենի ձեռքը նորա դէմ կլինի, եւ  նա իր բոլոր եղբայրների առաջին կբնակուի։ ","ID":"b1t1b1c16v12","intID":1101016012},{"Number":13,"Content":" Եւ նա իր հետ խօսող Եհովայի անունը կանչեց, թէ Դու իմ տեսիլքի Աստուածն ես որովհետեւ ասաց. Արդեօք էլ կտեսնե՞մ այստեղ իմ տեսիլքից յետոյ։ ","ID":"b1t1b1c16v13","intID":1101016013},{"Number":14,"Content":" Վասն որոյ այն ջրհորի անունը  Լահայրօյի ջրհոր դրաւ,  ահա նա Կադէսի եւ Բարադի մէջտեղն է։ ","ID":"b1t1b1c16v14","intID":1101016014},{"Number":15,"Content":" Եւ  Հագար մի որդի ծնեց Աբրամին. Եւ Աբրամը Հագարի իր համար ծնած որդու անունն  Իսմայէլ դրաւ։ ","ID":"b1t1b1c16v15","intID":1101016015},{"Number":16,"Content":" Եւ Աբրամը ութանասունեւվեց տարեկան էր, երբոր Հագարը Իսմայէլին ծնեց Աբրամի համար։ \n","ID":"b1t1b1c16v16","intID":1101016016}],"ID":"b1t1b1c16","intID":1101016000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":17,"Description":"Աբրահամի և Սառայի անունի փոխուիլը։ Թլփատութիւնը։ Իսահակի խոստմունքը։ ","Verses":[{"Number":1,"Content":" Եւ երբոր Աբրամն իննսունեւինը տարեկան էր, Եհովան  երեւեցաւ Աբրամին եւ ասեց նորան.  Ես եմ Ամենակարող Աստուածը.  իմ առաջին վարուիր, եւ  կատարեալ եղիր։ ","ID":"b1t1b1c17v1","intID":1101017001},{"Number":2,"Content":" Եւ ես իմ ու քո մէջտեղը իմ ուխտը կը դնեմ, եւ  քեզ խիստ շատ կշատացնեմ։ ","ID":"b1t1b1c17v2","intID":1101017002},{"Number":3,"Content":" Եւ  Աբրամն իր երեսի վերայ ընկաւ. Եւ Աստուած նորա հետ խօսեց ասելով. ","ID":"b1t1b1c17v3","intID":1101017003},{"Number":4,"Content":" Ահա իմ ուխտը քեզ հետ է, եւ  ազգերի բազմութեան հայր կլինիս. ","ID":"b1t1b1c17v4","intID":1101017004},{"Number":5,"Content":" Եւ այսուհետեւ քո անունը Աբրամ չասուի, այլ  քո անունն  Աբրահամ լինի. որովհետեւ  քեզ ազգերի բազմութեան հայր արի։ ","ID":"b1t1b1c17v5","intID":1101017005},{"Number":6,"Content":" Եւ  քեզ խիստ շատ կաճեցնեմ, եւ քեզ  ազգեր կշինեմ. Եւ  քեզանից թագաւորներ դուրս կգան։ ","ID":"b1t1b1c17v6","intID":1101017006},{"Number":7,"Content":" Եւ  կհաստատեմ իմ ուխտը իմ ու քո մէջտեղը, եւ քեզանից յետոյ քո սերունդի մէջտեղը իրանց դարերի համար որ յաւիտենական ուխտ լինի, որ Աստուած լինիմ  քեզ համար եւ քեզանից յետոյ քո  սերունդի համար։ ","ID":"b1t1b1c17v7","intID":1101017007},{"Number":8,"Content":" Եւ քեզ եւ քեզանից յետոյ քո սերունդին  տուի քո  պանդխտութեան երկիրն, այսինքն Քանանի բոլոր երկիրը՝ յաւիտենական ստացուածքի համար. Եւ  նորանց Աստուած կլինիմ։ ","ID":"b1t1b1c17v8","intID":1101017008},{"Number":9,"Content":" Եւ Աստուած ասեց Աբրահամին. Իսկ դու պահիր իմ ուխտը՝ դու եւ քեզանից յետոյ քո սերունդն իրանց դարերումը։ ","ID":"b1t1b1c17v9","intID":1101017009},{"Number":10,"Content":" Սա է իմ ուխտը, որ պիտի պահէք իմ եւ ձեր մէջտեղը եւ քեզանից յետոյ քո սերունդի մէջտեղը՝  ձեր ամեն արուն թլփատուի. ","ID":"b1t1b1c17v10","intID":1101017010},{"Number":11,"Content":" Ուրեմն թլփատուեցէք ձեր անթլփատութեան մարմինիցը, եւ սա  ուխտի նշան կլինի իմ ու ձեր մէջ։ ","ID":"b1t1b1c17v11","intID":1101017011},{"Number":12,"Content":" Եւ  թլփատուի ձեր ամեն ազգերումը ամեն ութ օրական արուն, ընդոծինը եւ արծաթով առնուածը ամեն օտարից որ քո սերունդիցը չէ։ ","ID":"b1t1b1c17v12","intID":1101017012},{"Number":13,"Content":" Քո ընդոծինը եւ քո արծաթով առածը անպատճառ պիտի թլփատուի. Եւ իմ ուխտը ձեր մարմնումը յաւիտենական ուխտ լինի։ ","ID":"b1t1b1c17v13","intID":1101017013},{"Number":14,"Content":" Եւ մի անթլփատ արու, որի անթլփատութեան մարմինը թլփատուած չէ, այն անձն իր ժողովրդիցը պիտի կորչի. Նա իմ ուխտն անարգել է։ ","ID":"b1t1b1c17v14","intID":1101017014},{"Number":15,"Content":" Եւ Աստուած ասեց Աբրահամին. Քո կնոջ Սարայի անունը Սարա չասես, այլ  Սարրայ է նորա անունը։ ","ID":"b1t1b1c17v15","intID":1101017015},{"Number":16,"Content":" Եւ նորան կօրհնեմ, նաեւ  նորանից մի որդի կտամ քեզ. Եւ կօրհնեմ նորան, եւ  նա ազգեր կլինի. Ժողովուրդների թագաւորներ կլինին նորանից։ ","ID":"b1t1b1c17v16","intID":1101017016},{"Number":17,"Content":" Եւ Աբրահամն երեսի վերայ ընկաւ եւ ծիծաղեց եւ իր սրտումն ասաց. Արդեօք հարիւր տարեկան մարդին զաւակ կլինի՞. Եւ թէ իննսուն տարեկան Սարրան կծնէ՞։ ","ID":"b1t1b1c17v17","intID":1101017017},{"Number":18,"Content":" Եւ Աբրահամն ասեց Աստուծոյն. Ո՛հ թէ Իսմայէլն ապրէր քո առաջին։ ","ID":"b1t1b1c17v18","intID":1101017018},{"Number":19,"Content":" Եւ Աստուած ասեց. Այո՛,  քո կինը Սարրան որդի կծնէ քեզ համար, եւ նորա անունը  Իսահակ կդնես. Եւ ես իմ ուխտը կհաստատեմ նորա հետ հաւիտենական ուխտ նորանից յետոյ նորա սերունդի համար։ ","ID":"b1t1b1c17v19","intID":1101017019},{"Number":20,"Content":" Եւ Իսմայէլի համար էլ լսեցի քեզ. Ահա օրհնեցի նորան, եւ կաճեցնեմ նորան եւ  խիստ շատ կշատացնեմ նորան. Նա  տասներկու իշխաններ կծնէ, եւ  մեծ ազգ կշինեմ նորան։ ","ID":"b1t1b1c17v20","intID":1101017020},{"Number":21,"Content":" Բայց իմ ուխտը կհաստատեմ Իսահակի հետ, որ  Սարրան քեզ համար կծնէ միւս տարի այս ժամանակ։ \n","ID":"b1t1b1c17v21","intID":1101017021},{"Number":22,"Content":" Եւ նորա հետ խօսելը վերջացրեց, եւ Աստուած Աբրահամի մօտիցը վեր գնաց։ ","ID":"b1t1b1c17v22","intID":1101017022},{"Number":23,"Content":" Եւ Աբրահամն առաւ իր որդի Իսմայէլը, եւ իր բոլոր ընդոծինները եւ իր բոլոր արծաթով առնուածները՝ Աբրահամի ընտանիքի ամեն արու մարդը, եւ հէնց այն օրը նորանց անթլփատութեան մարմինը թլփատեց, ինչպէս Աստուած ասել էր նորան. ","ID":"b1t1b1c17v23","intID":1101017023},{"Number":24,"Content":" Եւ Աբրահամն իննսունեւինը տարեկան էր, երբ որ նորա անթլփատութեան մարմինը թլփատուեցաւ։ ","ID":"b1t1b1c17v24","intID":1101017024},{"Number":25,"Content":" Եւ իր որդին Իսմայէլը տասներեք տարեկան էր, երբոր նորա անթլփատութեան մարմինը թլփատուեցաւ։ ","ID":"b1t1b1c17v25","intID":1101017025},{"Number":26,"Content":" Հէնց նոյն օրը թլփատուեցաւ Աբրահամը եւ իր որդի Իսմայէլը, ","ID":"b1t1b1c17v26","intID":1101017026},{"Number":27,"Content":" Եւ իր տան բոլոր մարդիկը՝ իր ընդոծինը եւ օտարականներից արծաթով առնուածը իր հետ թլփատուեցան։ \n","ID":"b1t1b1c17v27","intID":1101017027}],"ID":"b1t1b1c17","intID":1101017000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":18,"Description":"Աբրահամը ընդունում է Տիրոջը երկու հրեշտակի հետ։ Սոդոմի կործանման լուրը։ Աբրահամի աղաչանքը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան երեւեցաւ նորան  Մամբրէի կաղնիների մէջ։ Եւ նա նստել էր օրուայ տաք ժամանակը վրանի դրանը. ","ID":"b1t1b1c18v1","intID":1101018001},{"Number":2,"Content":" Եւ իր աչքերը վեր բարձրացրեց եւ մտիկ տուաւ. Եւ ահա  երեք մարդիկ կանգնել էին իր մօտ, եւ  երբոր տեսաւ՝ վրանի դռնիցը վազեց նորանց առաջը, եւ մինչեւ երկիրը խոնարհութիւն արաւ, ","ID":"b1t1b1c18v2","intID":1101018002},{"Number":3,"Content":" Եւ ասեց. Տէր, եթէ շնորհք գտայ քո առաջին, աղաչում եմ քեզ, քո ծառայիցը մի անցնիր, ","ID":"b1t1b1c18v3","intID":1101018003},{"Number":4,"Content":" Թող  մի քիչ ջուր բերուի, եւ լուացէք ձեր ոտքերը, եւ ծառի տակին հանգստացէք։ ","ID":"b1t1b1c18v4","intID":1101018004},{"Number":5,"Content":" Եւ ես  մի պատառ հաց բերեմ, եւ  ձեր սրտերը զօրացրէք, յետոյ կգնաք. Որովհետեւ  սորա համար ձեր ծառայի մօտ եկաք։ Եւ նորան ասեցին. Այնպէս արա ինչպէս ասեցիր։ ","ID":"b1t1b1c18v5","intID":1101018005},{"Number":6,"Content":" Եւ Աբրահամը շտապեց գնաց վրանը Սարրայի մօտ, եւ ասեց. Շուտով արա՝ երեք գրիւ շարմաղ ալիւր շաղախիր, եւ քաթայ շինիր։ ","ID":"b1t1b1c18v6","intID":1101018006},{"Number":7,"Content":" Եւ արջառների մօտ վազեց Աբրահամը եւ մի մատղաշ եւ լաւ որթ առաւ, ու պատանուն տուաւ. Նա էլ շտապեց նորան պատրաստելու։ ","ID":"b1t1b1c18v7","intID":1101018007},{"Number":8,"Content":" Եւ կոգի եւ կաթ եւ իր պատրաստած որթն առաւ եւ նորանց առաջին դրաւ. Եւ ինքը ծառի տակին նորանց մօտ կանգնեց, եւ նորանք կերան։ ","ID":"b1t1b1c18v8","intID":1101018008},{"Number":9,"Content":" Եւ նորանք ասեցին նորան. Ո՞ւր է քո կինը Սարրան։ Եւ նա ասեց. Ահա  վրանումն է։ ","ID":"b1t1b1c18v9","intID":1101018009},{"Number":10,"Content":" Եւ ասեց. Եկող տարի դարձեալ  քեզ մօտ կգամ. Եւ ահա քո կինը  Սարրան մի որդի կունենայ։ Եւ Սարրան լսում էր վրանի դրանը, որի ետեւին էր ինքը։ ","ID":"b1t1b1c18v10","intID":1101018010},{"Number":11,"Content":" Եւ  Աբրահամը եւ Սարրան ծերացած էին եւ օրերն անցկացրած. և Սարրայի համար դադարել էր  կանանց պէս գնալը։ ","ID":"b1t1b1c18v11","intID":1101018011},{"Number":12,"Content":" Եւ  Սարրան իր մտքումը ծիծաղեց ասելով. Ես պառաւելիցս յետոյ եմ զուարճութի՞ւն ունենալու, եւ  տէրս էլ ծերացած է։ ","ID":"b1t1b1c18v12","intID":1101018012},{"Number":13,"Content":" Եւ Եհովան ասեց Աբրահամին. Սարրան ինչո՞ւ ծիծաղեց ասելով, Մի՞թէ ես իրաւ ծնելու եմ, որ պառաւել եմ. ","ID":"b1t1b1c18v13","intID":1101018013},{"Number":14,"Content":"  Եհովայի համար դժուար բան կա՞յ արդեօք.  այս ժամանակ եկող տարին  դարձեալ քեզ մօտ կգամ, եւ Սարրան մի որդի կունենայ։ ","ID":"b1t1b1c18v14","intID":1101018014},{"Number":15,"Content":" Եւ Սարրան ուրացաւ եւ ասեց. Չեմ ծիծաղել, որովհետեւ վախեց։ Իսկ նա ասեց. Ոչ. Ծիծաղեցիր։ \n","ID":"b1t1b1c18v15","intID":1101018015},{"Number":16,"Content":" Եւ մարդիկը վեր կացան այն տեղից եւ ուղղուեցան դէպի Սոդոմ. Եւ Աբրահամը նորանց հետ գնում էր, որ նորանց ճանապարհ դնէ։ ","ID":"b1t1b1c18v16","intID":1101018016},{"Number":17,"Content":" Եւ Եհովան ասեց.  Մի՞թէ ես Աբրահամիցը ծածկող եմ ինչ որ անելու եմ. ","ID":"b1t1b1c18v17","intID":1101018017},{"Number":18,"Content":" Ըստ որում Աբրահամը մի մեծ եւ զօրաւոր ազգ է լինելու եւ  երկրի բոլոր ազգերը նորանով օրհնուելու են։ ","ID":"b1t1b1c18v18","intID":1101018018},{"Number":19,"Content":" Որովհետեւ ես ճանաչեցի նորան, որ  իր որդկանցը եւ իրանից յետոյ իր տանը կպատուիրէ, եւ նորանք Եհովայի ճանապարհը կպահեն, արդարութիւն եւ իրաւունք անելու համար, որպէս զի Եհովան Աբրահամի վերայ բերէ ինչ որ ասել է նորան։ ","ID":"b1t1b1c18v19","intID":1101018019},{"Number":20,"Content":" Եւ Եհովան ասեց. Որովհետեւ Սոդոմի եւ Գոմորի  աղաղակը շատացաւ, եւ որովհետեւ նորանց մեղքն էլ շատ ծանրացաւ. ","ID":"b1t1b1c18v20","intID":1101018020},{"Number":21,"Content":" Ուստի  իջնեմ եւ տեսնեմ թէ ինձ մօտ եկած աղաղակի պէս արին բոլորը, կամ եթէ ոչ՝ որ  գիտենամ։ ","ID":"b1t1b1c18v21","intID":1101018021},{"Number":22,"Content":" Եւ այն մարդիկը այնտեղից դուրս եկան դէպի Սոդոմ գնացին. Եւ Աբրահամը տակաւին կանգնած էր Եհովայի առաջին։ ","ID":"b1t1b1c18v22","intID":1101018022},{"Number":23,"Content":" Եւ Աբրահամը մօտեցաւ, եւ ասեց.  Մի՞թէ ամբարշտի հետ արդարին էլ կկորցնես։ ","ID":"b1t1b1c18v23","intID":1101018023},{"Number":24,"Content":"  Գուցէ այն քաղաքի մէջ յիսուն արդար կան, մի՞թէ նորանց կկորցնես, եւ չես խնայիլ այն տեղին այն յիսուն արդարի համար որ նորանում են. ","ID":"b1t1b1c18v24","intID":1101018024},{"Number":25,"Content":" Քաւ լիցի քեզ այսպիսի բան անելը, որ արդարին ամբարշտի հետ մեռցնես, եւ արդարն ամբարշտի պէս լինի. Քաւ լիցի քեզ. Մի՞թէ բոլոր երկրի դատաւորը արդարութիւն չի անիլ։ ","ID":"b1t1b1c18v25","intID":1101018025},{"Number":26,"Content":" Եւ Եհովան ասեց. Եթէ Սոդոմումը յիսուն արդար գտնեմ քաղաքի մէջ, նորանց համար բոլոր տեղին կխնայեմ։ ","ID":"b1t1b1c18v26","intID":1101018026},{"Number":27,"Content":" Եւ Աբրահամը պատասխանեց եւ ասեց. Ահա հիմա սկսեցի Եհովայի հետ խօսել ես՝ որ  հող եւ մոխիր եմ, ","ID":"b1t1b1c18v27","intID":1101018027},{"Number":28,"Content":" Գուցէ յիսուն արդարիցը հինգը պակաս լինի, այն հինգի համար բոլոր քաղաքը կկորցնե՞ս։ Եւ ասեց. Չեմ կորցնիլ, եթէ այն տեղ քառասունեւհինգը գտնեմ։ ","ID":"b1t1b1c18v28","intID":1101018028},{"Number":29,"Content":" Եւ դարձեալ խօսեց նորա հետ եւ ասեց. Գուցէ այնտեղ քառասուն գտնուին։ Եւ ասեց. Այն քառասունի համար էլ չեմ անիլ։ ","ID":"b1t1b1c18v29","intID":1101018029},{"Number":30,"Content":" Եւ ասեց. Տէրը չբարկանայ, թող խօսիմ, Գուցէ այն տեղ երեսուն գտնուին։ Եւ ասեց. Եթէ այնտեղ երեսուն գտնեմ՝ չեմ անիլ։ ","ID":"b1t1b1c18v30","intID":1101018030},{"Number":31,"Content":" Եւ ասեց. Ահա սկսեցի խօսել Տիրոջ հետ, Գուցէ այնտեղ քսան գտնուին։ Եւ ասեց. Այն քսանի համար էլ չեմ կորցնիլ։ ","ID":"b1t1b1c18v31","intID":1101018031},{"Number":32,"Content":" Եւ ասեց.  Տէրը չբարկանայ, եւ միայն այս անգամ էլ խօսիմ. Գուցէ այն տեղ տասը գտնուին։ Եւ  ասեց. Այն տասնի համար էլ չեմ կորցնիլ։ ","ID":"b1t1b1c18v32","intID":1101018032},{"Number":33,"Content":" Եւ Եհովան գնաց երբոր Աբրահամի հետ խօսքը վերջացրել էր, եւ Աբրահամը ետ դարձաւ իր տեղը։ \n","ID":"b1t1b1c18v33","intID":1101018033}],"ID":"b1t1b1c18","intID":1101018000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":19,"Description":"Սոդոմի կործանումը։ Ղովտի ազատուիլը եւ նորա աղջկերանց իրանց հօր հետ մեղանչելը։ ","Verses":[{"Number":1,"Content":" Եւ  այն երկու հրեշտակներն իրիկունը Սոդոմ եկան. Եւ  Ղովտը նստած էր Սոդոմի դրանը. Եւ Ղովտը տեսաւ եւ վեր կացաւ գնաց նորանց առաջը եւ իր երեսի վերայ մինչեւ երկիրը խոնարհութիւն արաւ. ","ID":"b1t1b1c19v1","intID":1101019001},{"Number":2,"Content":" Եւ ասեց. Ա՛ղէ իմ տէրերս,  եկէք ձեր ծառայի տունը, եւ գիշերը կացէք, եւ  ձեր ոտքերը լուացէք. Եւ առաւօտանց կանուխ վեր կկենաք ու ձեր ճանապարհը կգնաք։ Եւ նորանք ասեցին. Ոչ. Փողոցումը կկենանք գիշերը։ ","ID":"b1t1b1c19v2","intID":1101019002},{"Number":3,"Content":" Եւ նորանց շատ բռնադատեց, եւ նորա մօտ գնացին եւ նորա տունը մտան, եւ  նորանց համար ճաշ պատրաստեց եւ բաղարջ թխեց, եւ կերան։ \n","ID":"b1t1b1c19v3","intID":1101019003},{"Number":4,"Content":" Բայց դեռ որ չէին պառկել, եւ ահա քաղաքի մարդիկը այսինքն Սոդոմի մարդիկը տունը պատեցին երիտասարդներից մինչեւ ծերերը բոլոր ժողովուրդը միասին։ ","ID":"b1t1b1c19v4","intID":1101019004},{"Number":5,"Content":" Եւ  Ղովտին կանչեցին եւ նորան ասեցին. Ո՞ւր են այն մարդիկը, որ այս գիշեր քեզ մօտ եկան.  նորանց դուրս բեր մեզ մօտ, եւ  գիտենանք նորանց։ ","ID":"b1t1b1c19v5","intID":1101019005},{"Number":6,"Content":" Եւ Ղովտը բակը դուրս եկաւ նորանց մօտ եւ դուռը փակեց իր ետեւիցը, ","ID":"b1t1b1c19v6","intID":1101019006},{"Number":7,"Content":" Եւ ասեց. Եղբայրներս, աղաչում եմ ձեզ, չարութիւն մի անիք։ ","ID":"b1t1b1c19v7","intID":1101019007},{"Number":8,"Content":" Ահա ես երկու աղջիկ ունիմ, որ այր չգիտեն. Թող նորանց ձեզ մօտ դուրս բերեմ, եւ ձեր աչքին հաճոյ եղածն արէք նորանց. Միայն այս մարդկանցը բան մի անիք, որովհետեւ նորա համար իմ յարկի շուքի տակը մտան։ ","ID":"b1t1b1c19v8","intID":1101019008},{"Number":9,"Content":" Եւ նորանք ասեցին. Դէն գնա. Եւ ասեցին. Եկաւ մինակ  պանդխտութեան համար, եւ  դատաստան էլ է անում. Հիմա քեզ նորանցից վատ կանենք։ Եւ սաստիկ բռնադատեցին մարդին այսինքն Ղովտին, եւ մօտեցան որ դուռը կոտրեն։ ","ID":"b1t1b1c19v9","intID":1101019009},{"Number":10,"Content":" Բայց այն մարդիկն իրանց ձեռքը մեկնեցին, եւ Ղովտին առին տունը իրանց մօտ եւ դուռը փակեցին։ ","ID":"b1t1b1c19v10","intID":1101019010},{"Number":11,"Content":" Եւ այն մարդկանցը, որ տան դրանն էին,  կուրութեամբ զարկեցին փոքրիցը մինչեւ մեծը, այնպէս որ դուռը գտնելու համար աշխատելով թուլացան։ \n","ID":"b1t1b1c19v11","intID":1101019011},{"Number":12,"Content":" Եւ մարդիկն ասեցին Ղովտին. Այստեղ ուրիշ էլ ո՞վ ունիս. Փեսայ եւ որդիներդ եւ աղջիկներդ, եւ քաղաքումը ով որ ունիս  այստեղից հանիր. ","ID":"b1t1b1c19v12","intID":1101019012},{"Number":13,"Content":" Վասն զի մենք այս տեղը պէտք է կործանենք. Որովհետեւ  նորանց աղաղակը մեծ է Եհովայի առաջին. Եւ  Եհովան մեզ ուղարկեց, որ նորան կործանենք։ ","ID":"b1t1b1c19v13","intID":1101019013},{"Number":14,"Content":" Եւ Ղովտը դուրս եկաւ եւ  իր աղջիկներն առնող փեսաների հետ խօսեց, եւ ասեց.  Վեր կացէք դուրս եկէք այս տեղից, որովհետեւ Եհովան պէտք է կործանէ այս քաղաքը. Բայց նա  կատակ անողի պէս էր երեւում իր փեսաներին։ \n","ID":"b1t1b1c19v14","intID":1101019014},{"Number":15,"Content":" Եւ երբոր առաւօտ եղաւ հրեշտակները ստիպում էին Ղովտին ասելով,  Վեր կաց առ կենդ եւ այստեղ գտնուած երկու աղջիկդ, որպէս զի չկորչիս այս քաղաքի անօրէնութեան հետ։ ","ID":"b1t1b1c19v15","intID":1101019015},{"Number":16,"Content":" Եւ երբոր նա ուշանում էր, այն մարդիկը բռնեցին նորա ձեռքիցը եւ նորա կնոջ ձեռքիցը եւ նորա աղջկերանց ձեռքիցը՝ Եհովան նորան ողորմելովը, եւ դուրս հանեցին նորան եւ քաղաքի դուրսը դրին։ ","ID":"b1t1b1c19v16","intID":1101019016},{"Number":17,"Content":" Եւ եղաւ երբոր նորանց դուրս հանեցին, նորանցից մէկն ասեց. Անձդ ազատիր,  ետեւիդ մտիկ մի տար, եւ բոլոր դաշտումը մի կանգնիր. Սարը փախիր, որպէս զի չկորչիս։ ","ID":"b1t1b1c19v17","intID":1101019017},{"Number":18,"Content":" Եւ Ղովտն ասեց նորանց. Ոչ՝ Տէր, աղաչում եմ, ","ID":"b1t1b1c19v18","intID":1101019018},{"Number":19,"Content":" Ահա ծառադ առաջին շնորհք գտաւ, եւ մեծ էր քո երախտիքն, որ արիր ինձ՝ իմ կեանքն ապրեցնելով, եւ ես չեմ կարող սարը փախչիլ, որպէս զի չարիք չհասնէ ինձ եւ ես մեռնիմ։ ","ID":"b1t1b1c19v19","intID":1101019019},{"Number":20,"Content":" Ահա այս քաղաքը մօտիկ է, այն տեղ փախչելու համար. Եւ նա պզտիկ է, թող այն տեղ փախչիմ, (չէ՞ որ նա պզտիկ է,) եւ իմ անձն ապրէ։ ","ID":"b1t1b1c19v20","intID":1101019020},{"Number":21,"Content":" Եւ ասեց նորան. Ահա այդ բանումն էլ քո աղաչանքն ընդունեցի, որ այս քաղաքը չկործանեմ, որի համար խօսեցիր։ ","ID":"b1t1b1c19v21","intID":1101019021},{"Number":22,"Content":" Շուտ արա այն տեղ փախիր, որովհետեւ ես մի բան չեմ կարող անել, մինչեւ որ դու այն տեղ չհասնիս. Նորա համար այն քաղաքի անունը  Սեգովր կոչեց։ ","ID":"b1t1b1c19v22","intID":1101019022},{"Number":23,"Content":" Եւ արեւը երկրի վերայ ծագում էր, երբոր Ղովտը Սեգովր մտաւ։ ","ID":"b1t1b1c19v23","intID":1101019023},{"Number":24,"Content":" Եւ  Եհովան Սոդոմի եւ Գոմորի վերայ ծծումբ եւ կրակ տեղաց Եհովայի կողմից երկնքիցը, ","ID":"b1t1b1c19v24","intID":1101019024},{"Number":25,"Content":" Եւ կործանեց այն քաղաքները, եւ բոլոր դաշտը, եւ այն քաղաքների բոլոր բնակիչները եւ երկրի բոլոր բոյսը։ ","ID":"b1t1b1c19v25","intID":1101019025},{"Number":26,"Content":" Եւ նորա կինը ետեւին մտիկ արաւ եւ  աղի արձան դարձաւ։ \n","ID":"b1t1b1c19v26","intID":1101019026},{"Number":27,"Content":" Եւ Աբրահամն առաւօտանց կանուխ վեր կացաւ եկաւ այն տեղը, ուր  Եհովայի առաջին կանգնել էր։ ","ID":"b1t1b1c19v27","intID":1101019027},{"Number":28,"Content":" Եւ Սոդոմի եւ Գոմորի եւ բոլոր այն դաշտի երկրի վերայ մտիկ արաւ տեսաւ՝ որ ահա այն երկրի ծուխը դուրս էր գալիս հնոցի ծուխի պէս։ \n","ID":"b1t1b1c19v28","intID":1101019028},{"Number":29,"Content":" Եւ եղաւ երբոր Աստուած այն դաշտի քաղաքները կործանում էր, Աստուած  յիշեց Աբրահամին, եւ հանեց Ղովտին այն կործանումի միջիցը, երբոր կործանում էր այն քաղաքները որոնցում Ղովտը բնակվում էր։ \n","ID":"b1t1b1c19v29","intID":1101019029},{"Number":30,"Content":" Եւ Ղովտը Սեգովրից վեր գնաց եւ  սարումը բնակուեց, եւ իր երկու աղջկերքն իր հետ. Որովհետեւ վախում էր Սեգովրումը բնակուելու եւ բնակուեց մի այրում ինքը եւ իր երկու աղջկերքը։ ","ID":"b1t1b1c19v30","intID":1101019030},{"Number":31,"Content":" Եւ մեծն ասեց պզտիկին. Մեր հայրը ծեր է, եւ երկրիս մէջ մարդ չկայ մեզ մօտ գալու համար ինչպէս  ամեն երկրի սովորութիւնն է։ ","ID":"b1t1b1c19v31","intID":1101019031},{"Number":32,"Content":" Եկ մեր հօրը գինի խմեցնենք, եւ նորա հետ պառկենք, եւ մեր հօրիցը սերունդ յարուցանենք։ ","ID":"b1t1b1c19v32","intID":1101019032},{"Number":33,"Content":" Եւ այն գիշերը իրանց հօրը գինի խմեցրին, եւ մեծ աղջիկը գնաց եւ իր հօր հետ պառկեց. Եւ Ղովտը չիմացաւ նորա պառկելը եւ վեր կենալը։ ","ID":"b1t1b1c19v33","intID":1101019033},{"Number":34,"Content":" Եւ եղաւ որ միւս օրը մեծ աղջիկը պզտիկին ասեց. Ահա երէկ գիշեր հօրս հետ պառկեցի. Այս գիշեր էլ նորան գինի խմեցնենք, եւ դու գնա հետը պառկիր, եւ մեր հօրիցը սերունդ յարուցանենք։ ","ID":"b1t1b1c19v34","intID":1101019034},{"Number":35,"Content":" Եւ այն գիշերն էլ իրանց հօրը գինի խմեցրին, եւ պզտիկ աղջիկը վեր կացաւ նորա հետ պառկեց, եւ Ղովտը չիմացաւ նորա պառկելը եւ վեր կենալը։ ","ID":"b1t1b1c19v35","intID":1101019035},{"Number":36,"Content":" Եւ Ղովտի երկու աղջկերքը իրանց հօրիցը յղացան։ ","ID":"b1t1b1c19v36","intID":1101019036},{"Number":37,"Content":" Եւ մեծը որդի ծնեց եւ անունը Մովաբ դրաւ. Նա է  Մովաբացիների հայրը մինչեւ այսօր։ ","ID":"b1t1b1c19v37","intID":1101019037},{"Number":38,"Content":" Եւ պզտիկն էլ որդի ծնեց, եւ նորա անունը Բենամմի դրաւ. Սա է  Ամմոնի որդկանց հայրը մինչեւ այսօր։ \n","ID":"b1t1b1c19v38","intID":1101019038}],"ID":"b1t1b1c19","intID":1101019000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":20,"Description":"Աբիմելէքը տանում է Սարրան եւ յետոյ ընծաներով ետ տալիս։ ","Verses":[{"Number":1,"Content":" Եւ Աբրահամն  այն տեղից դէպի հարաւային երկիրը չուեց. Եւ  Կադէսի եւ Սուրի մէջ բնակուեց, եւ  Գերերումը պանդուխտ եղաւ։ ","ID":"b1t1b1c20v1","intID":1101020001},{"Number":2,"Content":" Եւ Աբրահամն իր կնոջ Սարրայի համար ասեց.  Նա իմ քոյրն է։ Եւ Գերարի թագաւոր Աբիմելէքը մարդ ուղարկեց եւ  առաւ Սարրային։ \n","ID":"b1t1b1c20v2","intID":1101020002},{"Number":3,"Content":" Բայց Աստուած գիշերը երազում Աբիմելէքի մօտ եկաւ եւ ասեց նորան. Ահա դու պիտի մեռնիս այդ կնոջ պատճառով, որ դու առիր. Որովհետեւ նա մի մարդի կին է։ ","ID":"b1t1b1c20v3","intID":1101020003},{"Number":4,"Content":" Բայց Աբիմելէքը նորան մօտեցած չէր, եւ ասեց. Տէր,  մի՞թէ արդար ազգ էլ կմեռցնես։ ","ID":"b1t1b1c20v4","intID":1101020004},{"Number":5,"Content":" Մի՞թէ ինքը չասեց ինձ, թէ Նա իմ քոյրն է. Եւ հէնց սա ինքն էլ ասեց. Թէ Նա իմ եղբայրն է. Ես ուղիղ սրտովս եւ մաքուր ձեռքերովս արի այս։ ","ID":"b1t1b1c20v5","intID":1101020005},{"Number":6,"Content":" Եւ Աստուած նորան ասեց երազում. Ես էլ գիտացի որ ուղիղ սրտովդ արիր այդ. Նաեւ ես քեզ ինձ դէմ մեղք գործելուց ետ պահեցի, վասն որոյ քեզ չթողեցի որ նորան մօտենաս։ ","ID":"b1t1b1c20v6","intID":1101020006},{"Number":7,"Content":" Եւ արդ կինն իր մարդին ետ դարձրու. որովհետեւ  նա մարգարէ է, եւ քեզ համար թող աղօթք անէ որ ապրիս, եւ եթէ դու նորան ետ չտաս, իմացիր որ անպատճառ կմեռնիս, դու եւ ամեն ինչ որ ունիս։ \n","ID":"b1t1b1c20v7","intID":1101020007},{"Number":8,"Content":" Եւ առաւօտը կանուխ վեր կացաւ Աբիմելէքը եւ կանչեց իր բոլոր ծառաներին, եւ բոլոր այս բաները նորանց ականջների առաջ պատմեց, եւ մարդիկը շատ վախեցին. ","ID":"b1t1b1c20v8","intID":1101020008},{"Number":9,"Content":" Եւ Աբիմելէքը կանչեց Աբրահամին, եւ ասեց նորան. Մեզ ի՞նչ ես արել. Եւ ես քեզ դէմ ի՞նչ յանցանք եմ արել, որ ինձ վերայ եւ իմ թագաւորութեան վերայ մեծ մեղք ես բերել. Այնպիսի բաներ ես արել ինձ, որ մարդ չի անիլ։ ","ID":"b1t1b1c20v9","intID":1101020009},{"Number":10,"Content":" Եւ Աբիմելէքն ասեց Աբրահամին. Ի՞նչ տեսար որ այս բանը արիր։ ","ID":"b1t1b1c20v10","intID":1101020010},{"Number":11,"Content":" Եւ Աբրահամն ասեց. Ես ասեցի թէ Իրաւ  այս տեղ Աստուծոյ վախը չկայ. Եւ  ինձ կսպանեն կնոջ պատճառովը։ ","ID":"b1t1b1c20v11","intID":1101020011},{"Number":12,"Content":" Եւ իրաւ էլ  իմ քոյրն է. Հօրս աղջիկն է, բայց ոչ թէ մօրս աղջիկը. Եւ ինձ կին եղաւ։ ","ID":"b1t1b1c20v12","intID":1101020012},{"Number":13,"Content":" Եւ եղաւ երբոր  Աստուած ինձ իմ հօրս տանիցը պանդխտութիւն անել տուաւ, ասեցի դորան. Սա լինի քո ինձ անելու երախտիքը, որտեղ որ գնալու լինինք, ինձ համար ասես թէ  Եղբայրս է։ ","ID":"b1t1b1c20v13","intID":1101020013},{"Number":14,"Content":" Եւ Աբիմելէքը  ոչխարներ եւ արջառներ եւ ծառաներ եւ աղախիններ առաւ, եւ Աբրահամին տուաւ. Եւ նորա կինը Սարրան էլ իրան ետ դարձրեց։ ","ID":"b1t1b1c20v14","intID":1101020014},{"Number":15,"Content":" Եւ Աբիմելէքն ասեց.  Ահա իմ երկիրը քո առաջին է, աչքիդ հաճոյ եղած տեղը բնակուիր։ ","ID":"b1t1b1c20v15","intID":1101020015},{"Number":16,"Content":" Եւ Սարրային ասեց.  Ահա եղբօրդ հազար արծաթ տուի. Ահա նա քեզ համար  աչքերի ծածկոց լինի այն բոլորի համար որ քեզ հետ եղաւ եւ ամենովը  յանդիմանուեցար էլ։ ","ID":"b1t1b1c20v16","intID":1101020016},{"Number":17,"Content":" Եւ Աբրահամն  աղօթք արաւ Աստուծոյն. Եւ Աստուած բժշկեց Աբիմելէքին եւ նորա կնոջը, եւ նորա աղախիններին, եւ ծնում էին։ ","ID":"b1t1b1c20v17","intID":1101020017},{"Number":18,"Content":" Որովհետեւ Եհովան  Աբիմելէքի ընտանեաց բոլոր արգանդները փակել էր Աբրահամի կնոջ Սարրայի համար։ \n","ID":"b1t1b1c20v18","intID":1101020018}],"ID":"b1t1b1c20","intID":1101020000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":21,"Description":"Իսահակի ծնունդը։ Հագարը եւ Իսմայէլը դուրս են արվում։ Աբրահամի ուխտը Աբիմելէքի հետ։ ","Verses":[{"Number":1,"Content":" Եւ  Եհովան այցելութիւն արաւ Սարրային ինչպէս ասել էր, եւ Եհովան արաւ Սարրային  ինչպէս որ խօսել էր։ ","ID":"b1t1b1c21v1","intID":1101021001},{"Number":2,"Content":" Եւ Սարրան  յղացաւ, եւ մի որդի ծնեց Աբրահամի իր ծերութիւնումը,  այն որոշեալ ժամանակին, որ Աստուած ասել էր նորան։ ","ID":"b1t1b1c21v2","intID":1101021002},{"Number":3,"Content":" Եւ Աբրահամն իր համար ծնած որդու անունը, որ Սարրան նորա համար ծնել էր,  Իսահակ կոչեց։ ","ID":"b1t1b1c21v3","intID":1101021003},{"Number":4,"Content":" Եւ Աբրահամը  թլփատեց իր որդի Իսահակը, երբ որ ութ օրուան էր,  ինչպէս որ Աստուած իրան պատուիրել էր։ ","ID":"b1t1b1c21v4","intID":1101021004},{"Number":5,"Content":" Եւ  Աբրահամը հարիւր տարեկան էր երբոր իր որդին Իսահակը իր համար ծնուեց։ ","ID":"b1t1b1c21v5","intID":1101021005},{"Number":6,"Content":" Եւ Սարրան ասեց.  Աստուած ինձ համար ծիծաղ շինեց. Ամեն լսողը իմ մասին ծիծաղելու է։ ","ID":"b1t1b1c21v6","intID":1101021006},{"Number":7,"Content":" Նաեւ ասեց. Ո՞վ կասէր Աբրահամին թէ Սարրան որդիք կսնուցանէ.  որովհետեւ նորա ծերութիւնումը նորա որդի ծնեցի։ ","ID":"b1t1b1c21v7","intID":1101021007},{"Number":8,"Content":" Եւ տղան մեծացաւ եւ կաթից կտրուեցաւ. Եւ Աբրահամը մեծ խնճոյք արաւ Իսահակի կաթից կտրուած օրը։ \n","ID":"b1t1b1c21v8","intID":1101021008},{"Number":9,"Content":" Եւ Սարրան տեսաւ, որ  Եգիպտացի Հագարի որդին, որ  ծնեց Աբրահամի համար,  ծաղրող էր. ","ID":"b1t1b1c21v9","intID":1101021009},{"Number":10,"Content":" Եւ ասեց Աբրահամին.  Դուրս արա այս աղախնին եւ իր որդուն, որովհետեւ այս աղախնի որդին իմ որդի Իսահակի հետ ժառանգ չպիտի լինի։ ","ID":"b1t1b1c21v10","intID":1101021010},{"Number":11,"Content":" Եւ այս բանը Աբրահամին շատ դժուար երեւեցաւ  իր որդու պատճառովը։ ","ID":"b1t1b1c21v11","intID":1101021011},{"Number":12,"Content":" Եւ Աստուած ասեց Աբրահամին. Թող աչքիդ դժուար չերեւնայ քո տղայի եւ աղախնի համար. Ամեն ինչ որ Սարրան քեզ ասել է, նորա խօսքը լսիր, որովհետեւ  Իսահակով է քեզ համար սերունդ կոչուելու։ ","ID":"b1t1b1c21v12","intID":1101021012},{"Number":13,"Content":" Եւ աղախնի որդին էլ  ազգ կշինեմ, որովհետեւ քո սերունդն է նա։ ","ID":"b1t1b1c21v13","intID":1101021013},{"Number":14,"Content":" Եւ Աբրահամն առաւօտանց կանուխ վեր կացաւ, եւ հաց եւ մէկ տիկ ջուր առաւ, եւ Հագարին տուաւ եւ նորա ուսի վերայ դրաւ, եւ տղան էլ տուաւ եւ արձակեց նորան. Եւ նա գնաց, եւ Բերսաբէի անապատումը մոլորուած ման էր գալիս։ ","ID":"b1t1b1c21v14","intID":1101021014},{"Number":15,"Content":" Եւ տկիցը ջուրը վերջացաւ, եւ մացառների մէկի տակին ձգեց տղային. ","ID":"b1t1b1c21v15","intID":1101021015},{"Number":16,"Content":" Եւ գնաց եւ դէմուդէմը նստեց մի նետընկեցի չափ, որովհետեւ ասեց. Տղան մեռնելիս չտեսնեմ. Եւ դէմուդէմը նստած իր ձայնը բարձրացրեց եւ լացաւ։ ","ID":"b1t1b1c21v16","intID":1101021016},{"Number":17,"Content":" Եւ Աստուած տղայի ձայնը լսեց, եւ Աստուծոյ հրեշտակն երկնքիցը կանչեց Հագարին, եւ նորան ասեց, Հագար, ի՞նչ է քեզ. Մի՛ վախեցիր, Աստուած լսեց տղայի ձայնը ուր որ նա է։ ","ID":"b1t1b1c21v17","intID":1101021017},{"Number":18,"Content":" Վեր կաց, տղան վեր առ, եւ ձեռքովդ զօրացուր նորան, որովհետեւ ես  մեծ ազգ եմ շինելու նորան։ ","ID":"b1t1b1c21v18","intID":1101021018},{"Number":19,"Content":" Եւ  Աստուած նորա աչքերը բացաւ, եւ նա մի ջրհոր տեսաւ. Եւ գնաց եւ տիկը ջրով լցրեց, եւ տղային խմեցրեց։ ","ID":"b1t1b1c21v19","intID":1101021019},{"Number":20,"Content":" Եւ  Աստուած տղայի հետ էր, եւ նա մեծացաւ եւ անապատումը բնակուեց եւ  աղեղնաւոր դառաւ։ ","ID":"b1t1b1c21v20","intID":1101021020},{"Number":21,"Content":" Եւ Փառանի անապատումն էր բնակվում. Եւ մայրը նորա համար մի  կին առաւ Եգիպտոսի երկրիցը։ \n","ID":"b1t1b1c21v21","intID":1101021021},{"Number":22,"Content":" Եւ եղաւ որ այն ժամանակ  Աբիմելէքը եւ իր սպարապետը Փիքող խօսեցին Աբրահամի հետ ասելով,  Աստուած քեզ հետ է ամեն բանում ինչ որ անում ես։ ","ID":"b1t1b1c21v22","intID":1101021022},{"Number":23,"Content":" Եւ հիմա  ինձ երդում արա այս տեղ Աստուծով, թէ ինձ եւ իմ զաւակի եւ իմ սերունդի հետ նենգութեամբ չես վարուիլ. Այլ իմ քեզ արած երախտիքի պէս կանես ինձ եւ այն երկրին, որի մէջ բնակուել ես։ ","ID":"b1t1b1c21v23","intID":1101021023},{"Number":24,"Content":" Եւ Աբրահամն ասեց. Ես երդում կանեմ. ","ID":"b1t1b1c21v24","intID":1101021024},{"Number":25,"Content":" Եւ Աբրահամը յանդիմանեց Աբիմելէքին մի ջրհորի մասին, որ Աբիմելէքի ծառաները  բռնութեամբ առել էին։ ","ID":"b1t1b1c21v25","intID":1101021025},{"Number":26,"Content":" Եւ Աբիմելէքն ասեց. Ես չգիտեմ թէ ով է արել այդ բանը. Եւ դու էլ չիմացրիր ինձ, եւ ես էլ լսած չէի, բայց միայն այսօր։ ","ID":"b1t1b1c21v26","intID":1101021026},{"Number":27,"Content":" Եւ Աբրահամը ոչխարներ ու արջառներ առաւ, եւ Աբիմելէքին տուաւ, եւ երկուսը  ուխտ արին։ ","ID":"b1t1b1c21v27","intID":1101021027},{"Number":28,"Content":" Եւ Աբրահամը ոչխարներիցը եօթը հատ էգ գառներ առանձին դրաւ. ","ID":"b1t1b1c21v28","intID":1101021028},{"Number":29,"Content":" Եւ Աբիմելէքն ասեց Աբրահամին.  Ի՞նչ պիտի լինին այդ եօթը գառները, որ դու առանձին դրիր։ ","ID":"b1t1b1c21v29","intID":1101021029},{"Number":30,"Content":" Եւ նա ասեց. Որպէս զի այս եօթը էգ գառները իմ ձեռքիցն ընդունես, որ ինձ համար  վկայութիւն լինի, թէ ես փորեցի այս հորը։ ","ID":"b1t1b1c21v30","intID":1101021030},{"Number":31,"Content":" Նորա համար  այն տեղի անունը Բերսաբէէ կոչեց. Որովհետեւ երկուսն էլ այնտեղ երդում արին։ ","ID":"b1t1b1c21v31","intID":1101021031},{"Number":32,"Content":" Եւ Բերսաբէէումը ուխտ արին. Եւ վեր կացաւ Աբիմելէքն ու նորա սպարապետ Փիքողը, եւ ետ դարձաւ Փղշտացիների երկիրը։ \n","ID":"b1t1b1c21v32","intID":1101021032},{"Number":33,"Content":" Եւ Աբրահամը ծառեր տնկեց Բերսաբէէումը. Եւ այն տեղ  յաւիտենական Աստուած  Եհովայի անունը կանչեց։ ","ID":"b1t1b1c21v33","intID":1101021033},{"Number":34,"Content":" Եւ Աբրահամը շատ օրեր պանդխտութիւն արաւ Փղշտացիների երկրումը։ \n","ID":"b1t1b1c21v34","intID":1101021034}],"ID":"b1t1b1c21","intID":1101021000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":22,"Description":"Իսահակի զոհը։ Աւետիքի հաստատուիլը։ Նաքովրի սերունդը։ ","Verses":[{"Number":1,"Content":" Եւ եղաւ որ այս բաներից յետոյ Աստուած  փորձեց Աբրահամին եւ ասեց նորան, Աբրահամ. Եւ նա ասեց, Ահա ես։ ","ID":"b1t1b1c22v1","intID":1101022001},{"Number":2,"Content":" Եւ նա ասեց. Առ քո  սիրած մէկ հատիկ որդիդ Իսահակը եւ  Մօրիայի երկիրը գնա, եւ այն տեղ նորան ողջակէզ արա այն սարերի մէկի վերայ որ ես քեզ կասեմ։ ","ID":"b1t1b1c22v2","intID":1101022002},{"Number":3,"Content":" Եւ Աբրահամն առաւօտանց կանուխ վեր կացաւ եւ իր էշի համետը դրաւ, եւ վեր առաւ իր հետ երկու ծառաները եւ իր որդի Իսահակը. Եւ ողջակէզի փայտ ճղեց, եւ վեր կացաւ գնաց այն տեղը, որ Աստուած իրան ասել էր։ ","ID":"b1t1b1c22v3","intID":1101022003},{"Number":4,"Content":" Եւ երրորդ օրն Աբրահամն իր աչքերը բարձրացրեց, եւ հեռուից տեսաւ այն տեղը։ ","ID":"b1t1b1c22v4","intID":1101022004},{"Number":5,"Content":" Եւ Աբրահամն ասեց իր ծառաներին. Դուք այդ էշի հետ այստեղ մնացէք, եւ ես եւ տղան մինչեւ այն տեղ գնանք եւ երկրպագութիւն անենք, եւ ձեզ մօտ ետ կդառնանք։ ","ID":"b1t1b1c22v5","intID":1101022005},{"Number":6,"Content":" Եւ Աբրահամն առաւ ողջակէզի փայտը եւ  իր որդի Իսահակի վերայ դրաւ, եւ ինքն իր ձեռքն առաւ կրակը եւ դանակը, եւ երկուսը մէկտեղ գնացին։ ","ID":"b1t1b1c22v6","intID":1101022006},{"Number":7,"Content":" Եւ Իսահակը խօսեց իր հայր Աբրահամի հետ եւ ասեց. Հայր իմ. Եւ նա ասեց. Ահա ես, որդիս։ Եւ նա ասեց. Ահա կրակը եւ փայտը, բայց ո՞ւր է ողջակէզի համար գառը։ ","ID":"b1t1b1c22v7","intID":1101022007},{"Number":8,"Content":" Եւ Աբրահամն ասեց. Աստուած կը տեսնէ իր գառը ողջակէզի համար, որդեակս։ Եւ երկուսը միասին գնացին։ ","ID":"b1t1b1c22v8","intID":1101022008},{"Number":9,"Content":" Եւ եկան այն տեղը, որ Աստուած նորան ասել էր. Եւ Աբրահամն այն տեղ սեղանը շինեց, եւ փայտերը շարեց, եւ իր որդի Իսահակին կապեց՝  սեղանի վերայ դրաւ նորան փայտերի վերայից։ ","ID":"b1t1b1c22v9","intID":1101022009},{"Number":10,"Content":" Եւ Աբրահամն իր ձեռքը մեկնեց, եւ դանակն առաւ որ իր որդուն մորթէ։ ","ID":"b1t1b1c22v10","intID":1101022010},{"Number":11,"Content":" Եւ Եհովայի հրեշտակը երկնքիցը նորան ասեց. Աբրահամ, Աբրահամ. Եւ նա ասեց, Ահա ես։ ","ID":"b1t1b1c22v11","intID":1101022011},{"Number":12,"Content":" Եւ նա ասեց. Ձեռքդ տղային մի դպցնիր, եւ նորան մի բան մի անիր, որովհետեւ  հիմա իմացայ, որ դու Աստուածանից վախում ես. Եւ քո մէկ հատիկ որդին ինձանից չխնայեցիր։ ","ID":"b1t1b1c22v12","intID":1101022012},{"Number":13,"Content":" Եւ Աբրահամն իր աչքերը վեր բարձրացրեց եւ նայեց, եւ ահա մի խոյ կար ետեւին մացառներումը եղջիւրներովը բռնուած։ Եւ Աբրահամը գնաց եւ խոյն առաւ, եւ նորան իր որդու փոխարէն ողջակէզ մատուցրեց։ ","ID":"b1t1b1c22v13","intID":1101022013},{"Number":14,"Content":" Եւ Աբրահամն այն տեղի անունը  Եհովայիրէ կոչեց, որ այս օր ասվում է, թէ Այն սարումը ուր Եհովան երեւում է։ ","ID":"b1t1b1c22v14","intID":1101022014},{"Number":15,"Content":" Եւ Եհովայի հրեշտակն երկրորդ անգամ երկնքիցը Աբրահամին կանչեց, ","ID":"b1t1b1c22v15","intID":1101022015},{"Number":16,"Content":" Եւ ասեց.  Ինձանով երդում եմ անում, ասում է Եհովան, որովհետեւ դու այս բանն արիր, եւ քո մէկ հատիկ որդին չխնայեցիր, ","ID":"b1t1b1c22v16","intID":1101022016},{"Number":17,"Content":" Քեզ օրհնելով կօրհնեմ, եւ քո սերունդը  երկնքի աստղերի եւ  ծովեզերքում լինող աւազի պէս շատացնելով կշատացնեմ. Եւ քո սերունդը  իր թշնամիների դուռը կժառանգէ. ","ID":"b1t1b1c22v17","intID":1101022017},{"Number":18,"Content":" Եւ  երկրի բոլոր ազգերը քո սերունդովը կօրհնուին.  նորա համար որ իմ ձայնին ականջ դրիր։ ","ID":"b1t1b1c22v18","intID":1101022018},{"Number":19,"Content":" Եւ Աբրահամը ետ դարձաւ իր ծառաների մօտ, եւ վեր կացան եւ մէկտեղ  Բերսաբէէ գնացին. Եւ Աբրահամը բնակվում էր Բերսաբէէումն։ \n","ID":"b1t1b1c22v19","intID":1101022019},{"Number":20,"Content":" Եւ եղաւ որ այս բաներից յետոյ Աբրահամին պատմուեցաւ ասելով. Ահա  Մեղքան էլ որդիներ ծնեց քո եղբայր Նաքովրի համար. ","ID":"b1t1b1c22v20","intID":1101022020},{"Number":21,"Content":" Իր անդրանիկ  Հուսին, եւ նորա եղբայր Բուզին, եւ  Արամի հայր Կամուէլին, ","ID":"b1t1b1c22v21","intID":1101022021},{"Number":22,"Content":" Եւ Քաղադին եւ Ասաւին, եւ Փաղդասին եւ Յետլափին, եւ Բաթուէլին։ ","ID":"b1t1b1c22v22","intID":1101022022},{"Number":23,"Content":" Եւ  Բաթուէլը ծնեց  Ռեբեկային. Այս ութը Մեղքան ծնեց Աբրահամի եղբայր Նաքովրի համար։ ","ID":"b1t1b1c22v23","intID":1101022023},{"Number":24,"Content":" Եւ նորա հարճը, որի անունը Ռէումա էր, նա էլ ծնեց Տեբաքին եւ Գաամին եւ Թաքասին եւ Մաաքային։ \n","ID":"b1t1b1c22v24","intID":1101022024}],"ID":"b1t1b1c22","intID":1101022000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":23,"Description":"Սարրայի մահը եւ թաղումը։ ","Verses":[{"Number":1,"Content":" Եւ Սարրայի կեանքը հարիւր քսանեւեօթը տարի էր. սա է Սարրայի կենացը տարիքը։ ","ID":"b1t1b1c23v1","intID":1101023001},{"Number":2,"Content":" Եւ Սարրան մեռաւ  Կարիաթարբայումը, որ է  Քեբրոն՝ Քանանի երկրումը. Եւ Աբրահամն եկաւ որ Սարրայի համար սուգ անէ եւ ողբայ։ ","ID":"b1t1b1c23v2","intID":1101023002},{"Number":3,"Content":" Եւ Աբրահամն իր մեռելի առաջից վեր կացաւ եւ Քետի որդիների հետ խօսեց ասելով, ","ID":"b1t1b1c23v3","intID":1101023003},{"Number":4,"Content":"  Ես ձեր մէջ օտարական եւ պանդուխտ եմ, ձեր մէջ ինձ  գերեզմանի ստացուածք տուէք, որ իմ երեսի առաջից մեռելս թաղեմ։ ","ID":"b1t1b1c23v4","intID":1101023004},{"Number":5,"Content":" Եւ Քետի որդիքը պատասխանեցին Աբրահամին, եւ նորան ասեցին. ","ID":"b1t1b1c23v5","intID":1101023005},{"Number":6,"Content":" Տէր իմ, լսիր մեզ, դու մեր մէջ մի  իշխան Աստուծոյ ես. Մեր գերեզմանների ընտիրումը թաղիր քո մեռելը. Մեզանից մէկը չի խնայիլ իր գերեզմանը քեզանից քո մեռելը թաղելու։ ","ID":"b1t1b1c23v6","intID":1101023006},{"Number":7,"Content":" Եւ Աբրահամը վեր կացաւ, եւ խոնարհութիւն արաւ այն երկրի ժողովուրդին՝ Քետի որդիներին. ","ID":"b1t1b1c23v7","intID":1101023007},{"Number":8,"Content":" Եւ նորանց հետ խօսեց ասելով, Եթէ ձեր մտքումը կայ, որ ես իմ երեսի առաջից մեռելս թաղեմ, ինձ լսեցէք, եւ ինձ համար Սահառի որդի Եփրոնի հետ խօսեցէք, ","ID":"b1t1b1c23v8","intID":1101023008},{"Number":9,"Content":" Որ ինձ տայ  Մաքփելայի այրը, որ նորանն է, եւ նորա արտի ծայրումն է. Լիքը գինով ինձ տայ, որ գերեզմանի ստացուածք ունենամ ձեր մէջ։ ","ID":"b1t1b1c23v9","intID":1101023009},{"Number":10,"Content":" Եւ Եփրոնը նստել էր Քետի որդկանց մէջ։ Եւ Քետացի Եփրոնը պատասխանեց Աբրահամին Քետի որդկանց ականջի առաջին՝ այն ամենքի առաջին որ  դռնովը մտնում էին, եւ ասեց. ","ID":"b1t1b1c23v10","intID":1101023010},{"Number":11,"Content":" Ոչ, տէր իմ, ինձ լսիր. Արտը քեզ տուի եւ այրն էլ, որ նորանում է, քեզ տուի այն, իմ ժողովուրդի որդոց աչքի առաջին քեզ տուի այն. թաղիր քո մեռելը։ ","ID":"b1t1b1c23v11","intID":1101023011},{"Number":12,"Content":" Եւ Աբրահամն այն երկրի ժողովրդի առաջին խոնարհութիւն արաւ. ","ID":"b1t1b1c23v12","intID":1101023012},{"Number":13,"Content":" Եւ Եփրոնի հետ խօսեց այն երկրի ժողովրդի ականջի առաջին եւ ասեց. Ո՛հ եթէ դու մէկ ինձ լսէիր. Ես արտի փողը տամ. Առ ինձանից, եւ ես մեռելս այնտեղ թաղեմ։ ","ID":"b1t1b1c23v13","intID":1101023013},{"Number":14,"Content":" Եւ Եփրոնը պատասխանեց Աբրահամին եւ նորան ասեց. ","ID":"b1t1b1c23v14","intID":1101023014},{"Number":15,"Content":" Տէր իմ, ինձ լսիր. Տափը չորս հարիւր  սիկղ արծաթ է. Իմ ու քո մէջ դա ի՞նչ է. Ուրեմն թաղիր քո մեռելը։ ","ID":"b1t1b1c23v15","intID":1101023015},{"Number":16,"Content":" Եւ Աբրահամը լսեց Եփրոնին, եւ Աբրահամը  կշռեց արծաթը Եփրոնին տուաւ, ինչպէս նա Քետի որդկանց առաջին խօսել էր, այսինքն չորս հարիւր սիկղ արծաթ՝ վաճառականների մէջ անցնող։ ","ID":"b1t1b1c23v16","intID":1101023016},{"Number":17,"Content":" Եւ  հաստատուեցաւ Եփրոնի արտը, որ Մաքփելայումը Մամբրէի դիմացն է, արտը եւ այն այրը, որ նորանում է, եւ շուրջանակի նորա սահմանների մէջ եղած արտի միջի բոլոր ծառերը ","ID":"b1t1b1c23v17","intID":1101023017},{"Number":18,"Content":" Աբրահամի վերայ իբրեւ ստացուածք Քետի որդկանց աչքի առաջին, այն ամենի առաջին, որ նորա քաղաքի դռնովը մտնում են։ ","ID":"b1t1b1c23v18","intID":1101023018},{"Number":19,"Content":" Եւ սորանից յետոյ Աբրահամն իր կին Սարրային թաղեց Մամբրէի դիմացի Մաքփելայի արտի այրումը, որ է Քեբրոն՝ Քանանի երկրումը։ ","ID":"b1t1b1c23v19","intID":1101023019},{"Number":20,"Content":" Եւ հաստատուեցաւ արտը եւ այրը, որ նորանում էր, Աբրահամի վերայ, որ գերեզմանի ստացուածք լինի,  Քետի որդիներից։ \n","ID":"b1t1b1c23v20","intID":1101023020}],"ID":"b1t1b1c23","intID":1101023000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":24,"Description":"Իսահակի ամուսնութիւնը Ռեբեկայի հետ։ ","Verses":[{"Number":1,"Content":" Եւ Աբրահամը ծեր էր եւ օրերն անցկացրած, եւ Եհովան  ամեն բանում օրհնել էր Աբրահամին։ ","ID":"b1t1b1c24v1","intID":1101024001},{"Number":2,"Content":" Եւ Աբրահամն ասեց իր ծառային՝  իր տան երէցին, որ  իր բոլոր ունեցածի վերակացուն էր, թէ  Ձեռքդ իմ երանքի տակը դիր. ","ID":"b1t1b1c24v2","intID":1101024002},{"Number":3,"Content":" Եւ ես  քեզ երդում եմ տալիս Եհովայով երկնքի Աստուծովը եւ երկրի Աստուծովը, որ իմ որդու համար  կին չառնես Քանանացիների աղջիկներիցը, որոնց մէջ ես բնակվում եմ։ ","ID":"b1t1b1c24v3","intID":1101024003},{"Number":4,"Content":" Այլ  իմ երկիրն եւ իմ ազգականների մօտ  գնաս, եւ իմ որդի Իսահակի համար կին առնես։ ","ID":"b1t1b1c24v4","intID":1101024004},{"Number":5,"Content":" Եւ ծառան ասեց նորան. Գուցէ այն կինը չուզենայ իմ ետեւից այս երկիրը գալ. Արդե՞օք քո որդին դարձնեմ տանեմ այն երկիրը, որտեղից դու դուրս ես եկել։ ","ID":"b1t1b1c24v5","intID":1101024005},{"Number":6,"Content":" Եւ Աբրահամն ասեց նորան. Զգուշացիր որ իմ որդին այն տեղ չդարձնես։ ","ID":"b1t1b1c24v6","intID":1101024006},{"Number":7,"Content":" Եհովան՝ երկնքի Աստուածը, որ  ինձ իմ հօր տանիցն եւ իմ ծնած երկրիցը հանեց, եւ որ խօսեց ինձ հետ, եւ որ երդում արաւ ինձ, ասելով,  Այս երկիրը քո սերունդին կտամ,  նա իր հրեշտակը կուղարկէ քո առաջին, եւ դու այն տեղից իմ որդու համար կին կառնես։ ","ID":"b1t1b1c24v7","intID":1101024007},{"Number":8,"Content":" Եւ եթէ կինը քո ետեւից գալ չուզէ, այն ժամանակ դու իմ  այս երդումիցը անպարտ ես, միայն թէ իմ որդին այնտեղ չդարձնես։ ","ID":"b1t1b1c24v8","intID":1101024008},{"Number":9,"Content":" Եւ ծառան իմ ձեռքը դրաւ իր տիրոջ Աբրահամի երանքի տակ եւ այս բանի համար երդում արաւ նորան։ \n","ID":"b1t1b1c24v9","intID":1101024009},{"Number":10,"Content":" Եւ ծառան իր տիրոջ ուղտերից տասը ուղտ առաւ ու գնաց, ըստ որում իր տիրոջ բոլոր բարիքները իր ձեռքին էր. Եւ վեր կացաւ ու գնաց Միջագէտ  Նաքովրի քաղաքը։ ","ID":"b1t1b1c24v10","intID":1101024010},{"Number":11,"Content":" Եւ քաղաքի դրսումը ուղտերը նստեցրեց մի ջրհորի մօտ իրիկուայ դէմ  ջուր քաշող կանանց դուրս գալիս ժամանակը, ","ID":"b1t1b1c24v11","intID":1101024011},{"Number":12,"Content":" Եւ ասեց.  Ով Եհովայ՝ իմ տիրոջ Աբրահամի Աստուած, հանդիպեցրու իմ առաջին այսօր, եւ իմ տիրոջ Աբրահամին բարերարութիւն արա. ","ID":"b1t1b1c24v12","intID":1101024012},{"Number":13,"Content":" Ահա ես ջրի աղբիւրի մօտ կկանգնեմ. Եւ այս քաղաքի մարդկանց աղջկերքը դուրս են գալիս ջուր հանելու։ ","ID":"b1t1b1c24v13","intID":1101024013},{"Number":14,"Content":" Եւ լինի՝ այն աղջիկը որին որ ես ասեմ, Սափորդ ցածացրու որ խմեմ, եւ նա ասէ թէ Խմիր, եւ քո ուղտերին էլ կխմեցնեմ, նա լինի քո ծառայ Իսահակի համար սահմանածդ. Եւ  սորանով գիտենամ որ իմ տիրոջը բարերարութիւն արիր։ \n","ID":"b1t1b1c24v14","intID":1101024014},{"Number":15,"Content":" Եւ եղաւ որ նա տակաւին իր խօսքը չէր վերջացրել, եւ ահա Աբրահամի եղբայր Նաքովրի կնոջ  Մեղքայի որդու Բաթուէլի ծնած Ռեբեկան դուրս եկաւ, սափորը ուսին։ ","ID":"b1t1b1c24v15","intID":1101024015},{"Number":16,"Content":" Եւ աղջիկը  մի շատ գեղեցիկ տեսքով կոյս էր, եւ մարդ նորան գիտեցած չէր. Եւ նա իջաւ աղբիւրը, եւ իր սափորը լցրեց ու վեր գնաց։ ","ID":"b1t1b1c24v16","intID":1101024016},{"Number":17,"Content":" Եւ ծառան նորան դիմաւորելու վազեց, եւ ասեց. Սափորիցդ ինձ մի քիչ ջուր խմեցրու։ ","ID":"b1t1b1c24v17","intID":1101024017},{"Number":18,"Content":" Եւ նա ասեց. Խմիր, տէր իմ. Եւ շուտով սափորը իր ձեռքի վերայ իջեցրեց, եւ խմեցրեց նորան։ ","ID":"b1t1b1c24v18","intID":1101024018},{"Number":19,"Content":" Եւ երբոր նորան խմեցրեց պրծաւ, ասեց. Ուղտերիդ էլ ջուր քաշեմ մինչեւ որ ամենքը խմեն վերջացնեն։ ","ID":"b1t1b1c24v19","intID":1101024019},{"Number":20,"Content":" Եւ շուտով սափորը աւազանի մէջ թափեց, եւ դարձեալ հորի մօտ վազեց ջուր քաշելու, եւ նորա բոլոր ուղտերի համար ջուր քաշեց։ ","ID":"b1t1b1c24v20","intID":1101024020},{"Number":21,"Content":" Բայց այն մարդը զարմանալով նորա վերայ լռած մտածում էր, թէ արդեօք  Եհովան նորա ճանապարհը  յաջողել է, թէ ոչ։ ","ID":"b1t1b1c24v21","intID":1101024021},{"Number":22,"Content":" Եւ երբոր ուղտերը խմելը վերջացրին, մարդը մի ոսկի օղակ առաւ կէս սիկղ ծանր, եւ նորա ձեռքերի համար երկու ապարանջան հանեց՝ տասը սիկղ ոսկի. ","ID":"b1t1b1c24v22","intID":1101024022},{"Number":23,"Content":" Եւ ասեց. Դու ո՞ւմ աղջիկն ես, ասա ինձ. Քո հօր տանը մեզ համար իջեւանելու տեղ կա՞յ։ ","ID":"b1t1b1c24v23","intID":1101024023},{"Number":24,"Content":" Եւ նա ասեց նորան. Ես  Մեղքայի որդի Բաթուէլի աղջիկն եմ, որ Նաքովրի համար ծնեց։ ","ID":"b1t1b1c24v24","intID":1101024024},{"Number":25,"Content":" Նաեւ ասեց նորան. Մենք յարդ եւ ճարակ շատ ունինք, եւ իջեւանելու տեղ էլ։ ","ID":"b1t1b1c24v25","intID":1101024025},{"Number":26,"Content":" Եւ մարդը  խոնարհեց եւ Եհովային երկրպագութիւն արաւ. ","ID":"b1t1b1c24v26","intID":1101024026},{"Number":27,"Content":" Եւ ասեց. Օրհնեալ լինի իմ տիրոջ Աբրահամի Եհովայ Աստուածը, որ իր ողորմութիւնն ու ճշմարտութիւնը իմ տէրից չէ զրկում. Ես ճանապարհումը լինելով Եհովան ինձ իմ տիրոջ եղբայրների տունն առաջնորդեց։ ","ID":"b1t1b1c24v27","intID":1101024027},{"Number":28,"Content":" Եւ աղջիկը վազեց, եւ այս բաները պատմեց իր մօրը։ \n","ID":"b1t1b1c24v28","intID":1101024028},{"Number":29,"Content":" Եւ Ռեբեկան մի եղբայր ունէր  Լաբան անունով. Եւ Լաբանը դուրս վազեց այն մարդի մօտ դէպի աղբիւրը. ","ID":"b1t1b1c24v29","intID":1101024029},{"Number":30,"Content":" Որովհետեւ տեսնելով օղակը եւ իր քրոջ ձեռքերին ապարանջանները եւ լսելով իր քրոջ Ռեբեկայի խօսքերը, որ ասում էր թէ այն մարդը այսպէս խօսեց ինձ հետ, այն մարդի մօտ եկաւ. Եւ ահա նա կանգնել էր ուղտերի մօտ աղբիւրի կշտին. ","ID":"b1t1b1c24v30","intID":1101024030},{"Number":31,"Content":" Եւ ասեց. Եկ,  ով Եհովայի օրհնեալ, ինչո՞ւ ես դուրսը կանգնել. Եւ ես տունը պատրաստել եմ, եւ ուղտերի համար էլ տեղ։ ","ID":"b1t1b1c24v31","intID":1101024031},{"Number":32,"Content":" Եւ մարդը եկաւ տունը. Եւ ուղտերի կապերը լուծեց, եւ ուղտերին  յարդ ու ճարակ տուաւ, եւ ջուր՝ նորա ոտքերը եւ նորա հետ լինող մարդկանց ոտքերը լուանալու համար։ ","ID":"b1t1b1c24v32","intID":1101024032},{"Number":33,"Content":" Եւ նորա առաջին կերակուր դրուեցաւ որ ուտէ. Բայց նա ասեց. Չեմ ուտիլ, մինչեւ որ իմ խօսքերը չխօսիմ. Եւ ասեց. Խօսիր։ ","ID":"b1t1b1c24v33","intID":1101024033},{"Number":34,"Content":" Եւ նա ասեց. Ես Աբրահամի ծառան եմ. ","ID":"b1t1b1c24v34","intID":1101024034},{"Number":35,"Content":" Եւ Եհովան շատ օրհնել է իմ տիրոջը, եւ նա մի մեծ մարդ է. Եւ նորան հօտեր եւ արջառներ, եւ արծաթ եւ ոսկի, եւ ծառաներ ու աղախիններ, եւ ուղտեր ու էշեր է տուել։ ","ID":"b1t1b1c24v35","intID":1101024035},{"Number":36,"Content":" Եւ իր կինը Սարրան իր պառաւութիւնիցը յետոյ մի  որդի ծնեց իմ տիրոջ համար, որ  բոլոր իր ունեցածը նորան է տուել։ ","ID":"b1t1b1c24v36","intID":1101024036},{"Number":37,"Content":" Եւ իմ տէրն ինձ երդում անել տուաւ ասելով, Իմ որդու համար կին չառնես Քանանացիների աղջիկներիցը, որոնց երկրումը ես բնակվում եմ. ","ID":"b1t1b1c24v37","intID":1101024037},{"Number":38,"Content":" Այլ  իմ հօր տունն ու իմ ազգատոհմի մօտ գնա, եւ իմ որդու համար կին առ։ ","ID":"b1t1b1c24v38","intID":1101024038},{"Number":39,"Content":" Եւ  ես ասեցի իմ տիրոջը. Գուցէ այն կինը իմ ետեւիցը չգայ։ ","ID":"b1t1b1c24v39","intID":1101024039},{"Number":40,"Content":" Եւ  նա ասեց. Եհովան, որի  առաջին ես վարվում եմ, իր հրեշտակը քեզ հետ կուղարկէ, եւ քո ճանապարհը կը յաջողուի, եւ իմ որդու համար իմ ազգատոհմիցը եւ իմ հօր տանիցը կին կառնես։ ","ID":"b1t1b1c24v40","intID":1101024040},{"Number":41,"Content":"  Իսկ այն ժամանակ իմ երդումիցն անպարտ կը լինիս։ ","ID":"b1t1b1c24v41","intID":1101024041},{"Number":42,"Content":" Եւ այսօր աղբիւրի մօտ եկայ, եւ ասեցի.  Ով Եհովայ՝ իմ տիրոջ Աբրահամի Աստուած, եթէ այս իմ ճանապարհը, որ ես նորանով գնում եմ, դու յաջողում ես, ","ID":"b1t1b1c24v42","intID":1101024042},{"Number":43,"Content":" Ահա  ես ջրի աղբիւրի մօտ կկանգնեմ. Եւ լինի այն աղջիկը, որ ջուր քաշելու գայ, եւ ես նորան ասեմ թէ Ինձ քո սափորիցը մի քիչ ջուր խմեցրու, ","ID":"b1t1b1c24v43","intID":1101024043},{"Number":44,"Content":" Եւ նա ինձ ասէ՝ Դու էլ խմիր եւ ուղտերիդ համար էլ ջուր կքաշեմ, նա լինի այն կինը որ Եհովան սահմանել է իմ տիրոջ որդու համար։ ","ID":"b1t1b1c24v44","intID":1101024044},{"Number":45,"Content":" Եւ  ես տակաւին խօսքս չէի վերջացրել սրտումս, եւ ահա Ռեբեկան դուրս եկաւ սափորը ուսին, եւ իջաւ աղբիւրը, եւ ջուր քաշեց. Եւ ես ասեցի նորան՝ Ինձ ջուր խմեցրու։ ","ID":"b1t1b1c24v45","intID":1101024045},{"Number":46,"Content":" Եւ նա շուտով իր սափորը իր ուսի վերայից իջեցրեց, եւ ասեց. Խմիր եւ ուղտերիդ էլ կխմեցնեմ. Եւ ես խմեցի, եւ ուղտերին էլ խմեցրեց։ ","ID":"b1t1b1c24v46","intID":1101024046},{"Number":47,"Content":" Եւ հարցրի նորանից եւ ասեցի. Դու ո՞ւմ աղջիկն ես. Նա էլ ասեց. Մեղքայի նաքովրի համար ծնած որդու Բաթուէլի աղջիկն եմ. Այն ժամանակ օղակը նորա քիթը, ապարանջանները նորա ձեռքերն անցրի։ ","ID":"b1t1b1c24v47","intID":1101024047},{"Number":48,"Content":" Եւ խոնարհեցի եւ Եհովային երկրպագութիւն արի, եւ իմ տիրոջ Աբրահամի Եհովայ Աստուածն օրհնեցի, որ ինձ ուղիղ ճանապարհով առաջնորդեց որ իմ տիրոջ եղբօր աղջիկն իր որդու համար առնեմ։ ","ID":"b1t1b1c24v48","intID":1101024048},{"Number":49,"Content":" Եւ արդ եթէ իմ տիրոջը  շնորհք եւ հաւատարմութիւն էք անելու, ինձ պատմեցէք. Եւ եթէ ոչ, ինձ ասեցէք. Որ ես աջ կամ ձախ դառնամ։ ","ID":"b1t1b1c24v49","intID":1101024049},{"Number":50,"Content":" Եւ Լաբանը եւ Բաթուէլը պատասխանեցին եւ ասեցին. Այս բանը Եհովայիցն է դուրս եկել. Մենք քեզ վատ կամ լաւ չենք կարող ասել։ ","ID":"b1t1b1c24v50","intID":1101024050},{"Number":51,"Content":" Ահա Ռեբեկան քո առջեւն է, առ եւ գնա. Եւ թող քո տիրոջ որդու համար կին լինի, ինչպէս Եհովան ասել է։ ","ID":"b1t1b1c24v51","intID":1101024051},{"Number":52,"Content":" Եւ եղաւ երբոր Աբրահամի ծառան նորանց խօսքերը լսեց, մինչեւ գետինը երկրպագութիւն արաւ Եհովային։ ","ID":"b1t1b1c24v52","intID":1101024052},{"Number":53,"Content":" Եւ ծառան արծաթեղէն զարդեր եւ ոսկեղէն զարդեր եւ հանդերձներ հանեց, եւ Ռեբեկային տուաւ. Եւ նորա եղբաօրը եւ մօրը պատուական ընծաներ տուաւ։ ","ID":"b1t1b1c24v53","intID":1101024053},{"Number":54,"Content":" Եւ կերան եւ խմեցին ինքը եւ այն մարդիկը որ նորա հետ էին, եւ գիշերը մնացին. Եւ առաւօտանց վեր կացան, եւ նա ասեց. Ինձ ճանապարհ դրէք դէպի իմ տէրը։ ","ID":"b1t1b1c24v54","intID":1101024054},{"Number":55,"Content":" Եւ նորա եղբայրը եւ մայրն ասեցին. Թող աղջիկը մի քանի օր կամ տասը օր մեզ մօտ կենայ, յետոյ կգնայ։ ","ID":"b1t1b1c24v55","intID":1101024055},{"Number":56,"Content":" Եւ նա ասեց նորանց. Ինձ մի ուշացնէք, որովհետեւ Եհովան յաջողել է իմ ճանապարհը. Ինձ ճանապարհեցէք, եւ ես իմ տիրոջ մօտ գնամ։ ","ID":"b1t1b1c24v56","intID":1101024056},{"Number":57,"Content":" Եւ նորանք ասեցին. Աղջկանը կանչենք եւ նորա բերանը հարցնենք։ ","ID":"b1t1b1c24v57","intID":1101024057},{"Number":58,"Content":" Եւ կանչեցին Ռեբեկային, ու ասեցին նորան. Այս մարդի հետ կգնա՞ս. Եւ նա ասեց՝ Կգնամ։ ","ID":"b1t1b1c24v58","intID":1101024058},{"Number":59,"Content":" Եւ ճանապարհեցին իրանց քրոջը Ռեբեկային եւ  նորա դայեակին, եւ Աբրահամի ծառային եւ նորա մարդկանցը։ ","ID":"b1t1b1c24v59","intID":1101024059},{"Number":60,"Content":" Եւ օրհնեցին Ռեբեկային եւ ասեցին նորան. Ով մեր քոյր,  շատ եւ շատ հազարներ դառնաս եւ քո  սերունդն իր թշնամիների դուռը ժառանգէ։ ","ID":"b1t1b1c24v60","intID":1101024060},{"Number":61,"Content":" Եւ վեր կացաւ Ռեբեկան եւ իր աղախինները եւ հեծան ուղտերը, եւ այն մարդի ետեւիցը գնացին. Եւ ծառան առաւ Ռեբեկային եւ գնաց։ \n","ID":"b1t1b1c24v61","intID":1101024061},{"Number":62,"Content":" Եւ Իսահակը ետ դառած գալիս էր  Լահայ-րօյի ջրհորիցը. Որովհետեւ հարաւային երկրումն էր բնակվում։ ","ID":"b1t1b1c24v62","intID":1101024062},{"Number":63,"Content":" Եւ Իսահակն իրիկուայ դէմ դաշտն էր դուրս եկել  մտածելու. Եւ իր աչքերը բարձրացրեց եւ մտիկ տուաւ, եւ ահա ուղտեր էին գալիս։ ","ID":"b1t1b1c24v63","intID":1101024063},{"Number":64,"Content":" Եւ Ռեբեկան իր աչքերը բարձրացրեց, եւ Իսահակին տեսաւ, եւ ուղտիցն իջաւ. ","ID":"b1t1b1c24v64","intID":1101024064},{"Number":65,"Content":" Եւ ասեց ծառային. Այդ մարդը ո՞վ է որ դաշտումը մեր առաջն է գալիս։ Եւ ծառան ասեց. Նա իմ տէրն է։ Եւ նա քօղն առաւ եւ ծածկուեց։ ","ID":"b1t1b1c24v65","intID":1101024065},{"Number":66,"Content":" Եւ ծառան պատմեց Իսահակին բոլոր բաները որ արել էր։ ","ID":"b1t1b1c24v66","intID":1101024066},{"Number":67,"Content":" Եւ Իսահակը նորան իր մօր Սարրայի վրանը տարաւ, եւ առաւ Ռեբեկային, եւ նա նորա կին եղաւ. Եւ նա սիրեց նորան։ Եւ Իսահակ մխիթարուեցաւ իր մօրից յետոյ։ \n","ID":"b1t1b1c24v67","intID":1101024067}],"ID":"b1t1b1c24","intID":1101024000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":25,"Description":"Աբրահամի միւս կանայքը, մահը եւ թաղումը։ Իսմայէլի ցեղը։ Եսաւը եւ Յակոբը։ Անդրանկութեան ծախելը։ ","Verses":[{"Number":1,"Content":" Եւ Աբրահամը դարձեալ կին առաւ, եւ նորա անունը Քետուրա էր։ ","ID":"b1t1b1c25v1","intID":1101025001},{"Number":2,"Content":" Եւ  նա Զեմրանին եւ Յեկսանին եւ Մադանին եւ Մադիանին եւ Յեսբոնին եւ Սովէին ծնեց նորա համար։ ","ID":"b1t1b1c25v2","intID":1101025002},{"Number":3,"Content":" Եւ Յեկսանը ծնեց Սաբային եւ Դեդանին. Եւ Դեդանի որդիքն էին Ասուրիմ եւ Լատուսիմ եւ Լովոմիմ։ ","ID":"b1t1b1c25v3","intID":1101025003},{"Number":4,"Content":" Եւ Մադիանի որդիքը՝ Գեփա եւ Ափէր եւ Ենովք եւ Աբիդա եւ Ելդագա էին, սորանք ամենը Քետուրայի որդիքն էին։ \n","ID":"b1t1b1c25v4","intID":1101025004},{"Number":5,"Content":" Եւ  Աբրահամն իր բոլոր ունեցածը տուաւ Իսահակին. ","ID":"b1t1b1c25v5","intID":1101025005},{"Number":6,"Content":" Բայց Աբրահամի հարճերի որդկանցը Աբրահամը պարգեւներ տուաւ, եւ նորանց իր որդի Իսահակի մօտիցը՝ քանի որ  տակաւին կենդանի էր՝ դէպի արեւելք  արեւելեան երկիրը արձակեց։ \n","ID":"b1t1b1c25v6","intID":1101025006},{"Number":7,"Content":" Եւ սա է Աբրահամի կենաց տարիների օրերը, որ ինքը ապրեց, հարիւր եօթանասնեւհինգ տարի։ ","ID":"b1t1b1c25v7","intID":1101025007},{"Number":8,"Content":" Եւ Աբրահամը  լաւ ծերութեամբ ալեւորած եւ իր օրերիցը կշտացած աւանդեց իր հոգին եւ մեռաւ, եւ  իր ժողովրդին խառնուեցաւ։ ","ID":"b1t1b1c25v8","intID":1101025008},{"Number":9,"Content":" Եւ  իր որդիքը Իսահակը եւ Իսմայէլը թաղեցին նորան Մաքփելայի այրումը, որ Քետացի Սահառի որդի Եփրոնի արտումը Մամբրէի դիմացն է. ","ID":"b1t1b1c25v9","intID":1101025009},{"Number":10,"Content":"  Այն արտը որ Աբրահամը Քետի որդիներիցը ծախու առել էր.  այն տեղ թաղուեցաւ Աբրահամը եւ իր կինը Սարրան։ \n","ID":"b1t1b1c25v10","intID":1101025010},{"Number":11,"Content":" Եւ եղաւ որ Աբրահամի մեռնելուց յետոյ Աստուած օրհնեց նորա որդի Իսահակը. Եւ Իսահակը  Լահայ-րօյի ջրհորի մօտ էր բնակվում։ \n","ID":"b1t1b1c25v11","intID":1101025011},{"Number":12,"Content":" Եւ սորանք են Աբրահամի որդի Իսմայէլի ծնունդքը, որին Սարրայի  Եգիպտացի աղախին Հագարը ծնեց Աբրահամի համար։ ","ID":"b1t1b1c25v12","intID":1101025012},{"Number":13,"Content":" Եւ  Իսմայէլի որդկանց անունները սորանք են իրանց անուններովը եւ իրանց ծնունդներովը. Իսմայէլի անդրանիկը Նաբէօթ, յետոյ Կեդար եւ Ադբեէլ եւ Մաբսամ, ","ID":"b1t1b1c25v13","intID":1101025013},{"Number":14,"Content":" Եւ Մասմա եւ Դումա եւ Մասսէ, ","ID":"b1t1b1c25v14","intID":1101025014},{"Number":15,"Content":"  Քոդադ եւ Թեմա, Յետուր, Նափէս եւ Կեդմա։ ","ID":"b1t1b1c25v15","intID":1101025015},{"Number":16,"Content":" Սորանք են Իսմայէլի որդիքը. Եւ սորանք են նորանց անուններն իրանց վրաններովը եւ իրանց գեղերովը՝  տասներկու իշխաններ էին իրանց ազգերի համեմատ։ ","ID":"b1t1b1c25v16","intID":1101025016},{"Number":17,"Content":" Եւ սա է Իսմայէլի կենաց օրերը՝ հարիւր երեսունեւեօթը տարի. Եւ իր հոգին աւանդեց եւ մեռաւ, եւ իր ժողովրդին խառնուեցաւ։ ","ID":"b1t1b1c25v17","intID":1101025017},{"Number":18,"Content":" Եւ Իսմայելացիք բնակուեցին  Եւիլայից մինչեւ Սուր, որ Եգիպտոսի դիմացը Ասորեստան գնալու ճանապարհի վերայ է.  բոլոր իր եղբայրների առջեւ բնակուեց։ \n","ID":"b1t1b1c25v18","intID":1101025018},{"Number":19,"Content":" Եւ Աբրահամի որդի Իսահակի ծնունդները սորանք են.  Աբրահամը ծնեց Իսահակին։ ","ID":"b1t1b1c25v19","intID":1101025019},{"Number":20,"Content":" Եւ Իսահակը քառասուն տարեկան էր, երբոր Միջագետից  Ասորի Բաթուէլի աղջիկ՝  Ասորի Լաբանի քոյր Ռեբեկային իրան կին առաւ։ ","ID":"b1t1b1c25v20","intID":1101025020},{"Number":21,"Content":" Եւ Իսահակն աղաչեց Եհովային իր կնոջ համար որ ամուլ էր. Եւ  Եհովան լսեց նորա աղաչանքը. Եւ  նորա կինը Ռեբեկան յղացաւ։ ","ID":"b1t1b1c25v21","intID":1101025021},{"Number":22,"Content":" Եւ տղերքը խաղում էին նորա արգանդումը. Եւ նա ասեց. Եթէ այսպէս է, ինչո՞ւ եղաւ ինձ այս. Եւ  գնաց Եհովային հարցնելու։ ","ID":"b1t1b1c25v22","intID":1101025022},{"Number":23,"Content":" Եւ Եհովան ասեց նորան.  Երկու ազգեր կան արգանդիդ մէջ, եւ երկու ժողովուրդներ կբաժանուին քո որովայնից. Եւ ժողովրդի  մէկը միւսից զօրաւոր կլինի, եւ  մեծը կծառայէ փոքրին։ ","ID":"b1t1b1c25v23","intID":1101025023},{"Number":24,"Content":" Եւ երբոր նորա օրերը լրացան որ ծնէր, եւ ահա երկուորեակ էին նորա արգանդումը։ ","ID":"b1t1b1c25v24","intID":1101025024},{"Number":25,"Content":" Եւ առաջինը ելաւ կարմրագոյն,  բոլոր մարմինը մազոտ վերարկուի պէս էր. Եւ նորա անունը  Եսաւ դրին, ","ID":"b1t1b1c25v25","intID":1101025025},{"Number":26,"Content":" Եւ նորանից յետոյ ելաւ նորա եղբայրը, եւ նորա  ձեռքը բռնել էր Եսաւի գարշապարիցը, եւ  նորա անունը  Յակոբ դրին. Եւ Իսահակը վաթսուն տարեկան էր նորանց ծնելու ժամանակը։ ","ID":"b1t1b1c25v26","intID":1101025026},{"Number":27,"Content":" Եւ մանուկները մեծացան. Եւ Եսաւը  վարպետ որսորդ՝ դաշտի մարդ եղաւ. Իսկ  Յակոբը համեստ մարդ էր և  բնակվում էր վրանների մէջ։ ","ID":"b1t1b1c25v27","intID":1101025027},{"Number":28,"Content":" Եւ Իսահակը սիրում էր Եսաւին, որովհետեւ  որս էր ուտում.  բայց Ռեբեկան Յակոբին էր սիրում։ \n","ID":"b1t1b1c25v28","intID":1101025028},{"Number":29,"Content":" Մի օր Յակոբը թան էր եփում. Եսաւը դաշտից եկաւ եւ սոված թուլացած էր։ ","ID":"b1t1b1c25v29","intID":1101025029},{"Number":30,"Content":" Եւ Եսաւը ասեց Յակոբին. Խնդրեմ՝ այդ շիկաթանիցը թող տուր ուտեմ. Որովհետեւ ես թուլացել եմ. սորա համար անունը  Եդովմ կոչուեցաւ։ ","ID":"b1t1b1c25v30","intID":1101025030},{"Number":31,"Content":" Եւ Յակոբն ասեց. Ծախիր ինձ վերայ այս օր քո անդրանկութիւնը։ ","ID":"b1t1b1c25v31","intID":1101025031},{"Number":32,"Content":" Եւ Եսաւն ասեց. Ահա ես գնալով մեռնելու եմ, եւ ի՞նչ եւ ի՞նչ պէտք է ինձ անդրանկութիւն։ ","ID":"b1t1b1c25v32","intID":1101025032},{"Number":33,"Content":" Եւ Յակոբն ասեց. Այս օր ինձ երդում արա. Եւ նա երդում արաւ նորան, եւ  իր անդրանկութիւնը ծախեց Յակոբին։ ","ID":"b1t1b1c25v33","intID":1101025033},{"Number":34,"Content":" Եւ Յակոբն Եսաւին հաց եւ ոսպի թան տուաւ, եւ նա կերաւ եւ խմեց, եւ վեր կացաւ եւ գնաց. Եւ Եսաւն անարգեց անդրանկութիւնը։ \n","ID":"b1t1b1c25v34","intID":1101025034}],"ID":"b1t1b1c25","intID":1101025000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":26,"Description":"Իսահակին մի խոստմունք։ Նորա չուելը։ Յաջողութիւն եւ անյաջողութիւն։ ","Verses":[{"Number":1,"Content":" Եւ երկրի մէջ սով եղաւ բացի այն  առաջի սովից որ Աբրահամի օրերում եղել էր. Եւ Իսահակը գնաց Փղշտացիների  Աբիմելէք թագաւորի մօտ Գերար։ ","ID":"b1t1b1c26v1","intID":1101026001},{"Number":2,"Content":" Եւ Եհովան երեւեցաւ նորան, եւ ասեց. Եգիպտոս մի իջնիր,  բնակուիր այն երկրումը որ քեզ կասեմ։ ","ID":"b1t1b1c26v2","intID":1101026002},{"Number":3,"Content":"  Պանդուխտ եղիր այս երկրի մէջ. Եւ  ես քեզ հետ կլինիմ եւ  քեզ կօրհնեմ. որովհետեւ  քեզ եւ քո սերունդին եմ տալու բոլոր այս երկիրները, եւ կհաստատեմ այն երդումը որ  երդուեցի քո հայր Աբրահամին. ","ID":"b1t1b1c26v3","intID":1101026003},{"Number":4,"Content":" Եւ  կշատացնեմ քո սերունդը երկնքի աստղերի չափ, եւ բոլոր այս երկիրները քո սերունդին կտամ. Եւ  երկրի բոլոր ազգերը քո սերունդովը կօրհնուին։ ","ID":"b1t1b1c26v4","intID":1101026004},{"Number":5,"Content":"  Նորա համար որ Աբրահամն իմ ձայնին լսեց, եւ պահեց իմ հրամանները եւ իմ պատուիրանքները եւ իմ կանոններն ու իմ օրէնքներն։ \n","ID":"b1t1b1c26v5","intID":1101026005},{"Number":6,"Content":" Եւ Իսահակը բնակուեց Գերերումը։ ","ID":"b1t1b1c26v6","intID":1101026006},{"Number":7,"Content":" Եւ այն տեղի մարդիկը հարցրին նորանից նորա կնոջ մասին. Եւ  նա ասեց. Իմ քոյրն է նա. որովհետեւ  վախեց ասելու՝ թէ Իմ կինն է, մի գուցէ այս տեղի մարդիկը ինձ սպանեն Ռեբեկայի պատճառով. որովհետեւ տեսքով գեղեցիկ էր։ ","ID":"b1t1b1c26v7","intID":1101026007},{"Number":8,"Content":" Եւ եղաւ երբոր նա երկար ժամանակ այն տեղ կացաւ, Փղշտացիների թագաւորը Աբիմելէքը պատուհանից նայեց եւ տեսաւ, եւ ահա Իսահակն իր կնոջ Ռեբեկայի հետ խաղում էր։ ","ID":"b1t1b1c26v8","intID":1101026008},{"Number":9,"Content":" Եւ Աբիմելէքը կանչեց Իսահակին եւ ասեց. Ահա հէնց քո կինդ է նա. Եւ ի՞նչպէս ասեցիր՝ Նա իմ քոյրն է. Եւ Իսահակն ասեց նորան. Որովհետեւ ասեցի Մի գուցէ նորա պատճառով մեռնիմ։ ","ID":"b1t1b1c26v9","intID":1101026009},{"Number":10,"Content":" Եւ Աբիմելէքն ասեց. Սա ի՞նչ է որ մեզ արիր. Քիչ էր մնացել որ ժողովրդից մէկը քո կնոջ հետ պառկել էր, եւ դու մեր վերայ յանցանք բերած կլինէիր։ ","ID":"b1t1b1c26v10","intID":1101026010},{"Number":11,"Content":" Եւ Աբիմելէքը հրամայեց բոլոր ժողովրդին ասելով,  Ով որ այս մարդին կամ նորա կնոջը դպչելու լինի, մահով պիտի մեռնի։ \n","ID":"b1t1b1c26v11","intID":1101026011},{"Number":12,"Content":" Իսահակն այն երկրի մէջ ցանեց եւ այն տարին հարիւրի չափ արդիւնք գտաւ. Եւ Եհովան  օրհնեց նորան։ ","ID":"b1t1b1c26v12","intID":1101026012},{"Number":13,"Content":" Եւ մարդը բարձրացաւ, եւ քանի գնաց մեծացաւ, մինչեւ որ շատ մեծացաւ։ ","ID":"b1t1b1c26v13","intID":1101026013},{"Number":14,"Content":" Եւ ոչխարներ, եւ արջառներ, եւ շատ ծառաներ ունեցաւ, եւ  Փղշտացիք նախանձեցին նորան։ ","ID":"b1t1b1c26v14","intID":1101026014},{"Number":15,"Content":" Եւ  իր հօր Աբրահամի օրերումն իր հօր ծառաների փորած բոլոր ջրհորները Փղշտացիք գոցեցին, եւ հողով լցրին նորանց։ ","ID":"b1t1b1c26v15","intID":1101026015},{"Number":16,"Content":" Եւ Աբիմելէքն ասեց Իսահակին. Գնա մեզանից, որովհետեւ մեզանից շատ զօրաւոր եղար։ ","ID":"b1t1b1c26v16","intID":1101026016},{"Number":17,"Content":" Եւ Իսահակը գնաց այն տեղից եւ իր վրանները Գերարի ձորումը բացաւ, եւ այն տեղ բնակուեց։ \n","ID":"b1t1b1c26v17","intID":1101026017},{"Number":18,"Content":" Եւ Իսահակը դարձեալ այն ջրհորները փորեց որ իր հօր օրերումը փորել էին եւ որ Փղշտացիք գոցել էին Աբրահամի մեռնելուց յետոյ. Եւ նորանց այնպիսի անուններ դրաւ, ինչպիսի անուններ դրել էր իր հայրը։ ","ID":"b1t1b1c26v18","intID":1101026018},{"Number":19,"Content":" Եւ Իսահակի ծառաները փորեցին ձորումը, եւ այն տեղ մի կենդանի ջրի ջրհոր գտան։ ","ID":"b1t1b1c26v19","intID":1101026019},{"Number":20,"Content":" Եւ Գերարի հովիւները  կռվում էին Իսահակի հովիւների հետ ասելով՝ Այդ ջուրը մերն է. Եւ այն ջրհորի անունը դրաւ  Էսէք, որովհետեւ իրար հետ կռուեցին։ ","ID":"b1t1b1c26v20","intID":1101026020},{"Number":21,"Content":" Եւ մի ուրիշ ջրհոր փորեցին, եւ նորա վերայ էլ կռուեցին, եւ նորա անունը դրաւ  Սիթնա։ ","ID":"b1t1b1c26v21","intID":1101026021},{"Number":22,"Content":" Եւ այն տեղից չուեց, եւ մի ուրիշ հոր փորեց, եւ նորա վերայ չկռուեցին, եւ նորա անունը դրաւ  Ռոհոբոթ, եւ ասեց թէ հիմա Եհովան մեզ ընդարձակեց, եւ  երկրի մէջ պտղաբեր կլինինք։ \n","ID":"b1t1b1c26v22","intID":1101026022},{"Number":23,"Content":" Եւ այն տեղից ելաւ Բերսաբէէ։ ","ID":"b1t1b1c26v23","intID":1101026023},{"Number":24,"Content":" Եւ Եհովան երեւեցաւ նորան այն գիշերը եւ ասեց.  Ես եմ քո հօր Աբրահամի Աստուածը,  մի վախիր, որովհետեւ  ես քեզ հետ եմ. Եւ կօրհնեմ եւ կշատցնեմ քո սերունդը իմ ծառայ Աբրահամի պատճառով։ ","ID":"b1t1b1c26v24","intID":1101026024},{"Number":25,"Content":" Եւ այն տեղ  սեղան շինեց եւ  Եհովայի անունը կանչեց, եւ այն տեղ բացաւ իր վրանը. Եւ այն տեղ Իսահակի ծառաները ջրհոր քանդեցին։ \n","ID":"b1t1b1c26v25","intID":1101026025},{"Number":26,"Content":" Եւ Աբիմելէքը գնաց նորա մօտ Գերարից, ու նորա բարեկամներից Ոքոզաթը եւ նորա սպարապետը  Փիքող։ ","ID":"b1t1b1c26v26","intID":1101026026},{"Number":27,"Content":" Եւ Իսահակն ասեց. Ինչո՞ւ համար էք եկել ինձ մօտ, քանի որ դուք ինձ ատում էք, եւ ինձ ձեր մօտիցը դուրս արիք։ ","ID":"b1t1b1c26v27","intID":1101026027},{"Number":28,"Content":" Եւ նորանք ասեցին. Մենք տեսանք որ  Եհովան քեզ հետ է, եւ ասեցինք թող երդում լինի մեր մէջ այսինքն մեր ու քո մէջ, եւ քեզ հետ ուխտ դնենք, ","ID":"b1t1b1c26v28","intID":1101026028},{"Number":29,"Content":" Որ մեզ չար բան չանես, ինչպէս որ մենք էլ քեզ չենք դպել, եւ ինչպէս որ քեզ հետ միայն բարի վարուեցինք, եւ քեզ խաղաղութեամբ ճանապարհեցինք. Դու հիմա Եհովայի օրհնեալն ես։ ","ID":"b1t1b1c26v29","intID":1101026029},{"Number":30,"Content":" Եւ  նա նորանց համար խնջոյք արաւ. Եւ նորանք կերան ու խմեցին։ ","ID":"b1t1b1c26v30","intID":1101026030},{"Number":31,"Content":" Եւ առաւօտանց կանուխ վեր կացան եւ  իրար երդում արին. Եւ Իսահակը նորանց ճանապարհեց, եւ նորանից գնացին խաղաղութեամբ։ ","ID":"b1t1b1c26v31","intID":1101026031},{"Number":32,"Content":" Եւ եղաւ այն ժամանակ որ Իսահակի ծառաները եկան եւ նորան պատմեցին այն ջրհորի մասին որ փորում էին, եւ ասեցին նորան թէ Ջուր ենք գտել։ ","ID":"b1t1b1c26v32","intID":1101026032},{"Number":33,"Content":" Եւ նորա անունը դրաւ  Սաբէէ. Սորա համար այն քաղաքի անունը  Բերսաբէէ է մինչեւ այսօր։ \n","ID":"b1t1b1c26v33","intID":1101026033},{"Number":34,"Content":" Եւ  Եսաւը քառասուն տարեկան էր, երբոր Քետացի Բէերի աղջիկ Յուդիթին եւ Քետացի Ելօնի աղջիկ Բասէմաթին կին առաւ։ ","ID":"b1t1b1c26v34","intID":1101026034},{"Number":35,"Content":" Եւ սորանք Իսահակի եւ Ռեբեկայի համար  հոգու դառնութիւն եղան։ \n","ID":"b1t1b1c26v35","intID":1101026035}],"ID":"b1t1b1c26","intID":1101026000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":27,"Description":"Յակոբը խորամանգութիւնով ստանում է օրհնութիւնը։ Եսաւը ուզում է նորան սպանել։ ","Verses":[{"Number":1,"Content":" Եւ եղաւ երբոր Իսահակը ծերացաւ, եւ աչքերը տկարացան տեսնելուց, իր մեծ որդի Եսաւին կանչեց եւ ասեց նորան. Որդի։ Եւ նա ասեց նորան, Ահա ես։ ","ID":"b1t1b1c27v1","intID":1101027001},{"Number":2,"Content":" Եւ ասեց. Ահա ես ծերացել եմ, չգիտեմ իմ մեռնելու օրը. ","ID":"b1t1b1c27v2","intID":1101027002},{"Number":3,"Content":" Եւ հիմա առ դու քո գործիքը՝ քո կապարճը եւ քո աղեղը, եւ դուրս եկ գնա դաշտը, եւ ինձ համար մի որս որսա. ","ID":"b1t1b1c27v3","intID":1101027003},{"Number":4,"Content":" Եւ ինձ համար խորտիկներ շինիր ինչպէս որ ես սիրում եմ, եւ բեր ինձ մօտ որ ուտեմ, եւ նորա համար  օրհնէ քեզ իմ հոգին՝ ես տակաւին չմեռած։ ","ID":"b1t1b1c27v4","intID":1101027004},{"Number":5,"Content":" Եւ Ռեբեկան լսում էր Իսահակը իր որդի Եսաւի հետ խօսելիս։ Եւ Եսաւը դուրս գնաց դաշտը, որ որս որսայ եւ բերէ։ \n","ID":"b1t1b1c27v5","intID":1101027005},{"Number":6,"Content":" Եւ Ռեբեկան խօսեց իր որդի Յակոբին ասելով. Ահա լսեցի որ հայրդ խօսում էր քո եղբայր Եսաւի հետ եւ ասում. ","ID":"b1t1b1c27v6","intID":1101027006},{"Number":7,"Content":" Ինձ համար որս բեր, եւ ինձ համար խորտիկներ շինիր, որ ուտեմ եւ օրհնեմ քեզ Եհովայի առջեւ իմ մեռնելուց առաջ։ ","ID":"b1t1b1c27v7","intID":1101027007},{"Number":8,"Content":" Եւ հիմա, որդիս, լսիր իմ ձայնին ինչ որ ես քեզ պատուիրում եմ։ ","ID":"b1t1b1c27v8","intID":1101027008},{"Number":9,"Content":" Գնա հօտերի մօտ եւ այն տեղից ինձ համար երկու լաւ այծի ուլեր բեր. Եւ ես նորանցից խորտիկներ շինեմ քո հօր համար ինչպէս որ նա սիրում է։ ","ID":"b1t1b1c27v9","intID":1101027009},{"Number":10,"Content":" Եւ դու կտանես քո հօր մօտ եւ նա կուտէ, եւ նորա համար կօրհնէ քեզ իր մեռնելուց առաջ։ ","ID":"b1t1b1c27v10","intID":1101027010},{"Number":11,"Content":" Եւ Յակոբն ասաց իր մայր Ռեբեկային. Ահա  եղբայրս Եսաւը մազոտ մարդ է, իսկ ես լերկ մարդ եմ։ ","ID":"b1t1b1c27v11","intID":1101027011},{"Number":12,"Content":" Գուցէ իմ հայրն ինձ շօշափէ, եւ նորա աչքին զզուելի լինիմ, եւ  ինձ վերայ անէծք բերեմ եւ ոչ թէ օրհնութիւն։ ","ID":"b1t1b1c27v12","intID":1101027012},{"Number":13,"Content":" Եւ մայրն ասեց նորան.  Քո անէծքն իմ վերայ, որդիս, միայն թէ լսիր իմ ձայնին, եւ գնա բեր ինձ համար։ ","ID":"b1t1b1c27v13","intID":1101027013},{"Number":14,"Content":" Եւ նա գնաց, առաւ եւ բերաւ իր մօր համար. Եւ նորա մայրը խորտիկներ շինեց ինչպէս նորա հայրը սիրում էր։ ","ID":"b1t1b1c27v14","intID":1101027014},{"Number":15,"Content":" Եւ Ռեբեկան առաւ իր մեծ որդի Եսաւի ազնիւ հանդերձները, որ տանն իր մօտ էր, առաւ եւ հագցրեց իր փոքր որդի Յակոբին։ ","ID":"b1t1b1c27v15","intID":1101027015},{"Number":16,"Content":" Եւ այծի ուլերի մորթերն էլ հագցրեց նորա ձեռքերին եւ վզի լերկ տեղին։ ","ID":"b1t1b1c27v16","intID":1101027016},{"Number":17,"Content":" Եւ խորտիկները եւ այն հացն էլ, որ շինել էր, տուաւ իր որդի Յակոբի ձեռքը։ \n","ID":"b1t1b1c27v17","intID":1101027017},{"Number":18,"Content":" Եւ նա գնաց իր հօր մօտ եւ ասեց. Հայր իմ։ Եւ նա ասեց. Ահա ես. Դու ո՞վ ես, որդիս։ ","ID":"b1t1b1c27v18","intID":1101027018},{"Number":19,"Content":" Եւ Յակոբն ասեց իր հօրը. Ես քո անդրանիկ Եսաւն եմ. Ես արի ինչպէս որ ասեցիր ինձ. Վեր կաց, նստիր, եւ կեր իմ որսիցը, որ քո հոգին ինձ օրհնէ։ ","ID":"b1t1b1c27v19","intID":1101027019},{"Number":20,"Content":" Եւ Իսահակն ասեց իր որդուն. Սա ինչ շուտով գտար, որդիս։ Եւ նա ասեց. Որովհետեւ քո Եհովայ Աստուածը հանդիպեցրեց իմ առջեւ։ ","ID":"b1t1b1c27v20","intID":1101027020},{"Number":21,"Content":" Եւ Իսահակն ասեց Յակոբին. Մօտեցիր եւ թող քեզ շօշափեմ, որդիս, թէ արդե՞օք դու ես իմ որդի Եսաւը, թէ ոչ։ ","ID":"b1t1b1c27v21","intID":1101027021},{"Number":22,"Content":" Եւ Յակոբը մօտեցաւ իր հայր Իսահակին, եւ նա շօշափեց նորան եւ ասեց. Ձայնը Յակոբի ձայնն է, իսկ ձեռքերը Եսաւի ձեռքերը։ ","ID":"b1t1b1c27v22","intID":1101027022},{"Number":23,"Content":" Եւ չճանաչեց նորան, որովհետեւ ձեռքերը նորա եղբայր Եսաւի ձեռքերի պէս մազոտ էին. Եւ օրհնեց նորան. ","ID":"b1t1b1c27v23","intID":1101027023},{"Number":24,"Content":" Եւ ասեց. Սա դո՞ւ ես, իմ որդի Եսաւ։ ","ID":"b1t1b1c27v24","intID":1101027024},{"Number":25,"Content":" Եւ նա ասեց. Ես եմ։ Եւ ասեց մօտեցրու ինձ որ ուտեմ իմ որդու որսերը որ դորա համար  օրհնէ քեզ իմ հոգին։ Եւ նա մօտեցրեց նորան, եւ նա կերաւ, եւ նորա համար գինի բերաւ, եւ նա խմեց։ ","ID":"b1t1b1c27v25","intID":1101027025},{"Number":26,"Content":" Եւ նորա հայրը Իսահակն ասեց նորան. Մօտեցիր ինձ եւ համբուրիր ինձ, որդիս։ ","ID":"b1t1b1c27v26","intID":1101027026},{"Number":27,"Content":" Եւ նա մօտեցաւ եւ համբուրեց նորան, եւ նա հոտոտաց նորա հանդերձների հոտը եւ  օրհնեց նորան, եւ ասեց. Տես  իմ որդու հոտը՝ այն արտի հոտի նման է, որն որ օրհնեց Եհովան։ ","ID":"b1t1b1c27v27","intID":1101027027},{"Number":28,"Content":" Եւ Աստուած տայ քեզ  երկնքի ցօղիցը եւ  երկրի պարարտութիւնիցը, եւ  ցորենի եւ գինու առատութիւն։ ","ID":"b1t1b1c27v28","intID":1101027028},{"Number":29,"Content":"  Ազգեր ծառայեն քեզ եւ ժողովուրդներ քեզ երկրպագեն. Քո եղբօր վերայ իշխան եղիր. Եւ  քո մօր որդիքը քեզ երկրպագեն.  քեզ անիծողներն անիծեալ եւ քեզ օրհնողներն օրհնեալ լինին։ \n","ID":"b1t1b1c27v29","intID":1101027029},{"Number":30,"Content":" Եւ եղաւ երբոր Իսահակը Յակոբին օրհնեց վերջացրեց, եւ եղաւ հէնց որ Յակոբը դուրս եկաւ իր հօր Իսահակի առջեւից, նորա եղբայր Եսաւը եկաւ որսիցը։ ","ID":"b1t1b1c27v30","intID":1101027030},{"Number":31,"Content":" Նա էլ խորտիկներ շինեց եւ բերաւ իր հօր մօտ, եւ ասեց հօրը. Վեր կաց, հայր իմ, եւ կեր քո որդու որսիցը, որ քո հոգին ինձ օրհնէ։ ","ID":"b1t1b1c27v31","intID":1101027031},{"Number":32,"Content":" Եւ նորա հայր Իսահակը ասեց նորան. Դու ո՞վ ես։ Եւ նա ասեց. Ես քո անդրանիկ որդի Եսաւն եմ։ ","ID":"b1t1b1c27v32","intID":1101027032},{"Number":33,"Content":" Եւ Իսահակը մեծ սարսափով սաստիկ սարսափեց եւ ասեց. Ապա նա ո՞վ էր, որ որս էր որսել եւ բերել ինձ համար, եւ ես ամենիցը կերայ քո գալուց առաջ եւ օրհնեցի նորան.  նա օրհնուած էլ կմնայ։ ","ID":"b1t1b1c27v33","intID":1101027033},{"Number":34,"Content":" Եւ երբ որ Եսաւը լսեց իր հօր խօսքերը,  մեծ եւ դառն աղաղակով սաստիկ լաց եղաւ, եւ ասեց իր հօրը. Ինձ էլ օրհնիր, հայր իմ, ինձ էլ։ ","ID":"b1t1b1c27v34","intID":1101027034},{"Number":35,"Content":" Եւ նա ասեց. Քո եղբայրն եկաւ նենգութեամբ եւ առաւ քո օրհնութիւնը։ ","ID":"b1t1b1c27v35","intID":1101027035},{"Number":36,"Content":"  Մի՞թէ նորա անունը Յակոբ չեն ասում. Եւ ահա սա երկու անգամ է որ ինձ խաբել է.  իմ անդրանկութիւնն առաւ, եւ հիմա էլ ահա օրհնութիւնս առաւ. Եւ ասեց. Ինձ համար օրհնութիւն չե՞ս թողել։ ","ID":"b1t1b1c27v36","intID":1101027036},{"Number":37,"Content":" Եւ Իսահակը պատասխանեց եւ ասեց Եսաւին.  Ահա նորան քեզ վերայ իշխան դրի, եւ իր բոլոր եղբայրները տուի նորան ծառաներ լինելու համար. Ցորենով ու գինով հաստատեցի նորան. Եւ հիմա քեզ ի՞նչ անեմ, որդիս։ ","ID":"b1t1b1c27v37","intID":1101027037},{"Number":38,"Content":" Եւ Եսաւն ասեց իր հօրը. Մի՞թէ դու մէկ հատ օրհնութիւն ունիս, հայր իմ. Ինձ էլ օրհնիր, հայր իմ։ Եւ Եսաւը բարձրացրեց իր ձայնը եւ  լացաւ։ ","ID":"b1t1b1c27v38","intID":1101027038},{"Number":39,"Content":" Եւ նորա հայր Իսահակը պատասխանեց եւ ասեց նորան. Ահա  երկրի պարարտութիւնը լինի քո բնակարանը՝ եւ երկնքի ցօղիցը վերեւից։ ","ID":"b1t1b1c27v39","intID":1101027039},{"Number":40,"Content":" Եւ քո սրովն ապրես. Եւ  քո եղբօրը ծառայես, եւ կլինի որ երբ դու քաշուիս  նորա լուծը քո վզի վրայից կոտրես։ \n","ID":"b1t1b1c27v40","intID":1101027040},{"Number":41,"Content":" Եւ Եսաւն  ատում էր Յակոբին այն օրհնութեան համար, որ հայրը նորան օրհնեց. Եւ Եսաւն ասում էր իր սրտումը, Իմ հօր համար  սգի օրերը մօտենում են. Եւ  ես սպանելու եմ իմ եղբայր Յակոբին։ ","ID":"b1t1b1c27v41","intID":1101027041},{"Number":42,"Content":" Եւ Ռեբեկային պատմեցին իր մեծ որդի Եսաւի բաները, եւ մարդ ուղարկեց եւ կանչեց իր փոքր որդի Յակոբին եւ ասեց նորան. Ահա քո եղբայրն Եսաւը քեզանից վրէժխնդիր է, որ քեզ սպանէ։ ","ID":"b1t1b1c27v42","intID":1101027042},{"Number":43,"Content":" Եւ հիմա, որդիս, լսիր իմ ձայնին, եւ փախիր գնա իմ եղբայր Լաբանի մօտ  Խառան։ ","ID":"b1t1b1c27v43","intID":1101027043},{"Number":44,"Content":" Եւ բնակիր նորա մօտ մի քանի ժամանակ՝ մինչեւ քո եղբօր բարկութիւնը ետ դառնայ. ","ID":"b1t1b1c27v44","intID":1101027044},{"Number":45,"Content":" Մինչեւ քո եղբօր բարկութիւնը քեզանից անցնէ, եւ նա մոռանայ ինչ որ իրան արել ես. Եւ ես կուղարկեմ ու կառնեմ քեզ այն տեղից. Ինչո՞ւ համար զրկուիմ ձեր երկուսիցդ մէկ օրում։ \n","ID":"b1t1b1c27v45","intID":1101027045},{"Number":46,"Content":" Եւ Ռեբեկան ասեց Իսահակին.  Կեանքիցս զզուել եմ Քետի աղջիկների պատճառովը. Եթէ  Յակոբն էլ է այս երկրի աղջիկների պէս Քետի աղջիկներից կին առնելու, էլ ինչո՞ւ է ինձ կեանքը պէտք։ \n","ID":"b1t1b1c27v46","intID":1101027046}],"ID":"b1t1b1c27","intID":1101027000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":28,"Description":"Յակոբը փախչում է Խառան։ Երկնքի սանդուղքը։ ","Verses":[{"Number":1,"Content":" Եւ Իսահակը կանչեց Յակոբին եւ  օրհնեց նորան, եւ պատուիրեց նորան եւ ասեց նորան.  Քանանի աղջիկներից կին չառնես։ ","ID":"b1t1b1c28v1","intID":1101028001},{"Number":2,"Content":"  Վեր կաց գնա Փադան-արամ  (Միջագետ)  քո մօր հայր Բաթուէլի տունը. Եւ այն տեղից քեզ համար կին առ  քո մօր եղբայր Լաբանի աղջիկներից։ ","ID":"b1t1b1c28v2","intID":1101028002},{"Number":3,"Content":" Եւ  ամենակարող Աստուածը օրհնէ քեզ, եւ քեզ աճեցնէ եւ քեզ շատացնէ, եւ դու ժողովուրդների ժողով լինիս. ","ID":"b1t1b1c28v3","intID":1101028003},{"Number":4,"Content":" Եւ տայ քեզ  Աբրահամի օրհնութիւնը եւ քո սերունդին քեզ հետ՝  քո պանդխտութեան երկիրը ստացուածքի համար, որ Աստուած տուել է Աբրահամին։ ","ID":"b1t1b1c28v4","intID":1101028004},{"Number":5,"Content":" Եւ Իսահակը ճանապարհեց Յակոբին, եւ նա գնաց Փադան-արամ (Միջագետ) Ասորի Բաթուէլի որդի Լաբանի այսինքն Յակոբի եւ Եսաւի մայր Ռեբեկայի եղբօր մօտ։ \n","ID":"b1t1b1c28v5","intID":1101028005},{"Number":6,"Content":" Եւ երբոր Եսաւը տեսաւ որ Իսահակը օրհնեց Յակոբին եւ նորան ուղարկեց Փադան-արամ (Միջագետ) այն տեղից իրան կին առնելու համար, եւ որ նորան օրհնելիս պատուիրեց նորան ասելով, Քանանի աղջիկներից քեզ համար կին չառնես, ","ID":"b1t1b1c28v6","intID":1101028006},{"Number":7,"Content":" Եւ որ Յակոբը հնազանդեց իր հօրը եւ իր մօրը, եւ գնաց Փադան-արամ (Միջագետ). ","ID":"b1t1b1c28v7","intID":1101028007},{"Number":8,"Content":" Նաեւ տեսաւ Եսաւը որ  Քանանի աղջիկները իր հօրը Իսահակին անհաճելի են, ","ID":"b1t1b1c28v8","intID":1101028008},{"Number":9,"Content":" Եսաւը գնաց Իսմայէլի մօտ, Աբրահամի որդու Իսմայէլի աղջիկ և  Նաբէօթի քոյր  Մայէլէթին իրան կին առաւ իր կանանցից ջոկ։ \n","ID":"b1t1b1c28v9","intID":1101028009},{"Number":10,"Content":" Եւ Յակոբը  Բերսաբէէից դուրս եկաւ եւ գնաց դէպի  Խառան. ","ID":"b1t1b1c28v10","intID":1101028010},{"Number":11,"Content":" Եւ մի տեղ հասաւ, եւ գիշերն այն տեղ մնաց, որովհետեւ արեգակը մար էր մտել. Եւ այն տեղի քարերիցն առաւ, եւ իր գլխի տակ դրաւ, եւ այն տեղ պառկեց։ ","ID":"b1t1b1c28v11","intID":1101028011},{"Number":12,"Content":" Եւ երազ տեսաւ, եւ ահա մի սանդուղք՝ երկրի վերայ դրուած, եւ նորա գլուխը երկնքին էր դպչում, եւ  ահա Աստուծոյ հրեշտակները նորանով վեր էին գնում եւ իջնում։ ","ID":"b1t1b1c28v12","intID":1101028012},{"Number":13,"Content":" Եւ  ահա Եհովան կանգնած էր նորա վերայ, եւ ասեց.  Ես եմ Եհովան՝ քո հօր Աբրահամի Աստուածը, եւ Իսահակի Աստուածը.  այդ երկիրը որի վերայ պառկած ես, ես քեզ եմ տալու եւ քո սերունդին. ","ID":"b1t1b1c28v13","intID":1101028013},{"Number":14,"Content":" Եւ  քո սերունդը երկրի աւազի չափ կլինի եւ կտարածուի դէպի  արեւմուտք եւ արեւելք, եւ դէպի հիւսիս եւ հարաւ. Եւ  քեզանով կօրհնուին երկրի բոլոր ազգերը՝ եւ քո սերունդովը։ ","ID":"b1t1b1c28v14","intID":1101028014},{"Number":15,"Content":" Եւ  ահա ես քեզ հետ եմ, եւ  ամեն տեղ ուր որ գնաս քեզ կպահեմ, եւ  քեզ այս երկիրը կդարձնեմ. Որովհետեւ  քեզ չեմ թողիլ մինչեւ որ  կատարեմ այն՝ ինչ որ քեզ ասել եմ։ ","ID":"b1t1b1c28v15","intID":1101028015},{"Number":16,"Content":" Եւ Յակոբը զարթնեց իր քնիցը եւ ասեց. Իրաւի  Եհովան այստեղ է, եւ ես չգիտէի։ ","ID":"b1t1b1c28v16","intID":1101028016},{"Number":17,"Content":" Եւ վախեց ու ասեց. Ինչ ահաւոր է այս տեղը, սա ուրիշ բան չէ, բայց միայն Աստուծոյ տունը, եւ սա է երկնքի դուռը։ ","ID":"b1t1b1c28v17","intID":1101028017},{"Number":18,"Content":" Եւ Յակոբն առաւօտանց կանուխ վեր կացաւ, եւ առաւ այն քարը, որ իր գլխի տակ էր դրել, եւ նորան  արձան կանգնեցրեց, եւ նորա գլխին իւղ ածեց. ","ID":"b1t1b1c28v18","intID":1101028018},{"Number":19,"Content":" Եւ  այն տեղի անունը  Բեթէլ դրաւ. Բայց առաջ այն քաղաքի անունը Լուզ էր։ ","ID":"b1t1b1c28v19","intID":1101028019},{"Number":20,"Content":" Եւ  Յակոբը ուխտ արաւ եւ ասեց. Եթէ Աստուած ինձ հետ լինի, ինձ պահէ այս ճանապարհումը որ ես գնում եմ, եւ ինձ ուտելու հաց եւ հագնելու հանդերձ տայ, ","ID":"b1t1b1c28v20","intID":1101028020},{"Number":21,"Content":" Եւ ես խաղաղութեամբ ետ դառնամ իմ հօր տունը, Եհովան ինձ համար Աստուած լինի, ","ID":"b1t1b1c28v21","intID":1101028021},{"Number":22,"Content":" Եւ այս քարը որ ես արձան կանգնեցրի Աստուծոյ տուն լինի. Եւ այն ամենից որ դու ինձ տաս, ես քեզ տասանորդ տամ։ \n","ID":"b1t1b1c28v22","intID":1101028022}],"ID":"b1t1b1c28","intID":1101028000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":29,"Description":"Յակոբի ծառայութիւնը Լաբանին և ամուսնութիւնը։ ","Verses":[{"Number":1,"Content":" Եւ Յակոբը ճանապարհ ընկաւ եւ գնաց արեւելքի որդկանց երկիրը. ","ID":"b1t1b1c29v1","intID":1101029001},{"Number":2,"Content":" Եւ մտիկ տուաւ, եւ ահա դաշտումը մի հոր կար, եւ ահա այնտեղ նորա մօտ ոչխարների երեք հօտ պառկել էին, որ այն հորիցը խմեցնում էին հօտերին. Եւ հորի բերանին մի մեծ քար կար։ ","ID":"b1t1b1c29v2","intID":1101029002},{"Number":3,"Content":" Եւ բոլոր հօտերը այնտեղ էին ժողովում. Եւ հորի բերանիցը քարը գլորում էին, եւ հօտերին խմեցնում, եւ քարը դարձեալ իր տեղը հորի բերանին էին դնում։ ","ID":"b1t1b1c29v3","intID":1101029003},{"Number":4,"Content":" Եւ Յակոբն ասեց նորանց. Եղբայրներս, ո՞րտեղից էք դուք. Եւ նորանք ասեցին. Մենք  Խառանիցն ենք։ ","ID":"b1t1b1c29v4","intID":1101029004},{"Number":5,"Content":" Եւ նա ասեց նորանց. Նաքովրի որդի Լաբանին ճանաչո՞ւմ էք. Եւ նորանք ասեցին՝ Ճանաչում ենք։ ","ID":"b1t1b1c29v5","intID":1101029005},{"Number":6,"Content":" Եւ նա ասեց նորանց. Առո՞ղջ է. Եւ նորանք ասեցին, Առողջ է, եւ ահա նորա աղջիկ Ռաքէլը ոչխարների հետ գալիս է։ ","ID":"b1t1b1c29v6","intID":1101029006},{"Number":7,"Content":" Եւ նա ասեց. Ահա տակաւին օր շատ կայ եւ ժամանակ չէ հօտերը ժողովելու, ոչխարներին խմեցրէք, եւ գնացէք արածեցրէք։ ","ID":"b1t1b1c29v7","intID":1101029007},{"Number":8,"Content":" Եւ նորանք ասեցին. Չենք կարող, մինչեւ որ բոլոր հօտերը մէկտեղ չժողովուին. Այն ժամանակ հորի բերանից քարը կգլորեն, եւ ոչխարներին կխմեցնենք։ ","ID":"b1t1b1c29v8","intID":1101029008},{"Number":9,"Content":" Եւ երբոր տակաւին նորանց հետ խօսում էր, Ռաքէլն եկաւ իր հօր ոչխարների հետ. որովհետեւ նա էր նորանց հովիւը։ ","ID":"b1t1b1c29v9","intID":1101029009},{"Number":10,"Content":" Եւ եղաւ երբոր Յակոբը տեսաւ իր մօրեղբայր Լաբանի աղջիկ Ռաքէլին, եւ իր մօրեղբայր Լաբանի ոչխարները, այն ժամանակ Յակոբը մօտեցաւ, եւ քարը հորի բերանիցը գլորեց, եւ իր մօրեղբայր Լաբանի ոչխարներին խմեցրեց։ ","ID":"b1t1b1c29v10","intID":1101029010},{"Number":11,"Content":" Եւ Յակոբը համբուրեց Ռաքէլին, եւ ձայնը բարձրացրեց լաց եղաւ։ ","ID":"b1t1b1c29v11","intID":1101029011},{"Number":12,"Content":" Եւ Յակոբը պատմեց Ռաքէլին, թէ  ինքը նորա հօր  ազգական եւ Ռեբեկայի որդին է. Նա էլ վազեց եւ իր հօրը պատմեց։ ","ID":"b1t1b1c29v12","intID":1101029012},{"Number":13,"Content":" Եւ երբոր Լաբանն իր քրոջ որդի Յակոբին համբաւը լսեց, նորան դիմաւորելու վազեց, եւ գրկեց եւ համբուրեց նորան, եւ իր տունը տարաւ, եւ նա պատմեց Լաբանին բոլոր այս բաները։ ","ID":"b1t1b1c29v13","intID":1101029013},{"Number":14,"Content":" Եւ Լաբանն ասեց նորան. Իրաւի դու իմ  ոսկորն ու իմ մարմինն ես. Եւ նա նորա հետ մի ամբողջ ամիս մնաց։ \n","ID":"b1t1b1c29v14","intID":1101029014},{"Number":15,"Content":" Եւ Լաբանն ասեց Յակոբին. Մի՞թէ դու, որ իմ եղբայրն ես, պիտի ինձ ձրի՞ ծառայես. Ասիր ինձ՝ ի՞նչ է քո վարձքը։ ","ID":"b1t1b1c29v15","intID":1101029015},{"Number":16,"Content":" Եւ Լաբանն երկու աղջիկ ունէր. Մեծի անունը Լիա եւ փոքրի անունը Ռաքէլ։ ","ID":"b1t1b1c29v16","intID":1101029016},{"Number":17,"Content":" Եւ Լիայի աչքերը տկար էին, բայց Ռաքէլը գեղեցիկ էր տեսքով եւ գեղեցիկ դէմքով։ ","ID":"b1t1b1c29v17","intID":1101029017},{"Number":18,"Content":" Եւ Յակոբը սիրեց Ռաքէլին եւ ասեց. Քո փոքր աղջիկ Ռաքէլի համար եօթը տարի քեզ ծառայեմ։ ","ID":"b1t1b1c29v18","intID":1101029018},{"Number":19,"Content":" Եւ Լաբանն ասեց. Աւելի լաւ է որ ես նորան քեզ տամ քան թէ նորան ուրիշ մարդի տամ։ Բնակուիր ինձ հետ։ ","ID":"b1t1b1c29v19","intID":1101029019},{"Number":20,"Content":" Եւ Յակոբը  Ռաքէլի համար եօթը տարի ծառայեց. Եւ նորա աչքին մի քանի օրերի պէս էր՝ նորան սիրելու պատճառով։ \n","ID":"b1t1b1c29v20","intID":1101029020},{"Number":21,"Content":" Եւ Յակոբն ասեց Լաբանին. Կինս տուր, որովհետեւ օրերս լրացել են, որ ես մտնեմ նորա մօտ։ ","ID":"b1t1b1c29v21","intID":1101029021},{"Number":22,"Content":" Եւ Լաբանն այն տեղի բոլոր մարդկանցը ժողովեց եւ խնջոյք արաւ։ ","ID":"b1t1b1c29v22","intID":1101029022},{"Number":23,"Content":" Եւ եղաւ որ իրիկունը նա իր Լիա աղջիկն առաւ եւ նորա մօտ բերաւ. Եւ նա նորա մօտ մտաւ։ ","ID":"b1t1b1c29v23","intID":1101029023},{"Number":24,"Content":" Եւ Լաբանն իր աղախին Զեղփան իր աղջիկ Լիային աղախին տուաւ։ ","ID":"b1t1b1c29v24","intID":1101029024},{"Number":25,"Content":" Եւ եղաւ առաւօտանց, եւ ահա նա Լիան էր. Եւ Յակոբը Լաբանին ասեց. Ի՞նչ է սա որ դու ինձ արել ես. Մի՞թէ ես քեզ Ռաքէլի համար չեմ ծառայել. Ապա ինչո՞ւ համար ինձ խաբեցիր։ ","ID":"b1t1b1c29v25","intID":1101029025},{"Number":26,"Content":" Եւ Լաբանն ասեց. Մեր երկրումն այսպէս չեն անիլ, որ փոքրը մեծից առաջ տան։ ","ID":"b1t1b1c29v26","intID":1101029026},{"Number":27,"Content":"  Լրացրու այս եօթնեակը, եւ ես սորան էլ կտամ քեզ այն ծառայութեան համար որ ինձ ծառայես ուրիշ եօթը տարի էլ։ ","ID":"b1t1b1c29v27","intID":1101029027},{"Number":28,"Content":" Եւ Յակոբն այնպէս արաւ, եւ այն եօթնեակն էլ լրացրեց, եւ Լաբանն իր Ռաքէլ աղջիկը նորան կին տուաւ։ ","ID":"b1t1b1c29v28","intID":1101029028},{"Number":29,"Content":" Եւ Լաբանն իր աղախին Բաղղան իր աղջիկ Ռաքէլին աղախին տուաւ։ ","ID":"b1t1b1c29v29","intID":1101029029},{"Number":30,"Content":" Եւ նա Ռաքէլի մօտ էլ մտաւ, եւ  Ռաքէլին Լիայիցն աւելի սիրեց. Եւ Լաբանին  եօթը տարի էլ ծառայեց։ \n","ID":"b1t1b1c29v30","intID":1101029030},{"Number":31,"Content":" Եւ երբոր Եհովան տեսաւ որ Լիան ատվում է,  նորա արգանդը բացաւ. բայց Ռաքէլը ամուլ էր։ ","ID":"b1t1b1c29v31","intID":1101029031},{"Number":32,"Content":" Եւ Լիան յղացաւ, եւ մի որդի ծնեց, եւ նորա անունը  Ռուբէն դրաւ. որովհետեւ ասեց.  Եհովան իմ տառապանքին նայեց, ուրեմն հիմա իմ մարդն ինձ կսիրէ։ ","ID":"b1t1b1c29v32","intID":1101029032},{"Number":33,"Content":" Եւ դարձեալ յղացաւ եւ մի որդի ծնեց, եւ ասեց. որովհետեւ Եհովան լսեց որ ես ատվում եմ, նորա համար ինձ այս որդին էլ տուաւ. եւ նորա անունը  Շմաւոն դրաւ։ ","ID":"b1t1b1c29v33","intID":1101029033},{"Number":34,"Content":" Եւ դարձեալ յղացաւ եւ մի որդի ծնեց եւ ասեց. Հիմա այս անգամ իմ մարդն ինձ հետ կմիաւորուի. որովհետեւ երեք որդի ծնեցի նորա համար. Այս պատճառով նորա անունը  Ղեւի դրաւ։ ","ID":"b1t1b1c29v34","intID":1101029034},{"Number":35,"Content":" Եւ դարձեալ յղացաւ եւ մի որդի ծնեց, եւ ասեց. Այս անգամ պիտի գոհանամ Եհովայից. Նորա համար նորա անունը  Յուդա դրաւ. եւ ծնելուց դադարեց։ \n","ID":"b1t1b1c29v35","intID":1101029035}],"ID":"b1t1b1c29","intID":1101029000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":30,"Description":"Յակոբի շատ որդիքը և հարստանալը։ ","Verses":[{"Number":1,"Content":" Եւ Ռաքէլը տեսաւ որ ինքը Յակոբի համար չէ ծնում, նախանձեց իր քրոջ Լիայի վերայ եւ ասեց Յակոբին. Ինձ որդիներ տուր. Եթէ ոչ՝ կմեռնիմ։ ","ID":"b1t1b1c30v1","intID":1101030001},{"Number":2,"Content":" Եւ Յակոբի բարկութիւնը բորբոքեց Ռաքէլի դէմ, եւ ասեց.  Մի՞թէ ես Աստուծոյ փոխանորդն եմ, որ արգանդի պտուղը քեզանից արգիլել է։ ","ID":"b1t1b1c30v2","intID":1101030002},{"Number":3,"Content":" Եւ նա ասեց. Ահա իմ աղախին  Բաղղան, նորա մօտ մտիր. նա իմ  ծունկերի վերայ ծնէ, եւ  ես էլ նորանից որդիներ ստանամ։ ","ID":"b1t1b1c30v3","intID":1101030003},{"Number":4,"Content":" Եւ իր Բաղղա աղախինը նորան  կին տուաւ. Եւ Յակոբը նորա մօտ մտաւ։ ","ID":"b1t1b1c30v4","intID":1101030004},{"Number":5,"Content":" Եւ Բաղղան յղացաւ եւ Յակոբի համար մի որդի ծնեց։ ","ID":"b1t1b1c30v5","intID":1101030005},{"Number":6,"Content":" Եւ Ռաքէլն ասեց. Աստուած ինձ դատաստան արաւ, եւ իմ ձայնն էլ լսեց, եւ ինձ որդի տուաւ. Նորա համար նորա անունը  Դան դրաւ։ ","ID":"b1t1b1c30v6","intID":1101030006},{"Number":7,"Content":" Եւ Ռաքէլի աղախին Բաղղան դարձեալ յղացաւ եւ Յակոբի համար երկրորդ որդի ծնեց։ ","ID":"b1t1b1c30v7","intID":1101030007},{"Number":8,"Content":" Եւ Ռաքէլն ասեց. Իմ քրոջ հետ աստուածային ըմբշամարտութիւնով մարտնչեցի եւ յաղթեցի էլ. Եւ նորա անունը  Նեփթաղիմ դրաւ։ \n","ID":"b1t1b1c30v8","intID":1101030008},{"Number":9,"Content":" Եւ Լիան տեսաւ որ ինքը ծնելուց դադարեց, իր աղախին Զեղփային առաւ եւ նորան Յակոբին կին տուաւ։ ","ID":"b1t1b1c30v9","intID":1101030009},{"Number":10,"Content":" Եւ Լիայի աղախին Զեղփան Յակոբի համար որդի ծնեց։ ","ID":"b1t1b1c30v10","intID":1101030010},{"Number":11,"Content":" Եւ Լիան ասեց. Բաղդս բերաւ. Եւ նորա անունը  Գադ դրաւ։ ","ID":"b1t1b1c30v11","intID":1101030011},{"Number":12,"Content":" Եւ Լիայի աղախինը Զեղփան մի երկրորդ որդի ծնեց Յակոբի համար։ ","ID":"b1t1b1c30v12","intID":1101030012},{"Number":13,"Content":" Եւ Լիան ասեց. Երանելի եմ. որովհետեւ աղջիկները  ինձ պիտի երանեն. Եւ նորա անունը  Ասեր դրաւ։ \n","ID":"b1t1b1c30v13","intID":1101030013},{"Number":14,"Content":" Եւ Ռուբէնը ցորենի հունձքի օրերը գնաց, եւ դաշտումը  մանրագորներ գտաւ եւ իր մայր Լիային բերաւ. Եւ Ռաքէլն ասեց Լիային. Խնդրեմ՝ քո որդու մանրագորներիցը ինձ տուր։ ","ID":"b1t1b1c30v14","intID":1101030014},{"Number":15,"Content":" Եւ նա ասեց նորան. Իմ մարդն առնելդ քի՞չ է, որ իմ որդու մանրագորներն էլ առնես. Եւ Ռաքէլն ասեց. Ուրեմն թող այս գիշեր քեզ հետ պառկի քո որդու մանրագորների փոխարէն։ ","ID":"b1t1b1c30v15","intID":1101030015},{"Number":16,"Content":" Եւ իրիկունը Յակոբը դաշտից գալիս էր. Լիան դուրս եկաւ նորան դիմաւորելու եւ ասեց. Ինձ մօտ պիտի մտնես. որովհետեւ քեզ վարձքով առել եմ իմ որդու մանրագորներովը. Եւ նա այն գիշերը նորա հետ պառկեց։ ","ID":"b1t1b1c30v16","intID":1101030016},{"Number":17,"Content":" Եւ Աստուած լսեց Լիային. Եւ նա յղացաւ եւ Յակոբի համար հինգերորդ որդի ծնեց։ ","ID":"b1t1b1c30v17","intID":1101030017},{"Number":18,"Content":" Եւ Լիան ասեց. Աստուած իմ վարձքը տուաւ, որովհետեւ աղախինս իմ մարդին տուի. Եւ նորա անունը  Իսաքար դրաւ։ ","ID":"b1t1b1c30v18","intID":1101030018},{"Number":19,"Content":" Եւ Լիան դարձեալ յղացաւ եւ Յակոբի համար վեցերորդ որդի ծնեց։ ","ID":"b1t1b1c30v19","intID":1101030019},{"Number":20,"Content":" Եւ Լիան ասեց. Աստուած ինձ բարի պարգեւ պարգեւեց. Այս անգամ մարդս ինձ հետ պիտի բնակուի, որովհետեւ նորա համար վեց որդի ծնեցի. Եւ նորա անունը  Զաբուղոն դրաւ։ ","ID":"b1t1b1c30v20","intID":1101030020},{"Number":21,"Content":" Եւ յետոյ մի աղջիկ ծնեց, եւ նորա անունը  Դինա դրաւ։ \n","ID":"b1t1b1c30v21","intID":1101030021},{"Number":22,"Content":" Եւ Աստուած  յիշեց Ռաքէլին, եւ Աստուած լսեց նորան, եւ նորա  արգանդը բացաւ. ","ID":"b1t1b1c30v22","intID":1101030022},{"Number":23,"Content":" Եւ նա յղացաւ եւ մի որդի ծնեց եւ ասեց. Աստուած  իմ նախատինքը վեր առաւ. ","ID":"b1t1b1c30v23","intID":1101030023},{"Number":24,"Content":" Եւ նորա անունը  Յովսէփ դրաւ եւ ասեց.  Եհովան ինձ մի ուրիշ որդի էլ է աւելացնելու։ \n","ID":"b1t1b1c30v24","intID":1101030024},{"Number":25,"Content":" Եւ եղաւ երբոր Ռաքէլը ծնեց Յովսէփին, Յակոբն ասեց Լաբանին. Թող տուր ինձ որ իմ տեղը եւ իմ երկիրը գնամ։ ","ID":"b1t1b1c30v25","intID":1101030025},{"Number":26,"Content":" Իմ կանայքն ու տղերքը  որոնց համար քեզ ծառայեցի, ինձ տուր որ գնամ. որովհետեւ դու գիտես իմ ծառայութիւնը, որ ես քեզ ծառայել եմ։ ","ID":"b1t1b1c30v26","intID":1101030026},{"Number":27,"Content":" Եւ Լաբանն ասեց նորան. Եթէ քո առաջին շնորհք գտայ, աղաչում եմ քեզ, փորձով իմացայ որ  Եհովան ինձ օրհնում է քո պատճառով. ","ID":"b1t1b1c30v27","intID":1101030027},{"Number":28,"Content":" Եւ ասեց.  Քո վարձքն ինձ իմացրու, եւ ես կվճարեմ։ ","ID":"b1t1b1c30v28","intID":1101030028},{"Number":29,"Content":" Եւ նա ասեց նորան. Դու գիտես թէ ես ինչպէս ծառայեցի քեզ, եւ քո անասուններն ինչպէս էին ինձ մօտ. ","ID":"b1t1b1c30v29","intID":1101030029},{"Number":30,"Content":" Որովհետեւ քո ունեցածը իմ գալուց առաջ քիչ էր, եւ աճեց շատացաւ, եւ Եհովան քեզ օրհնեց իմ գալովը. Եւ հիմա ես ե՞րբ աշախատեմ իմ տան համար։ ","ID":"b1t1b1c30v30","intID":1101030030},{"Number":31,"Content":" Եւ նա ասեց. Քեզ ի՞նչ տամ։ Եւ Յակոբն ասեց. Ինձ մի բան մի տար. Եթէ այս բանն ինձ անես, դարձեալ քո հօտը կարածեցնեմ՝ կպահեմ. ","ID":"b1t1b1c30v31","intID":1101030031},{"Number":32,"Content":" Այսօր քո բոլոր հօտերի միջովն անցնեմ, որ նորանից ամեն պիսակ եւ խայտախարիւ ոչխարը, եւ ամեն սեւ ոչխարը, եւ խայտախարիւ եւ պիսակ այծերը զատեմ, եւ իմ վարձքս նորանք լինին։ ","ID":"b1t1b1c30v32","intID":1101030032},{"Number":33,"Content":" Եւ էգուցուայ օրն իմ արդարութիւնը քո առաջին կյայտնուի. Երբոր գաս իմ վարձքի վերայ նայելու, բոլոր ինձ մօտ գտնուած այծերը որ պիսակ ու խայտախարիւ չլինին՝ եւ ոչխարները սեւ, նա գողացուած լինի ինձ մօտ։ ","ID":"b1t1b1c30v33","intID":1101030033},{"Number":34,"Content":" Եւ Լաբանն ասեց. Թող քո ասածի պէս լինի։ ","ID":"b1t1b1c30v34","intID":1101030034},{"Number":35,"Content":" Եւ այն օրը ջոկեց բիշաւոր եւ խայտախարիւ նոխազները, եւ բոլոր պիսակ եւ խայտախարիւ էգ այծերը, եւ ամեն սպիտակ ունեցողը, եւ բոլոր սեւ ոչխարները, եւ իր որդիների ձեռքը տուաւ։ ","ID":"b1t1b1c30v35","intID":1101030035},{"Number":36,"Content":" Եւ երեք օրուայ ճանապարհի միջոց դրաւ իր ու Յակոբի մէջտեղը. Եւ Յակոբը արածեցնում էր Լաբանի մնացած հօտերը։ \n","ID":"b1t1b1c30v36","intID":1101030036},{"Number":37,"Content":" Եւ Յակոբն իր համար դալար սպիտակ կաղամախի եւ նուշի եւ սօսի գաւազաններ առաւ, եւ նորանց կեղեւները տեղ տեղ քերծեց սպիտակացրեց, այնպէս որ գաւազանների վերայ եղած սպիտակը երեւում էր։ ","ID":"b1t1b1c30v37","intID":1101030037},{"Number":38,"Content":" Եւ իր քերծած գաւազանները դրաւ ջուր խմեցնելու աւազանների մէջ, որ երբ իր հօտերը ջուր խմելու գան, նորանք ոչխարների առաջին լինին, եւ նորանք տաքանան երբոր խմելու գան։ ","ID":"b1t1b1c30v38","intID":1101030038},{"Number":39,"Content":" Եւ ոչխարները տաքանում էին գաւազանների առաջին, եւ ոչխարները բիծաւոր, պիսակ եւ խայտախարիւ գառներ էին ծնում։ ","ID":"b1t1b1c30v39","intID":1101030039},{"Number":40,"Content":" Եւ Յակոբը բաժանում էր պիսակ գառները, եւ հօտերի երեսը Լաբանի հօտերի մէջ եղած բիծաւոր եւ ամեն սեւ ոչխարներին էր դարձնում. Եւ իր հօտերը առանձին դրաւ, եւ նորանց Լաբանի հօտերի մօտ չդրաւ։ ","ID":"b1t1b1c30v40","intID":1101030040},{"Number":41,"Content":" Եւ եղաւ որ միշտ զօրաւոր ոչխարները տաքանալիս, Յակոբն այն գաւազանները ոչխարների աչքի առաջին աւազանների մէջ էր դնում, որ գաւազանների առաջին տաքանան։ ","ID":"b1t1b1c30v41","intID":1101030041},{"Number":42,"Content":" Բայց տկար ոչխարներին չէր դնում. Եւ տկարները եղան Լաբանին եւ զօրաւորները՝ Յակոբին։ ","ID":"b1t1b1c30v42","intID":1101030042},{"Number":43,"Content":" Եւ մարդը  խիստ շատ աճեց, եւ  շատ հօտեր, եւ աղախիններ, եւ ծառաներ, եւ  ուղտեր եւ էշեր ունեցաւ։ \n","ID":"b1t1b1c30v43","intID":1101030043}],"ID":"b1t1b1c30","intID":1101030000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":31,"Description":"Յակոբը փախչում է իր ընտանիքովը. հաշտվում է Լաբանի հետ։ ","Verses":[{"Number":1,"Content":" Եւ Յակոբը լսեց Լաբանի որդկանց խօսքերը, որ ասում էին. Յակոբը մեր հօր բոլոր ունեցածն առաւ, եւ այս բոլոր փառքը մեր հօր ստացուածքիցն ստացաւ. ","ID":"b1t1b1c31v1","intID":1101031001},{"Number":2,"Content":" Եւ Յակոբը  Լաբանի երեսին մտիկ տուաւ, եւ  ահա նորան հետ  երէկուայ եւ մէկէլ օրուայ պէս չէր։ ","ID":"b1t1b1c31v2","intID":1101031002},{"Number":3,"Content":" Եւ Եհովան ասեց Յակոբին.  դարձիր քո հայրենիքը եւ քո ծննդեան երկիրը, եւ ես քեզ հետ կլինիմ։ \n","ID":"b1t1b1c31v3","intID":1101031003},{"Number":4,"Content":" Եւ Յակոբը մարդ ուղարկեց, եւ կանչեց Ռաքէլը եւ Լիան դաշտը իր հօտերի մօտ. ","ID":"b1t1b1c31v4","intID":1101031004},{"Number":5,"Content":" Եւ ասեց նորանց. Ես ձեր հօր երեսը տեսնում եմ, որ ինձ դէմ երէկուայ եւ մէկէլ օրուայ պէս չէ. բայց իմ հօր Աստուածն ինձ հետ է։ ","ID":"b1t1b1c31v5","intID":1101031005},{"Number":6,"Content":" Եւ  դուք գիտէք, որ ես իմ բոլոր զօրութեամբը ծառայեցի ձեր հօրը. ","ID":"b1t1b1c31v6","intID":1101031006},{"Number":7,"Content":" Իսկ ձեր հայրն ինձ խաբեց, եւ իմ վարձքը  տասը անգամ փոխեց. բայց Աստուած նորան  թոյլ չտուաւ ինձ վնասելու։ ","ID":"b1t1b1c31v7","intID":1101031007},{"Number":8,"Content":" Որովհետեւ եթէ նա այսպէս էր ասում, թէ Քո վարձքը պիսակները լինին, այն ժամանակ բոլոր ոչխարները պիսակ էին ծնում. Եւ եթէ այսպէս էր ասում, թէ Քո վարձքը բիծաւորները լինին, այն ժամանակ բոլոր ոչխարները բիծաւոր էին ծնում։ ","ID":"b1t1b1c31v8","intID":1101031008},{"Number":9,"Content":" Այսպէս Աստուած ձեր հօր հօտերն առաւ եւ ինձ տուաւ. ","ID":"b1t1b1c31v9","intID":1101031009},{"Number":10,"Content":" Եւ եղաւ որ հօտերի տաքացած ժամանակ, աչքերս բարձրացրի եւ երազում տեսայ, եւ ահա հօտերի հետ զուգաւորուող խոյերը բիծաւոր խայտախարիւ, եւ գորշախայտ էին։ ","ID":"b1t1b1c31v10","intID":1101031010},{"Number":11,"Content":" Եւ  Աստուծոյ հրեշտակն ասեց ինձ երազի մէջ. Յակոբ. Եւ ես ասեցի. Ահա ես։ ","ID":"b1t1b1c31v11","intID":1101031011},{"Number":12,"Content":" Եւ նա ասեց. Աչքերդ բարձրացրու, եւ հօտերի հետ զուգաւորուող խոյերին նայիր. Բիծաւոր, խայտախարիւ եւ գորշագոյն են. որովհետեւ տեսայ բոլորն ինչ որ քեզ արաւ Լաբանը։ ","ID":"b1t1b1c31v12","intID":1101031012},{"Number":13,"Content":" Ես եմ Բեթէլի Աստուածը, որ այնտեղ արձան օծեցիր, եւ ինձ  այնտեղ ուխտ արիր. Հիմա  վեր կաց գնա այս երկրիցը, եւ քո ծննդեան երկիրը դարձիր։ \n","ID":"b1t1b1c31v13","intID":1101031013},{"Number":14,"Content":" Եւ Ռաքէլն ու Լիան պատասխանեցին եւ ասեցին նորան. Տակաւին մեր հօր տանը մեզ համար բաժին եւ ժառանգութիւն կա՞յ։ ","ID":"b1t1b1c31v14","intID":1101031014},{"Number":15,"Content":" Մի՞թէ մենք օտարականներ չհամարուեցա՞նք նորա համար. որովհետեւ մեզ ծախեց, եւ մեր փողն էլ կերաւ. ","ID":"b1t1b1c31v15","intID":1101031015},{"Number":16,"Content":" Սորա համար այն բոլոր հարստութիւնը որ Աստուած մեր հօրիցն առաւ, մերն է եւ մեր զաւակներինն է. Եւ հիմա ինչ որ Աստուած քեզ ասել է, արա։ \n","ID":"b1t1b1c31v16","intID":1101031016},{"Number":17,"Content":" Եւ Յակոբը վեր կացաւ եւ իր որդիներն ու կնիկները ուղտերի վերայ հեծցրեց, ","ID":"b1t1b1c31v17","intID":1101031017},{"Number":18,"Content":" Եւ քշեց իր բոլոր անասուններն ու իր բոլոր ստացուածքը որ ստացաւ, իր ստացած անասունները որ Փադան-արամումը (Միջագետումն) ստացաւ, դէպի իր Իսահակ հօրը գնալու՝ Քանանի երկիրը։ ","ID":"b1t1b1c31v18","intID":1101031018},{"Number":19,"Content":" Եւ Լաբանը գնացել էր իր խաշինքը ասրակտուր անելու. Եւ Ռաքէլն իր հօր  թերափիմները գողացաւ։ ","ID":"b1t1b1c31v19","intID":1101031019},{"Number":20,"Content":" Եւ Յակոբն Ասորի Լաբանից ծածուկ փախաւ. որովհետեւ նորան չիմացրեց թէ փախչում է։ ","ID":"b1t1b1c31v20","intID":1101031020},{"Number":21,"Content":" Այսպէս փախաւ նա եւ իր բոլոր ունեցածը, եւ վեր կացաւ ու Գետիցն անցաւ. Եւ  իր երեսը դէպի Գաղաադ սարը դարձրեց։ \n","ID":"b1t1b1c31v21","intID":1101031021},{"Number":22,"Content":" Եւ երրորդ օրը Լաբանին պատմուեցաւ, թէ Յակոբը փախել է։ ","ID":"b1t1b1c31v22","intID":1101031022},{"Number":23,"Content":" Եւ նա  իր եղբայրներին հետ առաւ, եւ նորա ետեւից եօթը օրուայ ճանապարհ գնաց, եւ նորան հասաւ Գաղաադ սարումը։ ","ID":"b1t1b1c31v23","intID":1101031023},{"Number":24,"Content":" Եւ  Աստուած գիշերուայ երազում Ասորի Լաբանի մօտ եկաւ եւ ասեց նորան. Զգուշացիր որ Յակոբի հետ  ոչ լաւ եւ ոչ վատ չխօսես։ ","ID":"b1t1b1c31v24","intID":1101031024},{"Number":25,"Content":" Եւ Լաբանը հասաւ Յակոբին. Եւ Յակոբն իր վրանը բացել էր սարումը. Եւ Լաբանն իր եղբայրների հետ Գաղաադ սարումը բացաւ։ \n","ID":"b1t1b1c31v25","intID":1101031025},{"Number":26,"Content":" Եւ Լաբանն ասեց Յակոբին. Սա ի՞նչ արիր որ ինձանից  ծածուկ փախիր, եւ  իմ աղջիկները որով գերի առուածների պէս քշեցիր։ ","ID":"b1t1b1c31v26","intID":1101031026},{"Number":27,"Content":" Ինչո՞ւ թաքցրիր եւ ինձանից ծածուկ փախիր, եւ ինձ չիմացրիր, որ ես քեզ ճանապարհ դնէի ուրախութեամբ եւ երգերով, թմբուկներով եւ քնարներով։ ","ID":"b1t1b1c31v27","intID":1101031027},{"Number":28,"Content":" Եւ թոյլ չտուիր ինձ, որ որդիներս ու աղջիկներս համբուրէի. Հիմա յիմարութիւն արիր։ ","ID":"b1t1b1c31v28","intID":1101031028},{"Number":29,"Content":" Իմ ձեռքն ոյժ ունի ձեզ չարիք անելու. բայց  ձեր հօր Աստուածը  երէկ գիշեր ինձ հետ խօսեց ասելով. Զգուշացիր որ Յակոբի հետ ոչ լաւ ոչ վատ չխօսես։ ","ID":"b1t1b1c31v29","intID":1101031029},{"Number":30,"Content":" Եւ հիմա գնալը գնում ես՝ ըստ որում քո հօր տանը փափաքելով փափաքեցիր. բայց  ինչո՞ւ համար գողացիր իմ աստուածները։ ","ID":"b1t1b1c31v30","intID":1101031030},{"Number":31,"Content":" Եւ Յակոբը պատասխանեց եւ ասեց Լաբանին. Նորա համար որ վախեցի, որովհետեւ ասեցի. Մի գուցէ յափշտակես քո աղջիկներն ինձանից։ ","ID":"b1t1b1c31v31","intID":1101031031},{"Number":32,"Content":" Բայց քո աստուածները որի մօտ որ գտնես, թող նա չապրի. Մեր եղբայրների առաջին պտրտիր. ինչ որ ինձ մօտ լինի՝ առ քեզ համար. որովհետեւ Յակոբը չգիտէր որ Ռաքէլը գողացել էր նորանց։ ","ID":"b1t1b1c31v32","intID":1101031032},{"Number":33,"Content":" Եւ Լաբանը մտաւ Յակոբի վրանը եւ Լիայի վրանը եւ երկու աղախինների վրանը, բայց չգտաւ, եւ Լիայի վրանից դուրս եկաւ եւ Ռաքէլի վրանը մտաւ։ ","ID":"b1t1b1c31v33","intID":1101031033},{"Number":34,"Content":" Եւ Ռաքէլն առաւ կուռքերը եւ նորանց դրաւ ուղտի պատատումը, եւ վերան նստեց. Եւ Լաբանը բոլոր վրանը պտրտեց, բայց չգտաւ։ ","ID":"b1t1b1c31v34","intID":1101031034},{"Number":35,"Content":" Եւ նա իր հօրն ասեց. Թող իմ տէրը չբարկանայ, որ չեմ կարող  վեր կենալ քո առաջին, որովհետեւ կանանց սովորութեան մէջ եմ։ Եւ նա պտրտեց, բայց կուռքերը չգտաւ։ \n","ID":"b1t1b1c31v35","intID":1101031035},{"Number":36,"Content":" Եւ Յակոբը բարկացաւ եւ վիճում էր Լաբանի հետ. Եւ Յակոբը պատասխանեց եւ ասեց Լաբանին. Ի՞նչ է իմ յանցանքը, ի՞նչ է իմ մեղքը, որ ետեւիցս ընկար։ ","ID":"b1t1b1c31v36","intID":1101031036},{"Number":37,"Content":" Որ իմ բոլոր կարասիքը խառնեցիր. Ի՞նչ գտար քո տան ամեն կարասիքիցը. Այստեղ դիր իմ եղբայրների եւ քո եղբայրների առաջին, եւ թող նորանք դատեն մեր երկուսի մէջ։ ","ID":"b1t1b1c31v37","intID":1101031037},{"Number":38,"Content":" Ահա քսան տարի է, որ քեզ հետ եմ. Ոչխարներդ ու այծերդ ձագ չվիժեցին. Եւ քո հօտի խոյերը չկերայ. ","ID":"b1t1b1c31v38","intID":1101031038},{"Number":39,"Content":" Գազանից պատառուածը չբերի քեզ մօտ. Ես էի քաշում վնասը. Ցերեկը գողացուածը եւ գիշերը գողացուածը իմ ձեռքիցն էիր պահանջում։ ","ID":"b1t1b1c31v39","intID":1101031039},{"Number":40,"Content":" Այսպէս էի. Ցերեկով տաքը եւ գիշերով ցուրտն էր մաշեցնում ինձ, եւ քունս փախել էր աչքերիցս։ ","ID":"b1t1b1c31v40","intID":1101031040},{"Number":41,"Content":" Այսպէս քսան տարի քո տանը քեզ ծառայեցի,  տասնեւչորս տարի քո երկու աղջիկների համար, եւ վեց տարի քո հօտերի համար. Եւ  տասն անգամ փոխեցիր իմ վարձքը։ ","ID":"b1t1b1c31v41","intID":1101031041},{"Number":42,"Content":"  Եթէ իմ հօր Աստուածը, Աբրահամի Աստուածը, եւ  Իսահակի Երկիւղը ինձ հետ չլինէր, անպատճառ ինձ հիմա դատարկ էիր ճանապարհ դրել։  Աստուած տեսաւ իմ տառապանքը եւ իմ ձեռքի աշխատութիւնը, եւ երէկ գիշեր քեզ յանդիմանեց։ \n","ID":"b1t1b1c31v42","intID":1101031042},{"Number":43,"Content":" Եւ Լաբանը պատասխանեց եւ ասեց Յակոբին. Այս աղջիկները իմ աղջիկներն են, եւ այս որդիները իմ որդիներն են, եւ այս հօտերն իմ հօտերն են, եւ ամեն ինչ որ դու տեսնում ես, իմս են. Եւ ի՞նչ անեմ այսօր այս իմ աղջիկներին կամ իրանց ծնած զաւակներին։ ","ID":"b1t1b1c31v43","intID":1101031043},{"Number":44,"Content":" Բայց հիմա եկ,  ես եւ դու ուխտ անենք, եւ իմ ու քո մէջտեղը վկայութիւն լինի։ ","ID":"b1t1b1c31v44","intID":1101031044},{"Number":45,"Content":" Եւ Յակոբը մի  քար առաւ, եւ արձան կանգնեցրեց նորան։ ","ID":"b1t1b1c31v45","intID":1101031045},{"Number":46,"Content":" Եւ Յակոբն իր եղբայրներին ասեց. Քարեր ժողովեցէք. Եւ նորանք քարեր առին եւ դէզ շինեցին, եւ այնտեղ այն դէզի վերայ հաց կերան։ ","ID":"b1t1b1c31v46","intID":1101031046},{"Number":47,"Content":" Եւ Լաբանը նորա անունը  Եէկար-սահադութա դրաւ, բայց Յակոբը նորա անունը  Գաղաադ դրաւ։ ","ID":"b1t1b1c31v47","intID":1101031047},{"Number":48,"Content":" Եւ Լաբանն ասեց. Այս դէզը այսօր իմ ու քո մէջտեղը վկայ է. Նորա համար նորա անունը Գաղաադ ասուեցաւ. ","ID":"b1t1b1c31v48","intID":1101031048},{"Number":49,"Content":" Եւ  Մասփա էլ. որովհետեւ ասեց. Եհովան դիտէ իմ ու քո մէջտեղը, երբ մենք իրարից բաժանուենք։ ","ID":"b1t1b1c31v49","intID":1101031049},{"Number":50,"Content":" Եթէ իմ աղջիկներին վշտացնես, եւ կամ իմ աղջիկների վերայ ուրիշ կանայք առնես, մէկը չկայ մեզ հետ. Տես իմ ու քո մէջտեղը Աստուած է վկայ։ ","ID":"b1t1b1c31v50","intID":1101031050},{"Number":51,"Content":" Եւ Լաբանն ասեց Յակոբին. Ահա այս դէզը, եւ ահա այն արձանը, որ ես կանգնեցրի իմ ու քո մէջտեղը. ","ID":"b1t1b1c31v51","intID":1101031051},{"Number":52,"Content":" Վկայ է այս դէզը եւ վկայ է այս արձանը, որ ես այս դէզից չանցնեմ դէպի քեզ, եւ դու այս դէզից եւ այս արձանից չանցնես դէպի ինձ, չարիքի համար։ ","ID":"b1t1b1c31v52","intID":1101031052},{"Number":53,"Content":" Աբրահամի Աստուածը եւ Նաքովրի Աստուածը, նորանց հայրերի Աստուածը մեր մէջը դատաւոր լինի։ Եւ Յակոբն իր հայր  Իսահակի Երկիւղովը  երդում արաւ։ \n","ID":"b1t1b1c31v53","intID":1101031053},{"Number":54,"Content":" Եւ Յակոբը զոհեր մատուցրեց այն սարի վերայ, եւ իր եղբայրներին կանչեց հաց ուտելու. Եւ հաց կերան, եւ գիշերը սարումը մնացին։ ","ID":"b1t1b1c31v54","intID":1101031054},{"Number":55,"Content":" Եւ Լաբանն առաւօտանց կանուխ վերկացաւ եւ իր որդիներին եւ իր աղջիկներին համբուրեց, եւ օրհնեց նորանց. Եւ Լաբանը գնաց եւ իր տեղը դարձաւ։ \n","ID":"b1t1b1c31v55","intID":1101031055}],"ID":"b1t1b1c31","intID":1101031000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":32,"Description":"Յակոբը փախչելիս հանդիպում է հրեշտակների. նորա վախը, աղօթքը եւ մենամարտութիւնը. Իսրայէլ անունը։ ","Verses":[{"Number":1,"Content":" Եւ Յակոբը գնաց իր ճանապարհը, եւ Աստուծոյ  հրեշտակները նորան պատահեցին։ ","ID":"b1t1b1c32v1","intID":1101032001},{"Number":2,"Content":" Եւ Յակոբը երբոր տեսաւ նորանց, ասեց. Սա Աստուծոյ  բանակն է, եւ այն տեղի անունը  Մանայիմ դրաւ։ \n","ID":"b1t1b1c32v2","intID":1101032002},{"Number":3,"Content":" Եւ Յակոբն իր առջեւ պատգամաւորներ ուղարկեց իր եղբայր Եսաւին դէպի  Սէիր երկիրը  Եդովմի գաւառը։ ","ID":"b1t1b1c32v3","intID":1101032003},{"Number":4,"Content":" Եւ պատուիրեց նորանց ասելով. Այսպէս ասացէք իմ տիրոջ Եսաւին, քո ծառայ Յակոբը այսպէս է ասում. Լաբանի մօտ պանդխտութիւն արի, եւ մինչեւ հիմա ուշացայ։ ","ID":"b1t1b1c32v4","intID":1101032004},{"Number":5,"Content":" Եւ  ունիմ արջառներ եւ էշեր, հօտեր եւ ծառաներ եւ աղախիններ. Հիմա ուղարկում եմ իմ տիրոջն իմացնելու, որ քո առաջին շնորհք գտնեմ։ ","ID":"b1t1b1c32v5","intID":1101032005},{"Number":6,"Content":" Եւ պատգամաւորները յետ դարձան Յակոբի մօտ եւ ասեցին. Քո եղբօր Եսաւի մօտ գնացինք, եւ  նա էլ չորս հարիւր մարդով գալիս է քեզ դիմաւորելու։ \n","ID":"b1t1b1c32v6","intID":1101032006},{"Number":7,"Content":" Եւ Յակոբը շատ վախեց եւ շփոթուեցաւ, եւ իր հետ եղած ժողովուրդը, եւ հօտերը եւ արջառները, եւ ուղտերը երկու խումբի բաժանեց, ","ID":"b1t1b1c32v7","intID":1101032007},{"Number":8,"Content":" Եւ ասեց. Եթէ Եսաւը մէկ խումբին հասնէ, եւ նորան զարկելու լինի, միւս խումբը կազատուի։ ","ID":"b1t1b1c32v8","intID":1101032008},{"Number":9,"Content":" Եւ Յակոբն ասեց  Ով իմ հօր Աբրահամի Աստուած, եւ իմ հօր Իսահակի Աստուած,  ով Եհովայ, որ ասեցիր ինձ. Ետ դարձիր քո երկիրը եւ քո հայրենիքը, եւ քեզ բարիք կանեմ. ","ID":"b1t1b1c32v9","intID":1101032009},{"Number":10,"Content":" Ես արժանի չեմ այն ամեն  ողորմութիւններին եւ ամեն հաւատարմութեանը, որ քո ծառային արել ես. որովհետեւ իմ գաւազանովն անցայ այս յորդանանիցը, եւ հիմա երկու խումբի տէր եղայ։ ","ID":"b1t1b1c32v10","intID":1101032010},{"Number":11,"Content":" Ազատիր հիմա ինձ իմ եղբայր Եսաւի ձեռքիցը, որովհետեւ նորանից վախում եմ, մի գուցէ գայ եւ զարկէ ինձ և մօրը տղաներովը։ ","ID":"b1t1b1c32v11","intID":1101032011},{"Number":12,"Content":" Եւ  դու ասել ես, թէ անպատճառ քեզ բարիք կանեմ, եւ քո սերունդը ծովի աւազի չափ կանեմ, որ շատութիւնից չի համրուիլ։ \n","ID":"b1t1b1c32v12","intID":1101032012},{"Number":13,"Content":" Եւ այն գիշերն այնտեղ մնաց. Եւ իր ձեռքի եղածիցն իր եղբայր Եսաւի համար ընծաներ առաւ. ","ID":"b1t1b1c32v13","intID":1101032013},{"Number":14,"Content":" Երկու հարիւր էգ ոչխար եւ քսան խոյ, ","ID":"b1t1b1c32v14","intID":1101032014},{"Number":15,"Content":" Երեսուն ծիծ տուող ուղտ իրանց ձագերովը, քառասուն կով եւ տասը ցուլ, քսան էգ էշ եւ տասը աւանակ։ ","ID":"b1t1b1c32v15","intID":1101032015},{"Number":16,"Content":" Եւ ամեն մէկ հօտը ջոկ ջոկ իր ծառաների ձեռքը յանձնեց, եւ ասեց իր ծառաներին. Առաջս անցէք, եւ հօտերի մէջտեղը միջոց թողեցէք։ ","ID":"b1t1b1c32v16","intID":1101032016},{"Number":17,"Content":" Եւ առաջինին պատուիրեց ասելով. Երբոր իմ եղբայր Եսաւը քեզ պատահէ եւ քեզ հարցնէ, ասելով՝ Դու որի՞նն ես եւ ո՞ւր ես գնում, եւ այս առաջիններդ որի՞նն են. ","ID":"b1t1b1c32v17","intID":1101032017},{"Number":18,"Content":" Այն ժամանակ ասիր. Քո ծառայ Յակոբինն է. Սա ընծայ է ուղարկուած իմ տէր Եսաւին, եւ ահա ինքն էլ մեր ետեւին է։ ","ID":"b1t1b1c32v18","intID":1101032018},{"Number":19,"Content":" Եւ այսպէս էլ պատուիրեց երկրորդին, եւ երրորդին, եւ հօտերի ետեւից բոլոր գնացողներին, եւ ասեց. Այս խօսքի պէս խօսեցէք Եսաւի հետ, երբոր նորան գտնէք։ ","ID":"b1t1b1c32v19","intID":1101032019},{"Number":20,"Content":" Եւ ասեցէք. Ահա քո ծառայ Յակոբն էլ մեր ետեւին է. որովհետեւ ասում էր, կկակղացնեմ նորա երեսն այս ընծայներով, որ իմ առաջին գնում են, եւ յետոյ կտեսնեմ նորա երեսը, գուցէ ինձ ընդունէ։ ","ID":"b1t1b1c32v20","intID":1101032020},{"Number":21,"Content":" Եւ ընծայները նորա առաջին գնացին. Եւ նա այն գիշերը այնտեղ մնաց բանակի մէջ։ ","ID":"b1t1b1c32v21","intID":1101032021},{"Number":22,"Content":" Եւ այն գիշերը վեր կացաւ, եւ իր երկու կանայքը, եւ իր երկու աղախինները, եւ իր տասնեւմէկ որդիներն առաւ, եւ  Յաբօկի անցքիցն անցաւ։ ","ID":"b1t1b1c32v22","intID":1101032022},{"Number":23,"Content":" Եւ նորանց առաւ, ու վտակիցն անցրեց, եւ իր բոլոր ունեցածն անցրեց։ \n","ID":"b1t1b1c32v23","intID":1101032023},{"Number":24,"Content":" Եւ Յակոբը մինակ մնաց, եւ  մի մարդ գօտէմարտում էր նորա հետ մինչեւ արշալոյսի ծագելը։ ","ID":"b1t1b1c32v24","intID":1101032024},{"Number":25,"Content":" Եւ տեսաւ որ չկարողացաւ նորան յաղթել, նորա զստի ամոլաջիլը թուլացաւ նորա գօտէմարտած ժամանակը։ ","ID":"b1t1b1c32v25","intID":1101032025},{"Number":26,"Content":" Եւ նա ասեց. Թող տուր ինձ, որովհետեւ արշալոյսը ծագեց. Եւ Յակոբն ասեց.  Չեմ թողիլ քեզ՝ մինչեւ որ ինձ չօրհնես։ ","ID":"b1t1b1c32v26","intID":1101032026},{"Number":27,"Content":" Եւ նա ասեց նորան. Ի՞նչ է անունդ. Նա էլ ասեց. Յակոբ է։ ","ID":"b1t1b1c32v27","intID":1101032027},{"Number":28,"Content":" Եւ նա ասեց.  Այլ եւս քո անունը Յակոբ չասուի, այլ  Իսրայէլ. որովհետեւ  Աստուծոյ հետ եւ  մարդկանց հետ մարտնչեցիր, եւ յաղթեցիր։ ","ID":"b1t1b1c32v28","intID":1101032028},{"Number":29,"Content":" Եւ Յակոբը հարցրեց եւ ասեց. Աղաչեմ՝ անունդ ասիր։ Եւ նա ասեց.  Ինչո՞ւ ես իմ անունը հարցնում. Եւ նա օրհնեց նորան այնտեղ։ ","ID":"b1t1b1c32v29","intID":1101032029},{"Number":30,"Content":" Եւ Յակոբն այն տեղի անունը  Փանուէլ դրաւ. որովհետեւ ասեց.  Դէմ առ դէմ տեսայ Աստուծոյն, եւ իմ անձը ողջ մնաց։ \n","ID":"b1t1b1c32v30","intID":1101032030},{"Number":31,"Content":" Եւ արեգակը դուրս եկաւ նորա վերայ, երբոր  Փանուէլիցն անցաւ. Եւ իր զստի վերայ կաղում էր։ ","ID":"b1t1b1c32v31","intID":1101032031},{"Number":32,"Content":" Նորա համար Իսրայէլի որդիքը զստի վերայ թուլացած ջիղը չեն ուտում մինչեւ այսօր, որովհետեւ Յակոբի զստի թուլացած ջիղին դիպաւ։ \n","ID":"b1t1b1c32v32","intID":1101032032}],"ID":"b1t1b1c32","intID":1101032000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":33,"Description":"Յակոբը և Եսաւը հաշտվում են։ Յակոբը բնակվում է Սիւքեմումը։ ","Verses":[{"Number":1,"Content":" Եւ Յակոբն իր աչքերը բարձրացրեց եւ մտիկ տուաւ, եւ ահա Եսաւը գալիս էր, եւ նորա հետ չորս հարիւր մարդ. Եւ զաւակներին բաժանեց՝ տուաւ Լիային եւ Ռաքէլին եւ երկու աղախիններին։ ","ID":"b1t1b1c33v1","intID":1101033001},{"Number":2,"Content":" Եւ աղախիններին իրանց զաւակներովը առաջ դրաւ, եւ Լիային իր զաւակներովը՝ ետեւ, եւ Ռաքէլին ու Յովսէփին՝ ամենից ետեւ։ ","ID":"b1t1b1c33v2","intID":1101033002},{"Number":3,"Content":" Եւ ինքն անցաւ նորանց առաջը, եւ  մինչեւ երկիրը եօթն անգամ խոնարհութիւն արաւ մինչեւ իր եղբօր մօտենալը։ ","ID":"b1t1b1c33v3","intID":1101033003},{"Number":4,"Content":" Եւ Եսաւը վազեց նորան դիմաւորելու եւ գրկեց նորան, եւ նորա պարանոցովն ընկաւ եւ համբուրեց նորան. Եւ լացին։ ","ID":"b1t1b1c33v4","intID":1101033004},{"Number":5,"Content":" Եւ Եսաւն իր աչքերը բարձրացրեց եւ տեսաւ կանայքն ու զաւակները եւ ասեց. Սորանք քո ի՞նչն են. Եւ նա ասեց. Այն զաւակներն են, որ  Աստուած քո ծառային պարգեւել է։ ","ID":"b1t1b1c33v5","intID":1101033005},{"Number":6,"Content":" Եւ աղախիններն ու նորանց զաւակները մօտեցան եւ խոնարհութիւն արին։ ","ID":"b1t1b1c33v6","intID":1101033006},{"Number":7,"Content":" Եւ Լիան էլ եւ իր զաւակները մօտեցան, եւ խոնարհութիւն արին. Եւ յետոյ Յովսէփը եւ Ռաքէլը մօտեցան եւ խոնարհութիւն արին։ ","ID":"b1t1b1c33v7","intID":1101033007},{"Number":8,"Content":" Եւ Եսաւն ասեց. Ի՞նչ են այս քո բոլոր խումբը, որին ես պատահեցի. Եւ Յակոբն ասեց. Իմ տիրոջ առաջին շնորհք գտնելու համար է։ ","ID":"b1t1b1c33v8","intID":1101033008},{"Number":9,"Content":" Եւ Եսաւն ասեց. Ես շատ ունիմ, եղբայր իմ, քոնը քեզ լինի։ ","ID":"b1t1b1c33v9","intID":1101033009},{"Number":10,"Content":" Եւ Յակոբն ասեց. Ոչ, խնդրեմ՝ եթէ քո առաջին շնորհք գտայ, ընդունիր ընծաս իմ ձեռքիցը, հէնց նորա համար որ  տեսայ քո երեսը Աստուծոյ երեսը տեսնելու պէս, եւ ինձ հաճեցիր։ ","ID":"b1t1b1c33v10","intID":1101033010},{"Number":11,"Content":" Խնդրեմ՝ ընդունիր քեզ բերած  ընծաս. Որովհետեւ Աստուած ողորմեց ինձ, եւ որովհետեւ  ես ամեն բան ունիմ. Եւ ստիպեց նորան, եւ նա էլ ընդունեց։ ","ID":"b1t1b1c33v11","intID":1101033011},{"Number":12,"Content":" Եւ նա ասեց. Վեր կենանք գնանք. Եւ ես գնամ քո առաջին։ ","ID":"b1t1b1c33v12","intID":1101033012},{"Number":13,"Content":" Եւ Յակոբն ասեց նորան. Իմ տէրը գիտէ որ զաւակները փափուկ են, եւ իմ հետ եղած հօտերն ու արջառները ձագերով են. Եւ եթէ մէկ օր սաստիկ քշեն նորանց, բոլոր հօտերը կմեռնեն։ ","ID":"b1t1b1c33v13","intID":1101033013},{"Number":14,"Content":" Ուրեմն թող իմ տէրն իր ծառայի առաջին անցնէ, եւ ես մինակ կամաց կամաց կգնամ իմ առաջին եղած անասունների ոտքովը եւ երեխաների ոտքովը, մինչեւ որ գամ  Սէիր իմ տիրոջ մօտ։ ","ID":"b1t1b1c33v14","intID":1101033014},{"Number":15,"Content":" Եւ Եսաւն ասեց. Թող իմ հետ եղող ժողովրդիցը քեզ մօտ ձգեմ. Եւ նա ասեց. Ինչո՞ւ է պէտք. Թող իմ տիրոջ առաջին շնորհք գտնեմ։ ","ID":"b1t1b1c33v15","intID":1101033015},{"Number":16,"Content":" Այսպէս ետ դարձաւ Եսաւն այն օրը իր ճանապարհովը դէպի Սէիր։ \n","ID":"b1t1b1c33v16","intID":1101033016},{"Number":17,"Content":" Եւ Յակոբը  Սոկքովթ չուեց, եւ իր համար տուն շինեց, եւ իր հօտերի համար փարախներ շինեց. Նորա համար այն տեղի անունը  Սոկքովթ ասուեցաւ։ \n","ID":"b1t1b1c33v17","intID":1101033017},{"Number":18,"Content":" Եւ Յակոբը միջագետից գալիս  Սիւքէմացոց  Սաղէմ քաղաքը եկաւ, որ Քանանի երկրումն է, եւ քաղաքի առաջին բնակուեց։ ","ID":"b1t1b1c33v18","intID":1101033018},{"Number":19,"Content":" Եւ  այն արտի կալուածքը, ուր կանգնեցրել էր իր վրանը, Սիւքէմի հայր Եմովրիցը ծախու առել էր հարիւր  կէսիթայի. ","ID":"b1t1b1c33v19","intID":1101033019},{"Number":20,"Content":" Եւ այնտեղ մի սեղան շինեց, եւ  անունը  Էլ-Էլօհէ-Իսրայէլ դրաւ։ \n","ID":"b1t1b1c33v20","intID":1101033020}],"ID":"b1t1b1c33","intID":1101033000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":34,"Description":"Սիւքէմի կոտորածը։ ","Verses":[{"Number":1,"Content":" Եւ Լիայի աղջիկ  Դինան, որին նա ծնել էր Յակոբի համար, ելաւ այն երկրի աղջկերանց տեսնելու։ ","ID":"b1t1b1c34v1","intID":1101034001},{"Number":2,"Content":" Եւ այն երկրի իշխան Խեւացի Եմովրի որդի  Սիւքէմը տեսաւ նորան, եւ առաւ ու պառկեց նորա հետ, եւ պղծեց նորան։ ","ID":"b1t1b1c34v2","intID":1101034002},{"Number":3,"Content":" Եւ նորա հոգին Յակոբի Դինա աղջկան յարեց. Եւ սիրեց այն աղջկանը. Եւ աղջկայ հետ  քաղցրութեամբ խօսեց։ ","ID":"b1t1b1c34v3","intID":1101034003},{"Number":4,"Content":" Եւ Սիւքէմը խօսեց իր հայր Եմովրի հետ ասելով, Այս դուստրն ինձ համար կին առ։ ","ID":"b1t1b1c34v4","intID":1101034004},{"Number":5,"Content":" Եւ Յակոբը լսեց, որ նա իր Դինա աղջկան պղծեց. բայց նորա որդիները նորա հօտերի հետ դաշտումն էին. Եւ Յակոբը լռեց մինչեւ նորանց գալը։ \n","ID":"b1t1b1c34v5","intID":1101034005},{"Number":6,"Content":" Եւ Սիւքէմի հայր Եմովրը գնաց Յակոբի մօտ, նորա հետ խօսելու։ ","ID":"b1t1b1c34v6","intID":1101034006},{"Number":7,"Content":" Եւ Յակոբի որդիքը հէնց որ լսեցին՝ եկան դաշտիցը. Եւ մարդիկը նեղացան եւ  շատ բարկացան, որ  Իսրայէլի մէջ անզգամութիւն արաւ Յակոբի աղջկան հետ պառկելով, որ  այսպէս լինելու չէր։ ","ID":"b1t1b1c34v7","intID":1101034007},{"Number":8,"Content":" Եւ Եմովրը խօսեց նորանց հետ եւ ասեց. Իմ Սիւքէմ որդու հոգին ձեր աղջկան սիրահարուել է. խնդրեմ նորան կին տուէք նորա համար։ ","ID":"b1t1b1c34v8","intID":1101034008},{"Number":9,"Content":" Եւ մեզ հետ խնամութիւն արէք. ձեր աղջկերքը մեզ տուէք, եւ մեր աղջկերքը ձեզ համար առէք։ ","ID":"b1t1b1c34v9","intID":1101034009},{"Number":10,"Content":" Եւ մեզ հետ բնակուեցէք, եւ  այս երկիրը ձեր առաջին կլինի. նորանում բնակուեցէք եւ առուտուր արէք, եւ նորանում կալուածքներ ստացէք։ ","ID":"b1t1b1c34v10","intID":1101034010},{"Number":11,"Content":" Եւ Սիւքէմն ասեց աղջկայ հօրը եւ նորա եղբայրներին. Թող ձեր առջեւ շնորհք գտնեմ, եւ ինչ որ ինձ ասէք, կտամ։ ","ID":"b1t1b1c34v11","intID":1101034011},{"Number":12,"Content":" Ինձ վերայ դրէք խիստ շատ  օժիտ եւ ընծայ, եւ ես կտամ ինչպէս որ ինձ ասէք, միայն թէ աղջիկն ինձ կին տուէք։ ","ID":"b1t1b1c34v12","intID":1101034012},{"Number":13,"Content":" Եւ Յակոբի որդիքը խաբէութեամբ պատասխանեցին Սիւքէմին եւ նորա հայր Եմովրին, եւ ասեցին, (որ իրենց Դինա քրոջը պղծել էր,) ","ID":"b1t1b1c34v13","intID":1101034013},{"Number":14,"Content":" Եւ ասեցին նորանց. Մենք չենք կարող այս բանը անել, որ մեր քոյրը տանք մի մարդի, որ անթլփատ է. ըստ որում դա մեզ համար ամօթ բան է։ ","ID":"b1t1b1c34v14","intID":1101034014},{"Number":15,"Content":" Բայց միայն սորանով կհամաձայնուենք ձեզ հետ եթէ մեզ պէս լինիք՝ ձեզանից ամեն մի արուն թլփատուելով։ ","ID":"b1t1b1c34v15","intID":1101034015},{"Number":16,"Content":" Այն ժամանակ մեր աղջկերքը ձեզ կտանք, եւ ձեր աղջկերքը մենք կառնենք, եւ ձեզ հետ կբնակուենք, ու մէկ ժողովուրդ կլինինք։ ","ID":"b1t1b1c34v16","intID":1101034016},{"Number":17,"Content":" Բայց եթէ մեզ ականջ չդնէք որ թլփատուիք, այն ժամանակ մենք մեր աղջիկը կառնենք ու կգնանք։ ","ID":"b1t1b1c34v17","intID":1101034017},{"Number":18,"Content":" Եւ նորանց խօսքը հաճելի եղաւ Եմովրին, եւ Եմովրի որդի Սիւքէմին։ ","ID":"b1t1b1c34v18","intID":1101034018},{"Number":19,"Content":" Եւ այն պատանին չուշացաւ այս բանը անելու. որովհետեւ Յակոբի աղջկան հաւանել էր, եւ նա իր հօր տանը մէջ եղողների ամենից պատուականն էր։ \n","ID":"b1t1b1c34v19","intID":1101034019},{"Number":20,"Content":" Եւ Եմովրը եւ նորա որդի Սիւքէմը եկան իրանց քաղաքի դուռը, եւ իրանց քաղաքի մարդկանց հետ խօսեցին ասելով, ","ID":"b1t1b1c34v20","intID":1101034020},{"Number":21,"Content":" Այս մարդիկը խաղաղութեամբ են վարվում մեզ հետ. ուստի թող այս երկրում բնակուեն եւ նորա մէջ առուտուր անեն. եւ ահա երկիրը ընդարձակ է նորանց առաջին. եկեք նորանց աղջկերքը մեզ համար կին առնենք, եւ մեր աղջկերքը նորանց տանք։ ","ID":"b1t1b1c34v21","intID":1101034021},{"Number":22,"Content":" Միայն սորանով են այն մարդիկը մեզ հետ համաձայնվում որ մեզ հետ բնակուեն մէկ ժողովուրդ լինելու համար, որ մեզանից ամեն արուն թլփատուի ինչպէս որ նորանք են թլփատվում։ ","ID":"b1t1b1c34v22","intID":1101034022},{"Number":23,"Content":" Նորանց հօտերը եւ նորանց ստացուածքը, եւ ամեն անասունները մի՞թէ մերը չեն լինիլ. միայն թէ մենք նորանց հետ համաձայնուենք, որ մեզ հետ բնակուեն։ ","ID":"b1t1b1c34v23","intID":1101034023},{"Number":24,"Content":" Եւ Եմովրին եւ նորա որդի Սիւքէմին ականջ դրին նորա քաղաքի դռնից դուրս եկողների բոլորը. Եւ ամեն արու որ նորա  քաղաքի դռնից դուրս էր գալիս, թլփատուեցաւ։ \n","ID":"b1t1b1c34v24","intID":1101034024},{"Number":25,"Content":" Եւ եղաւ երրորդ օրը, երբոր նորանք ցաւի մէջն էին, Յակոբի երկու որդիքը  Շմաւոնը եւ Ղեւին՝ Դինայի եղբայրները ամեն մէկն իր սուրն առաւ, եւ համարձակ մտան քաղաքը, եւ սպանեցին ամեն արուն. ","ID":"b1t1b1c34v25","intID":1101034025},{"Number":26,"Content":" Եւ Եմովրին եւ նորա որդի Սիւքէմին սուրի բերանով սպանեցին. Եւ Սիւքէմի տանիցն առին Դինան եւ դուրս եկան։ ","ID":"b1t1b1c34v26","intID":1101034026},{"Number":27,"Content":" Եւ Յակոբի որդիքը այն սպանուածների վերայ եկան, եւ քաղաքը կողոպտեցին, որ իրանց քրոջը պղծել էին։ ","ID":"b1t1b1c34v27","intID":1101034027},{"Number":28,"Content":" Նորանց հօտերը եւ նորանց արջառները եւ նորանց էշերը եւ քաղաքումը եղածը եւ դաշտումը եղածը առին։ ","ID":"b1t1b1c34v28","intID":1101034028},{"Number":29,"Content":" Եւ նորանց բոլոր ստացուածքը եւ նորանց բոլոր տղերքն ու կանայքը գերի առին եւ կողոպտեցին տան մէջ բոլոր գտնուածը։ ","ID":"b1t1b1c34v29","intID":1101034029},{"Number":30,"Content":" Եւ Յակոբն ասեց Շմաւոնին եւ Ղեւիին, Ինձ այս երկրի բնակիչների՝ Քանանացիների եւ Փերեզացիների մէջ  ատելի անելով  ինձ փորձանքի մէջ գցեցիք. Եւ ինձ հետ քիչ մարդիկ կան. Նորանք ինձ վերայ կհաւաքուին, ինձ կզարկեն, կկորչեմ ես եւ իմ տունը։ ","ID":"b1t1b1c34v30","intID":1101034030},{"Number":31,"Content":" Եւ նորանք ասեցին. Ապա բոզի պէս պէ՞տք էր անել մեր քրոջը։ \n","ID":"b1t1b1c34v31","intID":1101034031}],"ID":"b1t1b1c34","intID":1101034000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":35,"Description":"Յակոբը Բեթէլումը։ Ռաքէլի և Իսահակի մահը։ Յակոբի որդիքը։ ","Verses":[{"Number":1,"Content":" Եւ Աստուած ասեց Յակոբին. Վեր կաց, ելիր դէպի  Բեթէլ եւ այնտեղ բնակուիր, եւ այնտեղ մի սեղան շինիր Աստուծոյն որ  քեզ երեւեցաւ  քո եղբայր Եսաւի երեսից փախած ժամանակդ։ ","ID":"b1t1b1c35v1","intID":1101035001},{"Number":2,"Content":" Եւ Յակոբն ասեց իր  ընտանիքին եւ բոլոր իր հետ եղողներին. Հեռացրէք  օտար աստուածները որ կան ձեր միջումը, եւ  մաքրուեցէք, եւ ձեր հանդերձները փոխեցէք։ ","ID":"b1t1b1c35v2","intID":1101035002},{"Number":3,"Content":" Եւ վեր կենանք գնանք վեր դէպի Բեթէլ. Եւ այնտեղ սեղան շինեմ այն Աստուծոյն, որ  իմ նեղութեան օրը ինձ լսեց, եւ  իմ գնացած ճանապարհումն ինձ հետ էր։ ","ID":"b1t1b1c35v3","intID":1101035003},{"Number":4,"Content":" Եւ բոլոր օտար աստուածները, Յակոբին տուին, որ իրանց ձեռքին կար, եւ իրանց  ականջներումն եղած օղերը. Եւ Յակոբը թաղեց նորանց Սիւքէմի մօտ եղած  բեւեկնու տակին։ ","ID":"b1t1b1c35v4","intID":1101035004},{"Number":5,"Content":" Եւ ճանապարհ ելան. Եւ իրանց շուրջը եղած քաղաքների վերայ  Աստուծոյ վախը ընկաւ, եւ Յակոբի որդկանց ետեւից չընկան։ ","ID":"b1t1b1c35v5","intID":1101035005},{"Number":6,"Content":" Եւ Յակոբն եկաւ  Լուզ, որ Քանանի երկրումն է, այսինքն Բեթէլ եկաւ, ինքը եւ իր հետ եղող բոլոր ժողովուրդը. ","ID":"b1t1b1c35v6","intID":1101035006},{"Number":7,"Content":" Եւ այնտեղ մի  սեղան շինեց եւ այն տեղի անունը  Էլ-Բեթէլ դրաւ. որովհետեւ  Աստուած այնտեղ իրան երեւացել էր, երբոր իր եղբօր երեսից փախչում էր։ \n","ID":"b1t1b1c35v7","intID":1101035007},{"Number":8,"Content":" Եւ Ռեբեկայի դայեակ  Դեբորան մեռաւ, եւ Բեթէլից ցած կողմը կաղնու տակին թաղուեցաւ. Եւ նորա անունը  Ալօն-բախութ դրուեցաւ։ \n","ID":"b1t1b1c35v8","intID":1101035008},{"Number":9,"Content":" Եւ Աստուած դարձեալ երեւեցաւ Յակոբին երբոր նա Միջագետիցը գալիս էր, եւ օրհնեց նորան։ ","ID":"b1t1b1c35v9","intID":1101035009},{"Number":10,"Content":" Եւ Աստուած ասեց նորան. Քո անունը Յակոբ է.  քո անունը այլեւս Յակոբ չասուի, այլ  Իսրայէլ լինի քո անունը. Եւ նորա անունը Իսրայէլ դրաւ։ ","ID":"b1t1b1c35v10","intID":1101035010},{"Number":11,"Content":" Եւ Աստուած ասեց նորան.  Ես եմ Ամենակարող Աստուածը.  աճիր եւ շատացիր. Քեզանից ազգ եւ ազգերի բազմութիւն լինի, եւ քո երանքից թագաւորներ դուրս գան։ ","ID":"b1t1b1c35v11","intID":1101035011},{"Number":12,"Content":" Եւ այն երկիրը, որ  Աբրահամին եւ Իսահակին տուի, քեզ կտամ. Եւ քեզանից յետոյ քո սերունդին կտամ այն երկիրը։ ","ID":"b1t1b1c35v12","intID":1101035012},{"Number":13,"Content":" Եւ Աստուած  բարձրացաւ նորանից այն տեղ, ուր որ նորա հետ խօսեց։ ","ID":"b1t1b1c35v13","intID":1101035013},{"Number":14,"Content":" Եւ Յակոբը մի արձան կանգնեցրեց այն տեղը, ուր որ Աստուած իր հետ խօսեց, մի  քարի արձան եւ նորա վերայ թափելու նուէր թափեց, եւ նորա վերայ իւղ թափեց։ ","ID":"b1t1b1c35v14","intID":1101035014},{"Number":15,"Content":" Եւ Յակոբն այն տեղի անունը, ուր որ Աստուած իրան հետ խօսեց,  Բեթէլ դրաւ։ \n","ID":"b1t1b1c35v15","intID":1101035015},{"Number":16,"Content":" Եւ Բեթէլից ճանապարհուեցան. Եւ մի քիչ ճանապարհ կար մինչեւ Եփրաթա ուր որ Ռաքէլը ծնեց, եւ ծնելիս շատ դժուարութիւն քաշեց։ ","ID":"b1t1b1c35v16","intID":1101035016},{"Number":17,"Content":" Եւ եղաւ երբոր ծնելիս շատ դժուարութիւն էր քաշում, ծնուցիչն ասեց նորան. Մի վախիր, որովհետեւ  սա էլ քեզ համար տղայ է։ ","ID":"b1t1b1c35v17","intID":1101035017},{"Number":18,"Content":" Եւ եղաւ երբոր նորա հոգին դուրս էր գալիս (որովհետեւ մեռաւ,) նորա անունը  Բենօնի դրաւ. բայց նորա հայրը  Բենիամին կոչեց նորան։ ","ID":"b1t1b1c35v18","intID":1101035018},{"Number":19,"Content":" Եւ  Ռաքէլը մեռաւ, եւ թաղուեցաւ  Եփրաթայի ճանապարհին, որ Բեթլեհէմն է։ ","ID":"b1t1b1c35v19","intID":1101035019},{"Number":20,"Content":" Եւ Յակոբը նորա գերեզմանի վերայ մի արձան կանգնեցրեց, որ  մինչեւ այսօր Ռաքէլի գերեզմանի արձանն է։ \n","ID":"b1t1b1c35v20","intID":1101035020},{"Number":21,"Content":" Եւ Իսրայէլը ճանապարհուեցաւ, եւ իր վրանը բացաւ  Միդդալ-եդերի այն կողմումը։ ","ID":"b1t1b1c35v21","intID":1101035021},{"Number":22,"Content":" Եւ եղաւ երբոր Իսրայէլը բնակվում էր այն երկրումը, Ռուբէնը գնաց եւ  իր հօր հարճ Բաղղայի հետ պառկեց. Եւ Իսրայէլը լսեց այս։ \n","ID":"b1t1b1c35v22","intID":1101035022},{"Number":23,"Content":" Լիայի որդիքը՝  Յակոբի անդրանիկը Ռուբէն, Շմաւոն, Ղեւի, Յուդա, Իսաքար եւ Զաբուղոն։ ","ID":"b1t1b1c35v23","intID":1101035023},{"Number":24,"Content":" Ռաքէլի որդիքը՝ Յովսէփ եւ Բենիամին։ ","ID":"b1t1b1c35v24","intID":1101035024},{"Number":25,"Content":" Եւ Ռաքէլի աղախին Բաղղայի որդիքը՝ Դան եւ Նեփթաղիմ։ ","ID":"b1t1b1c35v25","intID":1101035025},{"Number":26,"Content":" Եւ Լիայի աղախին Զեղփայի որդիքը՝ Գադ եւ Ասեր։ Սորանք են Յակոբի որդիքը, որ Միջագետումը ծնուեցան նորա համար։ \n","ID":"b1t1b1c35v26","intID":1101035026},{"Number":27,"Content":" Եւ Յակոբը եկաւ իր հայր Իսահակի մօտ  Մամբրէ  Արբայի քաղաքը՝ այսինքն Քեբրոն, ուր որ Աբրահամը եւ Իսահակը պանդխտութեամբ բնակուեցան։ ","ID":"b1t1b1c35v27","intID":1101035027},{"Number":28,"Content":" Եւ Իսահակի օրերը հարիւր ութսուն տարի եղան։ ","ID":"b1t1b1c35v28","intID":1101035028},{"Number":29,"Content":" Եւ Իսահակը ծերացած եւ օրերից կշտացած աւանդեց հոգին եւ մեռաւ, եւ  իր ժողովրդին խառնուեցաւ. Եւ  նորա որդիքը Եսաւն ու Յակոբը թաղեցին նորան։ \n","ID":"b1t1b1c35v29","intID":1101035029}],"ID":"b1t1b1c35","intID":1101035000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":36,"Description":"Եսաւի սերունդը։ ","Verses":[{"Number":1,"Content":" Եւ սորանք են Եսաւի այսինքն  Եդովմի ծնունդները։ ","ID":"b1t1b1c36v1","intID":1101036001},{"Number":2,"Content":" Եսաւն իր կանայքը Քանանի աղջիկներիցն առաւ. Քետացի Ելօնի աղջիկ Ադդան, եւ Խեւացի Սեբեգօնի աղջկայ Անայի աղջիկ  Ողիբաման, ","ID":"b1t1b1c36v2","intID":1101036002},{"Number":3,"Content":" Եւ Իսմայէլի աղջիկ Նաբէօթի քոյր  Բասեմաթը։ ","ID":"b1t1b1c36v3","intID":1101036003},{"Number":4,"Content":" Եւ  Ադդան ծնեց Եսաւի համար Եղիփազը, Բասեմաթը ծնեց Ռագուէլը, ","ID":"b1t1b1c36v4","intID":1101036004},{"Number":5,"Content":" Եւ Ողիբաման ծնեց Յեուսը եւ Յեգղոմը եւ Կորխը. Սորանք են Եսաւի որդիքը, որ ծնուեցան իր համար Քանանի երկրումը։\n","ID":"b1t1b1c36v5","intID":1101036005},{"Number":6,"Content":" Եւ Եսաւն առաւ իր կանայքը եւ տղերքը եւ աղջկերքը եւ իր տան բոլոր մարդիկը եւ իր հօտերն ու իր բոլոր անասունները եւ իր բոլոր ստացուածքը, որ Քանանի երկրումն ստացաւ, եւ գնաց իր եղբայր Յակոբի երեսից մի երկիր։ ","ID":"b1t1b1c36v6","intID":1101036006},{"Number":7,"Content":" Որովհետեւ իրանց ստացուածքը շատ էին որ չէին կարող մէկտեղ բնակուել. Եւ երկիրը չէր կարողանում տանել նորանց  պանդխտութիւնը նորանց հօտերի պատճառովը։ ","ID":"b1t1b1c36v7","intID":1101036007},{"Number":8,"Content":" Եւ Եսաւը  Սէիր սարումը բնակուեց.  Եսաւը Եդովմն է։\n","ID":"b1t1b1c36v8","intID":1101036008},{"Number":9,"Content":" Եւ սորանք են Եդովմացիների հայր Եսաւի ծնունդները Սէիր սարումը։ ","ID":"b1t1b1c36v9","intID":1101036009},{"Number":10,"Content":" Եսաւի որդկանց անունները սորանք են՝ Եսաւի կնոջ Ադդայի որդին  Եղիփազ, Եսաւի Բասեմաթի որդին Ռագուէլ ","ID":"b1t1b1c36v10","intID":1101036010},{"Number":11,"Content":" Եւ Եղիփազի որդիքն էին՝ Թէման, Սեփով եւ Գոթամ եւ Կենէզ։ ","ID":"b1t1b1c36v11","intID":1101036011},{"Number":12,"Content":" Եւ Թամնան եսաւի որդի Եղիփազի հարճն էր, որ Եղիփազի համար  Ամաղէկը ծնեց։ Եսաւի կնոջ Ադդայի որդիքը սորանք էին։ ","ID":"b1t1b1c36v12","intID":1101036012},{"Number":13,"Content":" Եւ Ռագուէլի որդիքը սորանք են. Նահաթ, Զարա, Սամմա, ու Մէզա. Սորանք էին Եսաւի կնոջ Բասեմաթի որդիքը։ ","ID":"b1t1b1c36v13","intID":1101036013},{"Number":14,"Content":" Եւ Եսաւի կնոջ Սեբեգօնի աղջկայ Անայի աղջիկ Ողիբամայի որդիքը սորանք են. Եւ ծնեց Եսաւի համար Յեուսը եւ Յոգղոմը եւ Կորխը։\n","ID":"b1t1b1c36v14","intID":1101036014},{"Number":15,"Content":" Սորանք են Եսաւի որդիների իշխանները. Եսաւի անդրանիկ Եղիփազի որդիներինը՝ Թեման իշխան, ","ID":"b1t1b1c36v15","intID":1101036015},{"Number":16,"Content":" Օմար իշխան, Սեփով իշխան, Կենէզ իշխան, Կորխ իշխան, Գոթամ իշխան, Ամաղէկ իշխան։ Սորանք են Եդովմի երկրումը Եղիփազի իշխանները. Սորանք Ադդայի որդիքն էին։ ","ID":"b1t1b1c36v16","intID":1101036016},{"Number":17,"Content":" Եւ Եսաւի որդի Ռագուէլի որդիքը սորանք են. Նահաթ իշխան, Զարա իշխան, Սամմա իշխան, Մէզա իշխան։ Սորանք են Եդովմի երկրումը Ռագուէլի իշխանները. Սորանք Եսաւի կնոջ Բասեմաթի որդիքն էին։ ","ID":"b1t1b1c36v17","intID":1101036017},{"Number":18,"Content":" Եւ սորանք են Եսաւի կնոջ Ողիբամայի որդիքը. Յեուս իշխան, Յեգղոմ իշխան, Կորխ իշխան. Սորանք են Եսաւի կնոջ Անայի աղջիկ Ողիբամայի իշխանները։ ","ID":"b1t1b1c36v18","intID":1101036018},{"Number":19,"Content":" Սորանք են Եսաւի այսինքն Եդովմի որդիները, եւ սորանք են նորանց իշխանները։\n","ID":"b1t1b1c36v19","intID":1101036019},{"Number":20,"Content":" Եւ այն երկրումը բնակուող  Քոռեցի  Սէիրի որդիքը սորանք են. Ղոտան եւ Սոբաղ, եւ Սեբեգօն եւ Անա, ","ID":"b1t1b1c36v20","intID":1101036020},{"Number":21,"Content":" Եւ Դիսօն եւ Եսեր եւ Դիսան։ Սորանք են Սէիրի որդիք Քոռեցիների իշխանները Եդովմի երկրումը։ ","ID":"b1t1b1c36v21","intID":1101036021},{"Number":22,"Content":" Եւ Ղոտանի որդիքն էին Քոռի եւ Հեմամ, եւ Ղոտանի քոյրը Թամնա։ ","ID":"b1t1b1c36v22","intID":1101036022},{"Number":23,"Content":" Եւ Սոբաղի որդիքը սորանք են. Գաղուան, եւ Մանաքաթ, եւ Գեբաղ, Սեփով եւ Օնամ։ ","ID":"b1t1b1c36v23","intID":1101036023},{"Number":24,"Content":" Եւ Սեբեգօնի որդիքը սորանք են. Այիա եւ Անա. Սա այն Անան է, որ իր հօր Սեբեգօնի էշերն արածեցնելիս անապատումը ջերմուկներ գտաւ։ ","ID":"b1t1b1c36v24","intID":1101036024},{"Number":25,"Content":" Եւ սորանք են Անայի որդիքը՝ Դիսօն, եւ Անայի աղջիկը Ողիբամա։ ","ID":"b1t1b1c36v25","intID":1101036025},{"Number":26,"Content":" Եւ սորանք են Դիսօնի որդիքը. Ամադան, եւ Եսբան, եւ Յեթրան եւ Քառան։ ","ID":"b1t1b1c36v26","intID":1101036026},{"Number":27,"Content":" Սորանք են Եսերի որդիքը. Բաղղան եւ Զաաւան եւ Ական։ ","ID":"b1t1b1c36v27","intID":1101036027},{"Number":28,"Content":" Սորանք են Դիսանի որդիքը՝ հուս եւ Առան։ ","ID":"b1t1b1c36v28","intID":1101036028},{"Number":29,"Content":" Սորանք են Քոռեցիների իշխանները. Ղոտան իշխան, Սոբաղ իշխան, Սեբեգօն իշխան, Անա իշխան, ","ID":"b1t1b1c36v29","intID":1101036029},{"Number":30,"Content":" Դիսօն իշխան, Եսեր իշխան, Դիսան իշխան. Սորանք են Քոռեցիների իշխանները Սէիրի երկրումը իրանց իշխանութեանը գաւառների համեմատ։\n","ID":"b1t1b1c36v30","intID":1101036030},{"Number":31,"Content":" Եւ  սորանք են այն թագաւորները, որ Եդովմի երկրումը թագաւորեցին, Իսրայէլի որդկանց վերայ մի թագաւոր թագաւորելուց առաջ։ ","ID":"b1t1b1c36v31","intID":1101036031},{"Number":32,"Content":" Եւ Բէովրի որդին Բաղան թագաւորեց Եդովմումը. Եւ նորա քաղաքի անունը Դեննաբա էր։ ","ID":"b1t1b1c36v32","intID":1101036032},{"Number":33,"Content":" Եւ բաղան մեռաւ, եւ նորա փոխանակ թագաւորեց Բօսրացի Զարայի որդի Յովաբը։ ","ID":"b1t1b1c36v33","intID":1101036033},{"Number":34,"Content":" Եւ Յովաբը մեռաւ, եւ նորա փոխանակ Թեմանացոց երկրից Հուսամը թագաւորեց։ ","ID":"b1t1b1c36v34","intID":1101036034},{"Number":35,"Content":" Եւ Հուսամը մեռաւ, եւ նորա փոխանակ Բադադի որդի Ադադը թագաւորեց, Մովաբի դաշտումը Մադիանացիներին կոտորողը. Եւ նորա քաղաքի անունը Աւիթ էր։ ","ID":"b1t1b1c36v35","intID":1101036035},{"Number":36,"Content":" Եւ Ադադը մեռաւ, եւ նորա փոխանակ Մասրեկացի Սամաղան թագաւորեց։ ","ID":"b1t1b1c36v36","intID":1101036036},{"Number":37,"Content":" Եւ Սամաղան մեռաւ, եւ նորա փոխանակ Գետի մօտ լինող Ռոբովթից Սաւուղը թագաւորեց։ ","ID":"b1t1b1c36v37","intID":1101036037},{"Number":38,"Content":" Եւ Սաւուղը մեռաւ, եւ նորա փոխանակ Աքոբորի որդի Բաաղանանը թագաւորեց։ ","ID":"b1t1b1c36v38","intID":1101036038},{"Number":39,"Content":" Եւ Աքոբորի որդի Բաաղանանը մեռաւ, եւ նորա փոխանակ  Ադադը թագաւորեց. Եւ նորա քաղաքի անունը Փոգով էր. Եւ նորա կնոջ անունը Մետաբեէլ, որ Մէզաաբի աղջկայ Մատրեթի աղջիկն էր։\n","ID":"b1t1b1c36v39","intID":1101036039},{"Number":40,"Content":" Եւ սորանք են Եսաւի  իշխանների անունները իրանց տոհմերի եւ իրանց տեղերի համեմատ իրանց անուններովը. Թամնա իշխան, Գաղուա իշխան, ","ID":"b1t1b1c36v40","intID":1101036040},{"Number":41,"Content":" Յեթաթ իշխան, Ողիբամա իշխան, ","ID":"b1t1b1c36v41","intID":1101036041},{"Number":42,"Content":" Էլա իշխան, Փինօն իշխան, Կենէզ իշխան, Թեման իշխան, ","ID":"b1t1b1c36v42","intID":1101036042},{"Number":43,"Content":" Մաբզար իշխան, Մագեդիէլ իշխան, Իրամ իշխան։  Սորանք են Եդովմի իշխանները իրանց բնակութեանը համեմատ իրանց ստացուածքի երկրումը. այս է Եսաւը Եդովմացիների հայրը։\n","ID":"b1t1b1c36v43","intID":1101036043}],"ID":"b1t1b1c36","intID":1101036000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":37,"Description":"Յովսէփի երազները։ Եղբայրները նորան ծախում են Եգիպտոս։ Յակոբի սուգը։ ","Verses":[{"Number":1,"Content":" Եւ Յակոբն  իր հօր պանդխտացած երկրումը՝ Քանանի երկրումը բնակուեց։ ","ID":"b1t1b1c37v1","intID":1101037001},{"Number":2,"Content":" Սորանք են Յակոբի ծնունդները. Յովսէփը  տասնեւեօթը տարեկան էր՝ իր եղբայրների հետ հօտերը արածեցնում էր, եւ պատանի էր իր հօր կանանց Բաղղայի որդիների հետ եւ Զեղփայի որդիների հետ. Եւ Յովսէփը  նորանց չար լուրը բերում էր իրանց հօր մօտ։ ","ID":"b1t1b1c37v2","intID":1101037002},{"Number":3,"Content":" Եւ Իսրայէլն իր բոլոր որդիներից աւելի սիրում էր Յովսէփին, որովհետեւ նա  իր ծերութեան որդին էր. Եւ թեւքերով պատմուճան շինեց նորա համար։ ","ID":"b1t1b1c37v3","intID":1101037003},{"Number":4,"Content":" Եւ նորա եղբայրները տեսան, որ իրանց հայրը սիրում էր նորան իր բոլոր եղբայրներից աւելի,  ատեցին նորան, եւ խաղաղութեամբ չէին կարողանում խօսել նորա հետ։ \n","ID":"b1t1b1c37v4","intID":1101037004},{"Number":5,"Content":" Եւ Յովսէփը մի երազ տեսաւ, եւ իր եղբայրներին պատմեց. Եւ նորանք աւելի ատեցին նորան։ ","ID":"b1t1b1c37v5","intID":1101037005},{"Number":6,"Content":" Եւ ասեց նորանց. Խնդրեմ, ականջ դրէք այս իմ տեսած երազը. ","ID":"b1t1b1c37v6","intID":1101037006},{"Number":7,"Content":"  Ահա մենք դաշտումը որաներ էինք կապում, եւ ահա իմ որան վեր կացաւ եւ ուղիղ կանգնեց. Եւ ահա ձեր որաները նորա շուրջը կանգնեցին ու  իմ որային երկրպագութիւն արին։ ","ID":"b1t1b1c37v7","intID":1101037007},{"Number":8,"Content":" Եւ նորա եղբայրներն ասեցին նորան. Իրա՞ւ մեր վերայ թագաւորելու ես, կամ իրաւ մեր վերայ տիրելո՞ւ ես. Եւ նորա երազների եւ խօսքերի համար աւելի ատեցին նորան։ ","ID":"b1t1b1c37v8","intID":1101037008},{"Number":9,"Content":" Եւ մի ուրիշ երազ էլ տեսաւ, եւ իր եղբայրներին պատմեց նորան եւ ասեց. Ահա մի երազ էլ տեսայ, եւ  ահա արեգակը եւ լուսինը եւ տասնեւմէկ աստղեր ինձ երկրպագութիւն էին անում։ ","ID":"b1t1b1c37v9","intID":1101037009},{"Number":10,"Content":" Եւ իր հօր ու իր եղբայրներին պատմեց. Եւ իր հայրը յանդիմանեց նորան, եւ ասեց նորան. Այս ի՞նչ երազ է որ տեսել ես. Մի՞թէ ես եւ քո մայրը եւ  քո եղբայրները իրաւ գալու ենք որ մինչեւ գետինը քեզ խոնարհութիւն անենք։ ","ID":"b1t1b1c37v10","intID":1101037010},{"Number":11,"Content":" Եւ  եղբայրները նախանձեցին նորա վերայ. Բայց հայրը  պահեց այս խօսքը։ \n","ID":"b1t1b1c37v11","intID":1101037011},{"Number":12,"Content":" Եւ նորա եղբայրները գնացին իրանց հօր հօտերը Սիւքեմումն արածեցնելու։ ","ID":"b1t1b1c37v12","intID":1101037012},{"Number":13,"Content":" Եւ Իսրայէլն ասեց Յովսէփին. Ահա քո եղբայրները Սիւքեմումը արածեցնում են. Եկ քեզ նորանց մօտ ուղարկեմ. Եւ նա ասեց. Ահա ես։ ","ID":"b1t1b1c37v13","intID":1101037013},{"Number":14,"Content":" Եւ նա ասեց նորան. Գնա տես, քո եղբայրները  առո՞ղջ են, եւ հօտերը ո՞ղջ են, եւ ինձ համար լուր բեր։ Եւ նորան ուղարկեց  Քեբրոնի հովիտիցը. Եւ նա էլ Սիւքեմ եկաւ։ ","ID":"b1t1b1c37v14","intID":1101037014},{"Number":15,"Content":" Եւ մի մարդ գտաւ նորան, որ դաշտումը թափառում էր. Եւ այն մարդը հարցրեց նորան ասելով. Ի՞նչ ես պտրտում։ ","ID":"b1t1b1c37v15","intID":1101037015},{"Number":16,"Content":" Եւ նա ասեց. Իմ եղբայրներին եմ պտրտում. Խնդրեմ ասիր ինձ, նորանք ո՞րտեղ են արածեցնում։ ","ID":"b1t1b1c37v16","intID":1101037016},{"Number":17,"Content":" Եւ այն մարդն ասեց. Այստեղից չուեցին. որովհետեւ լսեցի որ ասում էին՝ Գնանք  Դօթայիմ։ Եւ Յովսէփն իր եղբայրների ետեւից գնաց եւ նորանց Դօթայիմի մէջ գտաւ։ ","ID":"b1t1b1c37v17","intID":1101037017},{"Number":18,"Content":" Եւ երբոր նորան հեռուանց տեսան, դեռ ինքը նորանց չմօտեցած,  դաւաճանութիւն արին՝ նորան սպանելու. ","ID":"b1t1b1c37v18","intID":1101037018},{"Number":19,"Content":" Եւ իրար ասեցին. Ահա այն երազ տեսնողը գալիս է. ","ID":"b1t1b1c37v19","intID":1101037019},{"Number":20,"Content":" Եւ հիմա եկէք սպանենք նորան, եւ գուբերի մէկի մէջ գցենք նորան. Եւ ասենք՝ Թէ մի չար գազան կերել է նորան. Եւ տեսնենք նորա երազները ինչ կլինին։ ","ID":"b1t1b1c37v20","intID":1101037020},{"Number":21,"Content":" Եւ  Ռուբէնը լսեց եւ նորանց ձեռքիցն ազատեց նորան, ասելով. Չսպանենք նորան։ ","ID":"b1t1b1c37v21","intID":1101037021},{"Number":22,"Content":" Եւ Ռուբէնն ասեց նորանց. Արիւն մի թափիք. Նորան այս գուբը գցեցէք որ այս անապատումս է, եւ նորան ձեռք մի զարկէք. որպէս զի ազատէր նորան նորանց ձեռքիցը, որ իր հօրը դարձնէր։ \n","ID":"b1t1b1c37v22","intID":1101037022},{"Number":23,"Content":" Եւ եղաւ հէնց որ Յովսէփն իր եղբայրների մօտ եկաւ, մերկացրին Յովսէփին իր պատմուճանիցը, այսինքն իր վերայի թեւքերով պատմուճանիցը, ","ID":"b1t1b1c37v23","intID":1101037023},{"Number":24,"Content":" Եւ առին նորան եւ գուբը գցեցին. Եւ գուբը դատարկ էր, մէջը ջուր չկար։ ","ID":"b1t1b1c37v24","intID":1101037024},{"Number":25,"Content":" Եւ նստեցին հաց ուտելու. Եւ իրանց աչքերը բարձրացրին եւ տեսան, եւ ահա  Իսմայէլացիների մէկ կարաւանը գալիս էր Գաղաադիցը, եւ իրանց ուղտերը  համեմներով եւ  բալասանով եւ զմուռսով բեռնած գնում էին, որ տանեն ցած Եգիպտոս։ ","ID":"b1t1b1c37v25","intID":1101037025},{"Number":26,"Content":" Եւ Յուդան ասեց իր եղբայրներին. Ի՞նչ օգուտ եթէ մեր եղբօրը սպանենք, եւ նորա արիւնը ծածկենք. ","ID":"b1t1b1c37v26","intID":1101037026},{"Number":27,"Content":" Եկէք Իսմայէլացիներին ծախենք նորան, եւ  մեր ձեռքը նորան չդպչի. Որովհետեւ նա  մեր եղբայրը՝  մեր մարմինն է. Եւ նորա եղբայրները լսեցին։ ","ID":"b1t1b1c37v27","intID":1101037027},{"Number":28,"Content":" Եւ  Մադիանացի վաճառականները անցնում էին. Եւ Յովսէփին գուբիցը քաշեցին ու դուրս հանեցին, եւ  Իսմայէլացիներին ծախեցին Յովսէփին  քսան արծաթի. Նորանք էլ Յովսէփին տարին Եգիպտոս։ ","ID":"b1t1b1c37v28","intID":1101037028},{"Number":29,"Content":" Եւ Ռուբէնը դարձաւ դէպի գուբը, եւ ահա Յովսէփը գուբումը չէր. Եւ  իր հանդերձները պատառեց, ","ID":"b1t1b1c37v29","intID":1101037029},{"Number":30,"Content":" Եւ դարձաւ իր եղբայրներին եւ ասեց. Տղան չկայ, եւ ես ո՞ւր գնամ։ \n","ID":"b1t1b1c37v30","intID":1101037030},{"Number":31,"Content":" Եւ առին Յովսէփի պատմուճանը, եւ այծերից մի նոխազ մորթեցին, եւ պատմուճանը արիւնի մէջ թաթախեցին։ ","ID":"b1t1b1c37v31","intID":1101037031},{"Number":32,"Content":" Եւ ուղարկեցին թեւքերով պատմուճանը եւ բերին իրանց հօր մօտ, եւ ասեցին. Սա գտել ենք, հիմա ճանաչիր թէ սա քո որդու պատմուճա՞նն է, թէ ոչ։ ","ID":"b1t1b1c37v32","intID":1101037032},{"Number":33,"Content":" Եւ նա ճանաչեց նորան, եւ ասեց. Իմ որդու պատմուճանն է, մի  չար գազան կերել է նորան. Յովսէփն անպատճառ գիշատուել է։ ","ID":"b1t1b1c37v33","intID":1101037033},{"Number":34,"Content":" Եւ Յակոբը  պատառեց իր հանդերձները, եւ քուրձ հագաւ իր մէջքի վերայ եւ իր որդու համար շատ օրեր սուգ արաւ։ ","ID":"b1t1b1c37v34","intID":1101037034},{"Number":35,"Content":" Եւ նորա բոլոր որդիները եւ նորա բոլոր աղջկերքը վեր կացան  նորան մխիթարելու, բայց նա մերժում էր մխիթարուիլը, եւ ասեց.  Ես սուգով կիջնեմ գերեզմանը իմ որդու մօտ։ Եւ նորա հայրը լացաւ նորա համար։ ","ID":"b1t1b1c37v35","intID":1101037035},{"Number":36,"Content":" Եւ  Մադիանացիները ծախեցին նորան Եգիպտոսում Փարաւօնի ներքինի՝ Պետափրէս դահճապետին։ \n","ID":"b1t1b1c37v36","intID":1101037036}],"ID":"b1t1b1c37","intID":1101037000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":38,"Description":"Յուդայի որդիքը։ Օնանի մեղքը։ Յուդայի ազգապղծութիւնը։ ","Verses":[{"Number":1,"Content":" Եւ եղաւ որ այն ժամանակ Յուդան իր եղբայրների մօտից իջաւ եւ  գնաց մի Ոդողոմացի մարդի մօտ, անունը Իրաս։ ","ID":"b1t1b1c38v1","intID":1101038001},{"Number":2,"Content":" Եւ Յուդան  Շաւա անունով մի Քանանացու աղջկանը  տեսաւ եւ առաւ նորան եւ մտաւ նորա մօտ։ ","ID":"b1t1b1c38v2","intID":1101038002},{"Number":3,"Content":" Եւ նա յղացաւ եւ մի որդի ծնեց եւ նորա անունը  Էր դրաւ։ ","ID":"b1t1b1c38v3","intID":1101038003},{"Number":4,"Content":" Եւ դարձեալ յղացաւ եւ որդի ծնեց, եւ նորա անունը  Օնան դրաւ։ ","ID":"b1t1b1c38v4","intID":1101038004},{"Number":5,"Content":" Եւ դարձեալ մի որդի ծնեց, եւ նորա անունը  Սելօմ դրաւ. Եւ Յուդան Քեզիբումն էր նորան ծնելիս։ \n","ID":"b1t1b1c38v5","intID":1101038005},{"Number":6,"Content":" Եւ Յուդան իր առաջինեկ տղայ Էրի համար  կին առաւ, անունը Թամար։ ","ID":"b1t1b1c38v6","intID":1101038006},{"Number":7,"Content":" Եւ  Յուդայի առաջինեկ Էրը չար էր Եհովայի առաջին. Եւ  Եհովան սպանեց նորան։ ","ID":"b1t1b1c38v7","intID":1101038007},{"Number":8,"Content":" Եւ Յուդան ասեց Օնանին. Մտիր  քո եղբօր կնոջ մօտ եւ տագրութեան պարտքը կատարիր նորա համար, եւ քո եղբօր համար սերունդ հանիր։ ","ID":"b1t1b1c38v8","intID":1101038008},{"Number":9,"Content":" Եւ Օնանը գիտաց, որ սերունդը  իրանը չի լինելու. նորա համար երբոր իր եղբօր կնոջ մօտ էր մտնում, սերմը գետինն էր թափում, որ իր եղբօրը սերունդ չտայ։ ","ID":"b1t1b1c38v9","intID":1101038009},{"Number":10,"Content":" Եւ այս բանը որ նա արաւ, չար երեւեցաւ Եհովայի առաջաին, եւ նա  նորան էլ սպանեց։ ","ID":"b1t1b1c38v10","intID":1101038010},{"Number":11,"Content":" Եւ Յուդան իր հարս Թամարին ասեց.  Որբեւայրի նստիր քո հօր տանը մինչեւ որ իմ Սելօմ որդին մեծանայ. Որովհետեւ ասեց. Մի գուցէ նա էլ իր եղբայրների պէս մեռնի. Եւ Թամարը գնաց ու  իր հօր տանը նստեց։ \n","ID":"b1t1b1c38v11","intID":1101038011},{"Number":12,"Content":" Եւ շատ օրերից յետոյ մեռաւ Շաւայի աղջիկը՝ Յուդայի կինը. Եւ Յուդան  մխիթարուել էր, եւ գնաց Թամնա իր հօտերը ասրակտուր անողների մօտ ինքը եւ իր բարեկամը Ոդողոմացի Իրասը։ ","ID":"b1t1b1c38v12","intID":1101038012},{"Number":13,"Content":" Եւ պատմեցին Թամարին ասելով. Ահա քո սկեսրայրը  դէպի Թամնա է դուրս եկել իր ոչխարները ասրակտուր անելու։ ","ID":"b1t1b1c38v13","intID":1101038013},{"Number":14,"Content":" Նա էլ իր որբեւայրութեան հանդերձները հանեց իր վերայից եւ քօղով ծածկուեցաւ եւ փաթաթուեցաւ, եւ Թամնայի ճանապարհումը եղող Ենայիմի մուտքումը նստեց. Որովհետեւ տեսաւ որ Սելօմը մեծացել էր, բայց իրան նորա համար կին չտուին։ ","ID":"b1t1b1c38v14","intID":1101038014},{"Number":15,"Content":" Եւ Յուդան տեսաւ նորան եւ բոզ կարծեց, որովհետեւ երեսը ծածկել էր։ ","ID":"b1t1b1c38v15","intID":1101038015},{"Number":16,"Content":" Եւ ճանապարհին դէպի նորան դարձաւ եւ ասեց. Խնդրեմ, թող քեզ մօտ մտնեմ. Որովհետեւ չգիտէր թէ նա իր հարսն էր։ Եւ նա ասեց. Ի՞նչ կտաս ինձ որ ինձ մօտ մտնես։ ","ID":"b1t1b1c38v16","intID":1101038016},{"Number":17,"Content":" Նա էլ ասեց.  Ես մի այծի ուլ կուղարկեմ հօտերիցը. Եւ նա ասեց. Արդեօք գրաւ կտա՞ս մինչեւ ուղարկելդ։ ","ID":"b1t1b1c38v17","intID":1101038017},{"Number":18,"Content":" Եւ Յուդան ասեց. Ի՞նչ գրաւ տամ քեզ. Եւ նա ասեց. Քո կնիքը եւ ժապաւէնը եւ գաւազանը. Նա էլ տուաւ նորան. Եւ մտաւ նորա մօտ, եւ Թամարը յղի մնաց նորանից։ ","ID":"b1t1b1c38v18","intID":1101038018},{"Number":19,"Content":" Եւ վեր կացաւ գնաց, եւ իր վերայից քօղը հանեց, եւ իր որբեւայրութեան հանդերձները հագաւ. ","ID":"b1t1b1c38v19","intID":1101038019},{"Number":20,"Content":" Եւ Յուդան այծի ուլն ուղարկեց իր բարեկամ Ոողոմացու ձեռքովը, որ այն կնոջ ձեռքիցը գրաւն առնէ. բայց նա չգտաւ նորան։ ","ID":"b1t1b1c38v20","intID":1101038020},{"Number":21,"Content":" Եւ այն տեղի մարդկանցից հարցրեց ասելով. Ո՞ւր է այն բոզը որ Ենայիմումը ճանապարհի վերայ էր. Եւ նորանք ասեցին. Այստեղ բոզ չկար։ ","ID":"b1t1b1c38v21","intID":1101038021},{"Number":22,"Content":" Եւ նա դարձաւ Յուդայի մօտ եւ ասեց. Չգտայ նորան, եւ այն տեղի մարդիկն էլ ասեցին՝ թէ Այստեղ բոզ չկար։ ","ID":"b1t1b1c38v22","intID":1101038022},{"Number":23,"Content":" Եւ Յուդան ասեց. Թող իրան լինի, միայն թէ խայտառակ չլինինք, ահա ես այս ուլը ուղարկեցի, եւ դու չգտար նորան։ ","ID":"b1t1b1c38v23","intID":1101038023},{"Number":24,"Content":" Եւ եղաւ որ երեք ամսից յետոյ Յուդային պատմուեցաւ՝ ասելով. Քո հարս Թամարը  պոռնկացել է, նաեւ ահա պոռնկութիւնիցը յղի է. Այն ժամանակ Յուդան ասեց. Հանեցէք նորան, եւ  պէտք է այրուի։ ","ID":"b1t1b1c38v24","intID":1101038024},{"Number":25,"Content":" Երբոր նորան դուրս էին հանում, նա գրաւները իր սկեսրայրին ուղարկեց ասելով. Ես այս բաների տիրոջիցն եմ յղի. Նաեւ ասեց. Խնդրեմ՝  ճանաչիր թէ որի՞նն է այս կնիքը եւ ժապաւէնը եւ գաւազանը։ ","ID":"b1t1b1c38v25","intID":1101038025},{"Number":26,"Content":" Եւ Յուդան  ճանաչեց եւ ասեց.  Նա ինձանից արդար է. որովհետեւ նորան իմ որդի  Սելօմին չտուի. Եւ  այլ եւս չգիտաց նորան։ \n","ID":"b1t1b1c38v26","intID":1101038026},{"Number":27,"Content":" Եւ եղաւ որ նորա ծնելու ժամանակը՝ ահա նորա արգանդումը երկուորեակ էին։ ","ID":"b1t1b1c38v27","intID":1101038027},{"Number":28,"Content":" Եւ եղաւ որ ծնելիս, մէկը ձեռքը մեկնեց. Եւ մանկաբարձն առաւ եւ նորա ձեռքի վերայ կարմիր դերձան կապեց ասելով. Առաջ այս դուրս եկաւ։ ","ID":"b1t1b1c38v28","intID":1101038028},{"Number":29,"Content":" Եւ նա հէնց որ իր ձեռքը ետ քաշեց, ահա նորա եղբայրը դուրս եկաւ. Եւ մանկաբարձն ասեց. Ինչո՞ւ պատառեցիր ցանկը. Պատառումը քեզ վերայ. նորա համար նորա անունը  Փարէս դրուեցաւ։ ","ID":"b1t1b1c38v29","intID":1101038029},{"Number":30,"Content":" Եւ յետոյ ձեռքին կարմիր դերձան ունեցող եղբայրը դուրս եկաւ, եւ նորա անունը Զարա դրուեցաւ։ \n","ID":"b1t1b1c38v30","intID":1101038030}],"ID":"b1t1b1c38","intID":1101038000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":39,"Description":"Յովսէփը ծառայում է Պետափրէսի տանը։ Նորա անմեղութիւնը եւ բանտարկուիլը։ ","Verses":[{"Number":1,"Content":" Եւ Յովսէփին իջեցրին Եգիպտոս. Եւ Փարաւօնի ներքինի՝ Եգիպտացի  Պետափրէս դահճապետը  ծախու առաւ նորան Իսմայէլացիների ձեռքիցը, որ նորան այնտեղ էին իջեցրել։ ","ID":"b1t1b1c39v1","intID":1101039001},{"Number":2,"Content":" Եւ  Եհովան Յովսէփի հետ էր, եւ նա յաջողակ մարդ էր. Եւ իր Եգիպտացի տիրոջ տանն էր։ ","ID":"b1t1b1c39v2","intID":1101039002},{"Number":3,"Content":" Եւ նորա տէրը տեսաւ որ Եհովան նորա հետ էր, եւ թէ  ինչ որ անում էր Եհովան յաջողում էր նորա ձեռքովը։ ","ID":"b1t1b1c39v3","intID":1101039003},{"Number":4,"Content":" Եւ Յովսէփը շնորհք գտաւ նորա առաջին, եւ ծառայում էր նորան, եւ նա  իր տան վերայ վերակացու արաւ նորան, եւ իր բոլոր ունեցածը նորա ձեռքը յանձնեց։ ","ID":"b1t1b1c39v4","intID":1101039004},{"Number":5,"Content":" Եւ եղաւ որ նորան իր տան եւ իր բոլոր ունեցածի վերայ վերակացու արած ժամանակից յետոյ,  Եհովան Եգիպտացու տունը օրհնեց Յովսէփի պատճառովը. Եւ Եհովայի օրհնութիւնը լինում էր թէ տանը եւ թէ դաշտումը նորա բոլոր ունեցածի վերայ։ ","ID":"b1t1b1c39v5","intID":1101039005},{"Number":6,"Content":" Եւ նա իր բոլոր ունեցածը Յովսէփի ձեռքին թողեց. Եւ նորա մօտ եղած մէկ բանից տեղեկութիւն չունէր բացի իր կերած հացիցը։ Եւ Յովսէփը  գեղեցիկ էր դէմքով եւ գեղեցիկ՝ տեսքով։ \n","ID":"b1t1b1c39v6","intID":1101039006},{"Number":7,"Content":" Եւ եղաւ այս բաներից յետոյ որ նորա տիրոջ կինը աչք բարձրացրեց Յովսէփի վերայ, եւ ասեց. Պառկիր ինձ հետ։ ","ID":"b1t1b1c39v7","intID":1101039007},{"Number":8,"Content":" Բայց նա մերժեց, եւ իր տիրոջ կնոջն ասեց. Ահա իմ տէրը ինչ որ տանը մէջ ինձ մօտ կայ չգիտէ. Եւ իր բոլոր ունեցածն իմ ձեռքն է յանձնել։ ","ID":"b1t1b1c39v8","intID":1101039008},{"Number":9,"Content":" Այս տան մէջ ինձանից մեծը չկայ. Եւ ինձանից մի բան չարգիլեց բացի քեզանից, ըստ որում դու նորա կինն ես.  ուրեմն ես ի՞նչպէս գործեմ այս մեծ չարութիւնը, եւ  Աստուծոյ դէմ մեղանչեմ։ ","ID":"b1t1b1c39v9","intID":1101039009},{"Number":10,"Content":" Եւ եղաւ քանի որ նա օրէցօր Յովսէփին ասում էր, բայց նա չէր լսում նորան, որ նորա հետ պառկի կամ նորա հետ լինի։ ","ID":"b1t1b1c39v10","intID":1101039010},{"Number":11,"Content":" Եւ եղաւ որ նա մի օր իր գործը կատարելու համար տուն եկաւ. Եւ այնտեղ տան մէջ տան մարդիկներից մէկը չկար. ","ID":"b1t1b1c39v11","intID":1101039011},{"Number":12,"Content":" Եւ տիկինը բռնեց նորա հանդերձիցն ասելով, Պառկիր ինձ հետ. Եւ նա իր հանդերձը թողեց նորա ձեռքին եւ փախաւ դուրս գնաց։ ","ID":"b1t1b1c39v12","intID":1101039012},{"Number":13,"Content":" Եւ եղաւ երբոր տեսաւ որ նա իր հանդերձը նորա ձեռքին թողեց, եւ դուրս փախաւ, ","ID":"b1t1b1c39v13","intID":1101039013},{"Number":14,"Content":" Իր տան մարդկանցը կանչեց եւ պատմեց նորանց ասելով. Տեսէք, մեզ համար մի Եբրայեցի բերաւ մեզ խայտառակ անելու համար. Նա ինձ մօտ եկաւ, որ ինձ հետ պառկի, ու ես բարձր ձայնով աղաղակեցի։ ","ID":"b1t1b1c39v14","intID":1101039014},{"Number":15,"Content":" Եւ եղաւ երբոր լսեց թէ ես իմ ձայնը բարձրացրի եւ աղաղակեցի, իր հանդերձը ինձ մօտ թողեց եւ փախաւ ու դուրս գնաց։ ","ID":"b1t1b1c39v15","intID":1101039015},{"Number":16,"Content":" Եւ կինը նորա հանդերձը իր մօտը պահեց, մինչեւ որ նորա տէրը տուն եկաւ։ ","ID":"b1t1b1c39v16","intID":1101039016},{"Number":17,"Content":" Եւ խօսեց նորա հետ այս խօսքերի պէս ասելով, Ինձ մօտ եկաւ այն Եբրայեցի ծառան, որ դու մեզ համար բերիր, որ ինձ խայտառակ անի։ ","ID":"b1t1b1c39v17","intID":1101039017},{"Number":18,"Content":" Եւ եղաւ երբոր իմ ձայնը բարձրացրի եւ աղաղակեցի, իր հանդերձը ինձ մօտ թողեց եւ դուրս փախաւ։ \n","ID":"b1t1b1c39v18","intID":1101039018},{"Number":19,"Content":" Եւ եղաւ երբոր նորա տէրը լսեց իր կնոջ խօսքերը, որ պատմեց իրան ասելով, Քո ծառան ինձ այսպիսի բաներ արաւ, նորա բարկութիւնը բորբոքուեց։ ","ID":"b1t1b1c39v19","intID":1101039019},{"Number":20,"Content":" Եւ Յովսէփի տէրը առաւ նորան եւ  բանտը դրաւ՝ այն տեղը ուր որ թագաւորի բանտարկեալները կապուած էին. Եւ նա այնտեղ բանտումն էր։ ","ID":"b1t1b1c39v20","intID":1101039020},{"Number":21,"Content":" Բայց Եհովան Յովսէփի հետ էր, եւ ողորմութիւն ցոյց տուաւ նորան, եւ  բանտապետի առաջին շնորհք գտնել տուաւ նորան։ ","ID":"b1t1b1c39v21","intID":1101039021},{"Number":22,"Content":" Եւ բանտապետը  Յովսէփի ձեռքը յանձնեց բանտումը եղած բոլոր բանտարկեալներին. Եւ ամեն ինչ որ այնտեղ անում էին, անողը նա էր։ ","ID":"b1t1b1c39v22","intID":1101039022},{"Number":23,"Content":" Բանտապետը նորա ձեռքին եղած ոչ մէկ բանին չէր նայում. որովհետեւ Եհովան նորա հետ էր. Եւ նորա ամեն արաշները Եհովան յաջողում էր։ \n","ID":"b1t1b1c39v23","intID":1101039023}],"ID":"b1t1b1c39","intID":1101039000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":40,"Description":"Յովսէփը բանտումը երկու երազ է մեկնում։ ","Verses":[{"Number":1,"Content":" Եւ եղաւ որ այս բաներից յետոյ Եգիպտոսի թագաւորի  մատռուակը եւ հացագործը իրանց տիրոջ՝ Եգիպտոսի թագաւորի դէմ յանցանք գործեցին։ ","ID":"b1t1b1c40v1","intID":1101040001},{"Number":2,"Content":" Եւ Փարաւօնը բարկացաւ իր երկու ներքինիների՝ այսինքն մատռուակապետի եւ հացագործապետի վերայ. ","ID":"b1t1b1c40v2","intID":1101040002},{"Number":3,"Content":" Եւ  նորանց դահճապետի տան բանտի մէջ բանտարկեց, ուր որ Յովսէփը բանտարկուած էր։ ","ID":"b1t1b1c40v3","intID":1101040003},{"Number":4,"Content":" Եւ դահճապետը Յովսէփին վերակացու նշանակեց նորանց համար, եւ նա ծառայում էր նորանց. Եւ նորանք մի առ ժամանակ մնացին բանտումը։ \n","ID":"b1t1b1c40v4","intID":1101040004},{"Number":5,"Content":" Եւ երկուսն էլ երազ տեսան՝ ամեն մէկն իր երազը մէկ գիշեր՝ ամեն մէկն իր երազի նշանակութեամբը՝ Եգիպտոսի թագաւորի մատռուակը եւ հացագործը, որոնք բանտումը կապուած էին, ","ID":"b1t1b1c40v5","intID":1101040005},{"Number":6,"Content":" Եւ Յովսէփն առաւօտանց նորանց մօտ եկաւ, եւ տեսաւ նորանց, որ տրտմած էին։ ","ID":"b1t1b1c40v6","intID":1101040006},{"Number":7,"Content":" Եւ հարցրեց Փարաւօնի ներքինիներին, որ իր տիրոջ տանը իր հետ բանտարկուած էին ասելով,  Ինչո՞ւ համար ձեր երեսները այսօր տխուր են։ ","ID":"b1t1b1c40v7","intID":1101040007},{"Number":8,"Content":" Եւ նորանք ասեցին նորան.  Երազ ենք տեսել, եւ նորան մեկնող չկայ։ Եւ Յովսէփն ասեց նորանց.  Ահա մեկնութիւնները Աստուծոյն են վերաբերվում. Խնդրեմ, պատմեցէք ինձ։ \n","ID":"b1t1b1c40v8","intID":1101040008},{"Number":9,"Content":" Եւ մատռուակապետը պատմեց իր երազը Յովսէփին եւ ասեց նորան. Երազումս տեսայ, որ առջեւս մի որթ կար. ","ID":"b1t1b1c40v9","intID":1101040009},{"Number":10,"Content":" Եւ այն որթի վերայ երեք ուռ կային, եւ հէնց որ բողբոջեց ծաղիկ տուաւ, եւ նորա ողկոյզները խաղող հասցրին. ","ID":"b1t1b1c40v10","intID":1101040010},{"Number":11,"Content":" Եւ Փարաւօնի բաժակը իմ ձեռքին էր. Եւ խաղողներն առի, եւ Փարաւօնի բաժակի մէջ ճմլեցի, եւ գաւաթը Փարաւօնի ձեռքը տուի։ ","ID":"b1t1b1c40v11","intID":1101040011},{"Number":12,"Content":" Եւ Յովսէփը նորան ասեց.  Սա է դորա մեկնութիւնը. Երեք ուռը  երեք օր է. ","ID":"b1t1b1c40v12","intID":1101040012},{"Number":13,"Content":" Երեք օրից յետոյ Փարաւօնը քո գլուխը կը բարձրացնէ, եւ քեզ դարձեալ քո պաշտօնի վերայ կդնէ. Եւ Փարաւօնի բաժակը նորա ձեռքը կտաս այն առաջի սովորութեան պէս, երբոր նորա մատռուակն էիր։ ","ID":"b1t1b1c40v13","intID":1101040013},{"Number":14,"Content":" Բայց ինձ միտքդ բեր, երբ որ քեզ բարիք կլինի, եւ խնդրեմ ինձ բարերարութիւն արա, եւ  ինձ յիշիր Փարաւօնի առաջին եւ ինձ հանիր այս տունիցը. ","ID":"b1t1b1c40v14","intID":1101040014},{"Number":15,"Content":" Որովհետեւ իրաւ գողացուեցայ Եբրայեցիների երկրիցը. Եւ  այստեղ էլ մի բան չեմ արել որ ինձ այս գուբը նետեն։ \n","ID":"b1t1b1c40v15","intID":1101040015},{"Number":16,"Content":" Եւ հացագործապետը տեսաւ որ լաւ մեկնեց, ասեց Յովսէփին. Ես էլ երազումս տեսայ, որ գլխիս վերայ երեք նաշիհի սակառ ունէի. ","ID":"b1t1b1c40v16","intID":1101040016},{"Number":17,"Content":" Եւ ամենի վերայի սակառի մէջ կար Փարաւօնի ամեն կերակուրներիցը, որ հացագործը շինում է, եւ թռչունները ուտում էին նորանց գլխիս վերայի սակառիցը։ ","ID":"b1t1b1c40v17","intID":1101040017},{"Number":18,"Content":" Եւ Յովսէփը պատասխանեց, եւ ասեց. Սա է դորա մեկնութիւնը. Երեք սակառը երեք օր է. ","ID":"b1t1b1c40v18","intID":1101040018},{"Number":19,"Content":" Երեք օրից յետոյ Փարաւօնը քո վերայից վեր կառնէ քո գլուխը, եւ քեզ մի ծառից կը կախէ. Եւ թռչունները քո վերայից կուտեն քո մարմինը։ \n","ID":"b1t1b1c40v19","intID":1101040019},{"Number":20,"Content":" Եւ եղաւ երրորդ օրը, որ Փարաւօնի  ծննդեան օրն էր, եւ իր բոլոր ծառաների համար  խնջոյք արաւ եւ իր ծառաների մէջ մատռուակապետի եւ հացագործապետի  գլուխները վեր հանեց։ ","ID":"b1t1b1c40v20","intID":1101040020},{"Number":21,"Content":" Եւ դարձրեց մատռուակապետին իր պաշտօնին, եւ  նա բաժակը Փարաւօնի ձեռքը տուաւ։ ","ID":"b1t1b1c40v21","intID":1101040021},{"Number":22,"Content":" Բայց հացագործապետին կախել տուաւ, ինչպէս Յովսէփը մեկնել էր նորանց։ ","ID":"b1t1b1c40v22","intID":1101040022},{"Number":23,"Content":" Բայց մատռուակապետը չյիշեց Յովսէփին, եւ  մոռացաւ նորան։ \n","ID":"b1t1b1c40v23","intID":1101040023}],"ID":"b1t1b1c40","intID":1101040000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":41,"Description":"Փարաւօնի երազները Յովսէփը մեկնում է, բարձրանում է և Եգիպտոսի համար հոգս անում։ ","Verses":[{"Number":1,"Content":" Եւ եղաւ երկու տարուց յետոյ Փարաւօնը երազ տեսաւ, եւ ահա կանգնել էր գետի եզերքին։ ","ID":"b1t1b1c41v1","intID":1101041001},{"Number":2,"Content":" Եւ ահա գետիցը գեղեցիկ տեսքով եւ պարարտ մարմնով եօթը երինջներ ելան եւ արածում էին պրտուների մէջ։ ","ID":"b1t1b1c41v2","intID":1101041002},{"Number":3,"Content":" Եւ ահա նորանց ետեւից ուրիշ եօթը երինջներ ելան գետիցը՝ զազիր տեսքով եւ վտիտ մարմնով, եւ կանգնեցին այն երինջների մօտ գետի եզերքումը։ ","ID":"b1t1b1c41v3","intID":1101041003},{"Number":4,"Content":" Եւ զազիր տեսքով եւ վտիտ մարմնով երինջները կերան այն եօթը գեղեցիկ տեսքով ու պարարտ երինջներին։ Եւ Փարաւօնը զարթնեց։ ","ID":"b1t1b1c41v4","intID":1101041004},{"Number":5,"Content":" Եւ քնեց, եւ երկրորդ անգամ երազ տեսաւ, եւ ահա մէկ փունջի վերայ եօթը պարարտ եւ լաւ հասկեր էին դուրս գալիս։ ","ID":"b1t1b1c41v5","intID":1101041005},{"Number":6,"Content":" Եւ ահա նորանց ետեւից եօթը վտիտ եւ խորշակահար հասկեր էին բուսնում. ","ID":"b1t1b1c41v6","intID":1101041006},{"Number":7,"Content":" Եւ այն վտիտ հասկերը կուլ տուին այն եօթը պարարտ եւ լիքը հասկերին։ Եւ Փարաւօնը զարթնեց, եւ ահա երազ էր։ ","ID":"b1t1b1c41v7","intID":1101041007},{"Number":8,"Content":" Եւ եղաւ որ առաւօտանց  նորա հոգին խռովուեցաւ, եւ նա կանչել տուաւ Եգիպտոսի  բոլոր մոգերին, եւ նորա  բոլոր իմաստուններին. Եւ Փարաւօնը պատմեց նորանց իր երազները, բայց մէկը չկար, որ մեկնէր նորանց Փարաւօնի համար։ \n","ID":"b1t1b1c41v8","intID":1101041008},{"Number":9,"Content":" Եւ մատռուակապետը խօսեց Փարաւօնի հետ ասելով. Ես այսօր յիշում եմ իմ յանցանքները։ ","ID":"b1t1b1c41v9","intID":1101041009},{"Number":10,"Content":" Փարաւօնը  բարկացաւ իր ծառաների վերայ, եւ  ինձ դահճապետի տան բանտը դրաւ՝ ինձ եւ հացագործապետին։ ","ID":"b1t1b1c41v10","intID":1101041010},{"Number":11,"Content":" Եւ  ես ու նա մէկ գիշեր երազ տեսանք. Մեզանից ամեն մէկը իր երազի նշանակութեան պէս երազ տեսանք։ ","ID":"b1t1b1c41v11","intID":1101041011},{"Number":12,"Content":" Եւ այնտեղ մեզ հետ մի Եբրայեցի պատանի կար՝  դահճապետի ծառան, եւ մենք պատմեցինք նորան, եւ  նա մեկնեց մեզ մեր երազները. Ամեն մէկիս իր երազի պէս մեկնեց։ ","ID":"b1t1b1c41v12","intID":1101041012},{"Number":13,"Content":" Եւ  ինչպէս որ նա մեկնեց, այնպէս եղաւ. Ինձ իմ պաշտօնիս դարձրեց, եւ նորան կախեց։ \n","ID":"b1t1b1c41v13","intID":1101041013},{"Number":14,"Content":" Եւ  Փարաւօնը մարդ ուղարկեց եւ կանչեց Յովսէփին, եւ  շուտով բանտիցը հանեցին նորան, եւ նա ածիլուեցաւ եւ իր հանդերձները փոխեց, եւ եկաւ Փարաւօնի մօտ։ ","ID":"b1t1b1c41v14","intID":1101041014},{"Number":15,"Content":" Եւ Փարաւօնը ասեց Յովսէփին. Երազ տեսայ, եւ մէկը չկայ որ մեկնէ նորան. Եւ  ես քեզ համար լսեցի որ ասում են. Երազ ես լսում եւ մեկնում։ ","ID":"b1t1b1c41v15","intID":1101041015},{"Number":16,"Content":" Եւ Յովսէփը պատասխանեց Փարաւօնին եւ ասեց.  Ոչ թէ ես.  Աստուած կտայ խաղաղութեան պատասխան Փարաւօնին։ \n","ID":"b1t1b1c41v16","intID":1101041016},{"Number":17,"Content":" Եւ Փարաւօնն ասեց Յովսէփին. Երազումս ահա գետի եզերքումը կանգնել էի. ","ID":"b1t1b1c41v17","intID":1101041017},{"Number":18,"Content":" Եւ ահա գետիցը եօթը երինջներ ելան պարարտ եւ գեղեցիկ տեսքով, եւ պրտուների մէջ արածում էին։ ","ID":"b1t1b1c41v18","intID":1101041018},{"Number":19,"Content":" Եւ ահա նորանց ետեւից ուրիշ եօթը երինջներ ելան նիհար ու շատ զազիր տեսքով եւ վտիտ մարմնով, որ նորանց պէս զազիր չեմ տեսել Եգիպտոսի բոլոր երկրումը։ ","ID":"b1t1b1c41v19","intID":1101041019},{"Number":20,"Content":" Եւ այն վտիտ եւ զազիր երինջները կերան առաջի եօթը պարարտ երինջներին։ ","ID":"b1t1b1c41v20","intID":1101041020},{"Number":21,"Content":" Եւ նորանց փորը գնացին, եւ չէր գիտացվում, թէ նորանք նորանց փորն են գնացել. Այլ նորանց տեսքը զազիր էր ինչպէս առաջ։ Յետոյ զարթնեցի։ ","ID":"b1t1b1c41v21","intID":1101041021},{"Number":22,"Content":" Եւ երազումս տեսայ, եւ ահա մէկ փունջի վերայ եօթը լիքը եւ լաւ հասկեր էին դուրս գալիս. ","ID":"b1t1b1c41v22","intID":1101041022},{"Number":23,"Content":" Եւ ահա նորանց ետեւից եօթը չոր, նիհար խորշակահար հասկեր էին բուսնում. ","ID":"b1t1b1c41v23","intID":1101041023},{"Number":24,"Content":" Եւ նիհար հասկերը կուլ տուին այն եօթը լաւ հասկերին։ Եւ ես  պատմեցի մոգերին, բայց մէկը չկայ որ ինձ մեկնէ։ \n","ID":"b1t1b1c41v24","intID":1101041024},{"Number":25,"Content":" Եւ Յովսէփն ասեց Փարաւօնին. Փարաւօնի երազը մէկ է.  Աստուած իր անելիքը յայտնեց Փարաւօնին։ ","ID":"b1t1b1c41v25","intID":1101041025},{"Number":26,"Content":" Այն եօթը լաւ երինջները եօթը տարի են, եւ այն եօթը լաւ հասկերը եօթը տարի են. Երազը մէկ է։ ","ID":"b1t1b1c41v26","intID":1101041026},{"Number":27,"Content":" Եւ այն եօթը վտիտ եւ զազիր երինջները, որ նորանց ետեւից ելան՝ եօթը տարի են, եւ այն եօթը դատարկ խորշակահար հասկերը  եօթը տարի սով են նշանակում։ ","ID":"b1t1b1c41v27","intID":1101041027},{"Number":28,"Content":" Այս է իմ խօսքը որ ասում եմ Փարաւօնին. Թէ Աստուած իր անելիքը Փարաւօնին ցոյց է տուել։ ","ID":"b1t1b1c41v28","intID":1101041028},{"Number":29,"Content":" Ահա եօթը տարի են գալու, որ բոլոր Եգիպտոսի երկրումը մեծ առատութիւն կլինի։ ","ID":"b1t1b1c41v29","intID":1101041029},{"Number":30,"Content":" Եւ նորանց ետեւից եօթը տարի սով կգայ, եւ Եգիպտոսի երկրի մէջ բոլոր առատութիւնը կմոռացուի. Եւ  սովը կսպառէ երկիրը. ","ID":"b1t1b1c41v30","intID":1101041030},{"Number":31,"Content":" Եւ չի իմացուիլ երկրի մէջ առատութիւնը այն սովի պատճառով, որ նորանից յետոյ կգայ, որովհետեւ շատ սաստիկ կլինի։ ","ID":"b1t1b1c41v31","intID":1101041031},{"Number":32,"Content":" Եւ երազը երկու անգամ Փարաւօնի համար կրկնուելու պատճառը այս է, որ այս  բանը Աստուածանից հաստատուած է, եւ Աստուած շուտով անելու է այս։ ","ID":"b1t1b1c41v32","intID":1101041032},{"Number":33,"Content":" Եւ հիմա թող Փարաւօնը հանճարեղ եւ իմաստուն մարդ գտնէ, եւ նորան Եգիպտոսի երկրի վերայ դնէ։ ","ID":"b1t1b1c41v33","intID":1101041033},{"Number":34,"Content":" Թող Փարաւօնը այսպէս անէ, եւ երկրի վերայ գործակալներ նշանակէ, եւ Եգիպտոսի երկրի արմատիքներից առատութեան եօթը տարիներումը հինգից մէկն առնէ։ ","ID":"b1t1b1c41v34","intID":1101041034},{"Number":35,"Content":" Եւ այն  եկող լաւ տարիների բոլոր պաշարը ժողովեն. Եւ Փարաւօնի ձեռքի տակ ցորեն դիզեն, եւ քաղաքներում պաշար պահեն։ ","ID":"b1t1b1c41v35","intID":1101041035},{"Number":36,"Content":" Եւ կերակուրը պաշար լինի երկրիս համար այն եօթը տարուայ սովի դէմ, որ Եգիպտոսի երկրումը լինելու է, որ երկիրը  սովից չկորչի։ \n","ID":"b1t1b1c41v36","intID":1101041036},{"Number":37,"Content":" Եւ  այս բանը լաւ երեւեցաւ Փարաւօնի աչքին եւ նորա բոլոր ծառաների աչքին։ ","ID":"b1t1b1c41v37","intID":1101041037},{"Number":38,"Content":" Եւ Փարաւօնն ասեց իր ծառաներին. Կարո՞ղ ենք գտնել սորա պէս մի մարդ, որի  մէջ լինի Աստուծոյ Հոգին։ ","ID":"b1t1b1c41v38","intID":1101041038},{"Number":39,"Content":" Եւ Փարաւօնն ասեց Յովսէփին. որովհետեւ Աստուած այս ամենը քեզ իմացրեց, քեզ պէս հանճարեղ եւ իմաստուն չկայ։ ","ID":"b1t1b1c41v39","intID":1101041039},{"Number":40,"Content":"  Դու իմ տան վերայ եղիր, եւ իմ բոլոր ժողովուրդը քո բերանին հնազանդուին. Ես միայն աթոռով քեզանից մեծ լինիմ։ ","ID":"b1t1b1c41v40","intID":1101041040},{"Number":41,"Content":" Եւ Փարաւօնն ասեց Յովսէփին. Ահա քեզ Եգիպտոսի բոլոր երկրի վերայ դրի։ ","ID":"b1t1b1c41v41","intID":1101041041},{"Number":42,"Content":" Եւ Փարաւօնն իր ձեռքից  մատանին հանեց, եւ Յովսէփի ձեռքն անցրեց, եւ  նորան բեհեզեայ հանդերձներ հագցրեց, եւ  նորա պարանոցին ոսկի մանեակ դրաւ։ ","ID":"b1t1b1c41v42","intID":1101041042},{"Number":43,"Content":" Եւ իր երկրորդ կառքի վերայ հեծցրեց, եւ  գոչում էին նորա առաջին. Ծունր դրէք. Եւ  Եգիպտոսի բոլոր երկրի վերայ նշանակեց նորան։ ","ID":"b1t1b1c41v43","intID":1101041043},{"Number":44,"Content":" Եւ Փարաւօնն ասեց Յովսէփին. Ես Փարաւօնն եմ, եւ առանց քեզ մէկն իր ձեռքը կամ իր ոտքը չբարձրացնէ Եգիպտոսի բոլոր երկրի մէջ։ ","ID":"b1t1b1c41v44","intID":1101041044},{"Number":45,"Content":" Եւ Փարաւօնը Յովսէփի անունը  Փսոմփթոմփանէ դրաւ, եւ Արեգ քաղաքի Պետափրեայ քուրմի աղջիկ Ասանէթը նորան կին տուաւ. Եւ Յովսէփը ելաւ որ Եգիպտոսի երկիրը ման գայ։ \n","ID":"b1t1b1c41v45","intID":1101041045},{"Number":46,"Content":" Եւ Յովսէփը երեսուն տարեկան էր, երբոր Եգիպտոսի Փարաւօն թագաւորի  առաջին կանգնեց, եւ Յովսէփը Փարաւօնի առջեւից դուրս ելաւ եւ Եգիպտոսի բոլոր երկիրը ման եկաւ։ ","ID":"b1t1b1c41v46","intID":1101041046},{"Number":47,"Content":" Եւ առատութեան եօթը տարիներումը երկիրը խիստ շատ արդիւնք տուաւ։ ","ID":"b1t1b1c41v47","intID":1101041047},{"Number":48,"Content":" Եւ եօթը տարիներ բոլոր պաշարը որ Եգիպտոսի երկրումը եղաւ, ժողովեց, եւ քաղաքներումը դրաւ պաշարը. Այն քաղաքի շուրջի արտերի պաշարը նոյն քաղաքի մէջ դրաւ։ ","ID":"b1t1b1c41v48","intID":1101041048},{"Number":49,"Content":" Եւ Յովսէփը  ծովի աւազի չափ խիստ շատ ցորեն դիզեց՝ այնչափ որ թուելը ձգեցին, որովհետեւ անթիւ էր։ \n","ID":"b1t1b1c41v49","intID":1101041049},{"Number":50,"Content":" Եւ  Յովսէփի համար երկու որդի ծնուեցան սովի տարիները գալուց առաջ, որ Արեգ քաղաքի Պետափրեայ քուրմի աղջիկ Ասանէթը ծնեց նորա համար։ ","ID":"b1t1b1c41v50","intID":1101041050},{"Number":51,"Content":" Եւ Յովսէփը առաջինեկի անունը  Մանասէ դրաւ, որովհետեւ ասեց. Աստուած ինձ մոռացրեց իմ բոլոր վիշտերը, եւ իմ հօր բոլոր տունը։ ","ID":"b1t1b1c41v51","intID":1101041051},{"Number":52,"Content":" Եւ երկրորդի անունը  Եփրեմ դրաւ. որովհետեւ ասեց. Աստուած իմ տառապանաց երկրումն  աճեցրեց ինձ։ \n","ID":"b1t1b1c41v52","intID":1101041052},{"Number":53,"Content":" Եւ Եգիպտոսի երկրումն առատութեան եօթը տարին անցաւ։ ","ID":"b1t1b1c41v53","intID":1101041053},{"Number":54,"Content":" Եւ Յովսէփի ասածի պէս  սկսեցին գալ սովի եօթը տարին. Եւ բոլոր երկիրներում սով եղաւ, բայց Եգիպտոսի երկրի մէջ հաց կար։ ","ID":"b1t1b1c41v54","intID":1101041054},{"Number":55,"Content":" Եւ երբոր Եգիպտոսի բոլոր երկիրը անօթեցաւ, ժողովուրդը հացի համար դէպի Փարաւօնն աղաղակեց. Եւ Փարաւօնն ասեց բոլոր Եգիպտացիներին. Գնացէք Յովսէփի մօտ, ինչ որ ձեզ ասէ արէք։ ","ID":"b1t1b1c41v55","intID":1101041055},{"Number":56,"Content":" Եւ սովը երկրի բոլոր երեսի վերայ եղաւ. Եւ Յովսէփը բացաւ բոլոր շտեմարանները, որոնց մէջ պաշար կար եւ  Եգիպտացիներին պաշար ծախեց. Եւ սովը սաստկացաւ Եգիպտոսի երկրումը։ ","ID":"b1t1b1c41v56","intID":1101041056},{"Number":57,"Content":" Եւ բոլոր աշխարհ գալիս էին Եգիպտոսի Յովսէփիցը պաշար ծախու առնելու. որովհետեւ ամեն երկրի մէջ սովը սաստկացաւ։ \n","ID":"b1t1b1c41v57","intID":1101041057}],"ID":"b1t1b1c41","intID":1101041000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":42,"Description":"Յակոբի որդիքը գնում են Եգիպտոս առանց Բենիամինի։ ","Verses":[{"Number":1,"Content":" Եւ  Յակոբը տեսաւ, որ Եգիպտոսումը պաշար կայ, եւ Յակոբն ասեց իր որդիներին. Ինչո՞ւ էք իրար մտիկ տալիս։ ","ID":"b1t1b1c42v1","intID":1101042001},{"Number":2,"Content":" Եւ ասեց. Ահա լսել եմ որ Եգիպտոսումը պաշար կայ, այնտեղ իջէք եւ այն տեղից մեզ համար ծախու առէք որ  ողջ մնանք եւ չմեռնինք։ ","ID":"b1t1b1c42v2","intID":1101042002},{"Number":3,"Content":" Եւ Յովսէփի տասը եղբայրներն իջան Եգիպտոսից ցորեն ծախու առնելու։ ","ID":"b1t1b1c42v3","intID":1101042003},{"Number":4,"Content":" Բայց Յակոբը  Յովսէփի եղբայր Բենիամինին նորա եղբայրների հետ չուղարկեց. որովհետեւ ասեց. Մի գուցէ փորձանք պատահի նորան։ \n","ID":"b1t1b1c42v4","intID":1101042004},{"Number":5,"Content":" Եւ Իսրայէլի որդիները եկան այնտեղ գնացողների հետ պաշար ծախու առնելու. որովհետեւ  Քանանի երկրումը սով կար։ ","ID":"b1t1b1c42v5","intID":1101042005},{"Number":6,"Content":" Եւ Յովսէփն  այն երկրի իշխանն էր. և ինքը երկրի բոլոր ժողովրդին պաշար էր ծախում. Յովսէփի եղբայրները եկան, եւ  իրանց երեսները մինչեւ գետինը խոնարհութիւն արին նորան։ ","ID":"b1t1b1c42v6","intID":1101042006},{"Number":7,"Content":" Եւ հէնց որ Յովսէփն իր եղբայրներին տեսաւ՝ ճանաչեց նորանց, բայց իրան նորանց չճանաչեցրեց, եւ նորանց հետ խստութեամբ խօսեց, եւ նորանց ասեց. Ո՞րտեղից էք եկել. Եւ նորանք ասեցին. Քանանի երկրիցը՝ կերակուր ծախու առնելու։ ","ID":"b1t1b1c42v7","intID":1101042007},{"Number":8,"Content":" Եւ Յովսէփն իր եղբայրներին ճանաչեց, բայց նորանք չճանաչեցին նորան։ ","ID":"b1t1b1c42v8","intID":1101042008},{"Number":9,"Content":" Եւ Յովսէփը յիշեց  այն երազները, որ նորանց վերայ տեսել էր, եւ ասեց նորանց. Դուք  լրտեսներ էք. Եկել էք երկրի բացութիւնը տեսնելու։ ","ID":"b1t1b1c42v9","intID":1101042009},{"Number":10,"Content":" Եւ ասեցին նորան. Ոչ, տէր իմ, այլ քո ծառաները եկել են կերակուր ծախու առնելու։ ","ID":"b1t1b1c42v10","intID":1101042010},{"Number":11,"Content":" Մենք ամենքս մէկ մարդի որդիներ ենք. Մենք ուղիղ ենք. Ծառաներդ լրտեսներ չեն։ ","ID":"b1t1b1c42v11","intID":1101042011},{"Number":12,"Content":" Եւ նա ասեց նորանց. Ոչ, այլ եկել էք երկրի բացութիւնը տեսնելու։ ","ID":"b1t1b1c42v12","intID":1101042012},{"Number":13,"Content":" Եւ նորանք ասեցին. Մենք տասնեւերկու ծառաներդ Քանանի երկրումը մէկ մարդի որդիք ենք՝ եղբայրներ. Եւ ահա կրտսերը այսօր մեր հօր մօտ է, եւ  մէկը չկայ։ ","ID":"b1t1b1c42v13","intID":1101042013},{"Number":14,"Content":" Եւ Յովսէփն ասեց նորանց. Սա է որ ձեզ հետ խօսեցի ասելով. Թէ Դուք լրտեսներ էք. ","ID":"b1t1b1c42v14","intID":1101042014},{"Number":15,"Content":" Սորանով պէտք է փորձուիք.  Փարաւօնի կեանքը վկայ է, որ դուք այս տեղից չէք դուրս գալ, եթէ ձեր կրտսեր եղբայրը այստեղ չգայ։ ","ID":"b1t1b1c42v15","intID":1101042015},{"Number":16,"Content":" Ձեզանից մէկին ուղարկեցէք ձեր եղբօրը բերելու, եւ դուք կբանտարկուիք, որ ձեր խօսքերը փորձուին, թէ արդեօք ձեզանում ճշմարտութիւն կա՞յ. Եւ եթէ ոչ, Փարաւօնի կեանքը վկայ է որ դուք լրտեսներ էք։ ","ID":"b1t1b1c42v16","intID":1101042016},{"Number":17,"Content":" Եւ երեք օր բանտը դրաւ նորանց։ \n","ID":"b1t1b1c42v17","intID":1101042017},{"Number":18,"Content":" Եւ երրորդ օրը Յովսէփն ասեց նորանց. Սա արէք որ ողջ մնաք,  ես Աստուածանից վախող եմ։ ","ID":"b1t1b1c42v18","intID":1101042018},{"Number":19,"Content":" Եթէ դուք ուղիղ էք, ձեր եղբայրներից մէկը ձեր բանտարկուած տան մէջ արգիլուի. Եւ դուք գնացէք, ձեր տան սովածութեան համար պաշար տարէք։ ","ID":"b1t1b1c42v19","intID":1101042019},{"Number":20,"Content":" Եւ ձեր  կրտսեր եղբօրն ինձ մօտ բերէք, որ ձեր խօսքերը ճշմարտանան, եւ չէք մեռնիլ։ Եւ այնպէս արին։ ","ID":"b1t1b1c42v20","intID":1101042020},{"Number":21,"Content":" Եւ նորանք իրար ասում էին.  Իրաւ մենք մեր եղբօր վրայով յանցաւոր ենք, որովհետեւ  տեսանք նորա հոգու նեղութիւնը երբոր նա մեզ աղաչում էր, եւ չլսեցինք. Նորա համար գալիս է այս նեղութիւնը մեր վերայ։ ","ID":"b1t1b1c42v21","intID":1101042021},{"Number":22,"Content":" Եւ Ռուբէնը պատասխանեց նորանց ասելով.  Ես չէ՞ի ասում, թէ Այդ տղայի դէմ մեղք մի գործէք, եւ դուք ականջ չդրիք. Եւ ահա հիմա նորա արիւնը  պահանջվում է։ ","ID":"b1t1b1c42v22","intID":1101042022},{"Number":23,"Content":" Եւ նորանք չգիտէին որ Յովսէփը հասկանում էր. որովհետեւ թարգմանով էր խօսում իրանց հետ։ ","ID":"b1t1b1c42v23","intID":1101042023},{"Number":24,"Content":" Եւ նորանցից բաժանուեցաւ եւ լացաւ. Եւ դարձաւ դէպի նորանց, եւ խօսեց նորանց հետ. Եւ նորանցից Շմաւոնին առաւ, եւ նորանց աչքի առաջին կապեց նորան։ ","ID":"b1t1b1c42v24","intID":1101042024},{"Number":25,"Content":" Եւ Յովսէփը հրամայեց, որ նորանց ամանները ցորենով լցնեն եւ ամեն մէկի փողը իր քսակի մէջ դնեն, եւ նորանց պաշար տան ճանապարհի համար։ Եւ նորանց այսպէս արաւ։ ","ID":"b1t1b1c42v25","intID":1101042025},{"Number":26,"Content":" Եւ նորանք իրանց էշերի վերայ բեռնեցին իրանց ցորենը, եւ այն տեղից գնացին։ ","ID":"b1t1b1c42v26","intID":1101042026},{"Number":27,"Content":" Եւ նորանցից մէկը բացաւ  իջեւանումն իր քսակը իր էշին դարման տալու համար, եւ տեսաւ իր փողը, որ ահա իր քսակի բերանումն էր։ ","ID":"b1t1b1c42v27","intID":1101042027},{"Number":28,"Content":" Եւ իր եղբայրներին ասեց. Փողս ետ է եկել, եւ ահա այստեղ իմ քսակի մէջ է. Եւ նորանց սիրտը խռովուեցաւ, եւ վախելով իրար ասեցին. Սա ի՞նչ է որ Աստուած արաւ մեզ։ ","ID":"b1t1b1c42v28","intID":1101042028},{"Number":29,"Content":" Եւ եկան Քանանի երկիրը իրանց հայր Յակոբի մօտ, եւ բոլոր իրանց պատահածները պատմեցին նորան ասելով. ","ID":"b1t1b1c42v29","intID":1101042029},{"Number":30,"Content":" Այն երկրի տէրը եղող մարդը մեզ հետ խստութեամբ խօսեց, եւ մեզ երկիրը լրտեսողների տեղ դրաւ։ ","ID":"b1t1b1c42v30","intID":1101042030},{"Number":31,"Content":" Եւ ասեցինք նորան. Մենք ուղիղ ենք. Լրտեսներ չենք. ","ID":"b1t1b1c42v31","intID":1101042031},{"Number":32,"Content":" Մենք տասնեւերկուսս եղբայրներ ենք մեր հօր որդիքը. Մէկը չկայ, եւ կրտսերը Քանանի երկրումը մեր հօր մօտ է այսօր։ ","ID":"b1t1b1c42v32","intID":1101042032},{"Number":33,"Content":" Եւ այն երկրի տէրը եղող մարդը ասեց մեզ. Սորանով կիմանամ թէ դուք ուղիղ էք. ձեր եղբայրներից մէկին ինձ մօտ թողեցէք. Եւ ձեր տան սովածութեան համար պաշար առէք, եւ գնացէք։ ","ID":"b1t1b1c42v33","intID":1101042033},{"Number":34,"Content":" Եւ ձեր կրտսեր եղբօրն ինձ մօտ բերէք, որ գիտենամ թէ դուք լրտեսներ չէք, այլ ուղիղ էք. ձեր եղբայրը ձեզ կտամ, եւ այս երկրումը  առուտուր կանէք։ ","ID":"b1t1b1c42v34","intID":1101042034},{"Number":35,"Content":" Եւ եղաւ որ նորանք իրանց քսակները դատարկելիս, ահա  ամեն մէկի փողի ծրարը իր քսակումն էր. Եւ իրանք ու իրանց հայրը տեսան փողի ծրարները եւ վախեցին։ ","ID":"b1t1b1c42v35","intID":1101042035},{"Number":36,"Content":" Եւ նորանց հայր Յակոբն ասեց նորանց.  Ինձ անորդի թողեցիք. Յովսէփը չկայ, Շմաւոնը չկայ, Բենիամինն էլ էք առնում. Սորանց ամենը ինձ վերայ եկաւ։ ","ID":"b1t1b1c42v36","intID":1101042036},{"Number":37,"Content":" Եւ Ռուբէնը խօսեց իր հօրը հետ եւ ասեց. Իմ երկու որդիներըս սպանիր, եթէ ես նորան քեզ մօտ չբերեմ. նորան իմ ձեռքը յանձնիր, եւ ես ետ կբերեմ նորան քեզ համար։ ","ID":"b1t1b1c42v37","intID":1101042037},{"Number":38,"Content":" Բայց Յակոբն ասեց. Իմ որդին ձեզ հետ չի իջնիլ, որովհետեւ  նորա եղբայրը մեռած է, եւ նա է մնացել մինակ. Եւ  եթէ ձեր գնալու ճանապարհին նորան մի փորձանք պատահելու լինի,  իմ սպիտակ մազերը տրտմութիւնով գերեզմանը կիջեցնէք։ \n","ID":"b1t1b1c42v38","intID":1101042038}],"ID":"b1t1b1c42","intID":1101042000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":43,"Description":"Յակոբի որդիքը գնում են Եգիպտոս Բենիամինի հետ։ ","Verses":[{"Number":1,"Content":" Եւ  սովը սաստկացաւ այն երկրի մէջ։ ","ID":"b1t1b1c43v1","intID":1101043001},{"Number":2,"Content":" Եւ եղաւ երբոր Եգիպտոսից բերած պաշարը կերան վերջացրին, նորանց հայրը ասեց նորանց. Գնացէք դարձեալ մեզ համար մի քիչ ուտելիք ծախու առէք։ ","ID":"b1t1b1c43v2","intID":1101043002},{"Number":3,"Content":" Եւ Յուդան խօսեց նորա հետ ասելով. Այն մարդը մեզ հետ հաստատ վկայութեամբ խօսեց ասելով.  Իմ երեսը չտեսնէք, եթէ ձեր եղբայրը ձեզ հետ չլինի։ ","ID":"b1t1b1c43v3","intID":1101043003},{"Number":4,"Content":" Եթէ մեր եղբայրը մեզ հետ ուղարկես, կիջնենք եւ քեզ համար ուտելիք ծախու կառնենք։ ","ID":"b1t1b1c43v4","intID":1101043004},{"Number":5,"Content":" Բայց եթէ չուղարկես, չենք իջնիլ, որովհետեւ այն մարդն ասեց մեզ. Իմ երեսը չտեսնէք, եթէ ձեր եղբայրը ձեզ հետ չլինի։ ","ID":"b1t1b1c43v5","intID":1101043005},{"Number":6,"Content":" Եւ Իսրայէլն ասեց. Ինչո՞ւ համար չարութիւն արիք ինձ այն մարդին իմացնելով, թէ ուրիշ եղբայր ունիք։ ","ID":"b1t1b1c43v6","intID":1101043006},{"Number":7,"Content":" Եւ նորանք ասեցին. Այն մարդը մեզ համար եւ մեր ազգականների համար հարցուփորձ արաւ ասելով. Ձեր հայրը ո՞ղջ է, էլ եղբայր ունի՞ք. Եւ մենք այս խօսքերի համեմատ պատասխանեցինք նորան. Մի՞թէ մենք կարող էինք գիտենալ, որ նա կասէ թէ ձեր եղբայրը իջեցրէք։ ","ID":"b1t1b1c43v7","intID":1101043007},{"Number":8,"Content":" Եւ Յուդան իր հօրը Իսրայէլին ասեց. Տղան ինձ հետ ուղարկիր, եւ վեր կենանք գնանք, որ ողջ մնանք եւ չմեռնինք, մենք էլ, դու էլ, մեր երեխերքն էլ։ ","ID":"b1t1b1c43v8","intID":1101043008},{"Number":9,"Content":" Ես երաշխաւոր կլինիմ նորա համար. Իմ ձեռքից պահանջիր նորան.  եթէ նորան քեզ մօտ չբերեմ, եւ քո առաջին չկանգնեցնեմ, յաւիտեան քեզ յանցաւոր լինիմ։ ","ID":"b1t1b1c43v9","intID":1101043009},{"Number":10,"Content":" Որովհետեւ եթէ չյապաղէինք, հիմա երկրորդ անգամ դարձած կլինէինք։ ","ID":"b1t1b1c43v10","intID":1101043010},{"Number":11,"Content":" Եւ նորանց հայր Իսրայէլն ասեց նորանց. Եթէ այդպէս է, հիմա այս արէք, ձեր ամաններումը այս երկրի ընտիր պտուղներիցն առէք, եւ  այն մարդի համար ընծայ տարէք, մի քիչ  բալասան, մի քիչ մեղր, համեմներ եւ զմուռս, պիստակ եւ նուշ։ ","ID":"b1t1b1c43v11","intID":1101043011},{"Number":12,"Content":" Եւ ձեր ձեռքը կրկնապատիկ փող առէք, եւ  ձեր քսակների բերանում ետ եկած փողը ձեռքի առած ետ տարէք, գուցէ սխալմունք եղած է։ ","ID":"b1t1b1c43v12","intID":1101043012},{"Number":13,"Content":" Եւ ձեր եղբայրն էլ առէք, եւ ելէք դարձեալ այն մարդի մօտ գնացէք. ","ID":"b1t1b1c43v13","intID":1101043013},{"Number":14,"Content":" Եւ  Ամենակարող Աստուածը ձեզ շնորհք կտայ այն մարդի առաջին, եւ նա կարձակէ ձեզ համար ձեր միւս եղբօրը եւ Բենիամինին, եւ  ես եթէ անզաւակ եմ լինելու, անզաւակ լինիմ։ \n","ID":"b1t1b1c43v14","intID":1101043014},{"Number":15,"Content":" Եւ մարդիկն առին այս ընծայները, եւ իրանց ձեռքը կրկնապատիկ փող առին, նաեւ Բենիամինին, եւ վեր կացին իջան Եգիպտոս, եւ Յովսէփի առաջին կանգնեցին։ ","ID":"b1t1b1c43v15","intID":1101043015},{"Number":16,"Content":" Եւ Յովսէփը Բենիամինին նորանց հետ տեսաւ, եւ  իր տան վերակացուին ասեց. Տուն տար այս մարդիկը, եւ  մորթելիք մորթիր, եւ պատրաստիր. Որովհետեւ այս մարդիկը կէս օրին ինձ հետ պիտի ճաշեն։ ","ID":"b1t1b1c43v16","intID":1101043016},{"Number":17,"Content":" Եւ այն մարդը Յովսէփի ասածի պէս արաւ, եւ այն մարդը Յովսէփի տունը տարաւ այն մարդկանցը։ ","ID":"b1t1b1c43v17","intID":1101043017},{"Number":18,"Content":" Եւ մարդիկը վախեցին, որ Յովսէփի տունը տարուեցան, եւ ասեցին. Առաջի անգամին մեր քսակներումը ետ դարձած փողի համար ենք տարվում, որ մեր վերայ յարձակուի եւ մեզ վերայ ընկնի, եւ մեզ ծառաներ անի եւ մեր էշերը։ ","ID":"b1t1b1c43v18","intID":1101043018},{"Number":19,"Content":" Եւ մօտեցան Յովսէփի տան վերակացու մարդին, եւ խօսեցին նորա հետ տանը դռանը, ","ID":"b1t1b1c43v19","intID":1101043019},{"Number":20,"Content":" Եւ ասեցին. Ոհ տէր, մենք  սորանից առաջ եկել էինք կերակուր ծախու առնելու, ","ID":"b1t1b1c43v20","intID":1101043020},{"Number":21,"Content":" Եւ եղաւ  երբոր իջեւանը եկանք, եւ մեր քսակները բացինք, ահա ամեն մէկի փողը իր քսակի բերանումն էր, մեր փողը իր կշիռքովը. Եւ ետ ենք բերել նորան մեր ձեռքովը. ","ID":"b1t1b1c43v21","intID":1101043021},{"Number":22,"Content":" Եւ մեր ձեռքին ուրիշ փող ենք բերել կերակուր ծախու առնելու համար, չգիտենք թէ ով դրաւ մեր փողը մեր քսակներումը։ ","ID":"b1t1b1c43v22","intID":1101043022},{"Number":23,"Content":" Եւ նա ասեց. Խաղաղութիւն է ձեզ համար, մի վախիք. ձեր Աստուածը եւ ձեր հօր Աստուածը ձեզ գանձ է տուել ձեր քսակներումը. ձեր փողը եկաւ ինձ։ Եւ Շմաւոնին դուրս հանեց նորանց մօտ։ \n","ID":"b1t1b1c43v23","intID":1101043023},{"Number":24,"Content":" Եւ այն մարդը Յովսէփի տունը տարաւ այն մարդկանցը, եւ ջուր տուաւ, եւ  իրանց ոտքերը լուացին, եւ նորանց էշերին դարման տուաւ։ ","ID":"b1t1b1c43v24","intID":1101043024},{"Number":25,"Content":" Եւ նորանք ընծաները պատրաստեցին մինչեւ Յովսէփի կէս օրուան գալը. Որովհետեւ իմացան որ այնտեղ էին հաց ուտելու։ ","ID":"b1t1b1c43v25","intID":1101043025},{"Number":26,"Content":" Եւ Յովսէփն եկաւ տուն, եւ նորանք իրանց ձեռքերի ընծաները նորան մատուցրին տանը, եւ  մինչեւ գետինը ծռելով նորան խոնարհութիւն արին։ ","ID":"b1t1b1c43v26","intID":1101043026},{"Number":27,"Content":" Եւ նորանց  ողջութիւնը հարցրեց ասելով.  Ձեր այն ծեր հայրը ո՞ղջ է, որի համար խօսել էիք, տակաւին կենդանի՞ է։ ","ID":"b1t1b1c43v27","intID":1101043027},{"Number":28,"Content":" Եւ ասեցին. Քո ծառան մեր հայրը ողջ է, տակաւին կենդանի է. Եւ  ծռեցին եւ խոնարհութիւն արին։ ","ID":"b1t1b1c43v28","intID":1101043028},{"Number":29,"Content":" Եւ իր աչքերը բարձրացրեց, եւ տեսաւ  իր մօր որդի իր եղբայր Բենիամինին, եւ ասեց. Սա՞ է ձեր կրտսեր եղբայրը,  որի համար ինձ հետ խօսել էիք. Եւ ասեց Բենիամինին. Աստուած ողորմէ քեզ, որդեակ իմ։ ","ID":"b1t1b1c43v29","intID":1101043029},{"Number":30,"Content":" Եւ Յովսէփը շուտով ելաւ. որովհետեւ  իր աղիքը գալարեցին իր եղբօր վերայ, եւ տեղ էր պտրտում որ լայ. Եւ ներքին սենեակը մտաւ եւ  այն տեղ լացաւ։ ","ID":"b1t1b1c43v30","intID":1101043030},{"Number":31,"Content":" Եւ լուացաւ իր երեսը, եւ դուրս եկաւ. Եւ զսպեց իրան, եւ ասեց՝ հաց բերէք։ ","ID":"b1t1b1c43v31","intID":1101043031},{"Number":32,"Content":" Եւ իրան առանձին բերին, եւ նորանց՝ առանձին, եւ այն  Եգիպտացիների համար որ իր հետ ուտում էին առանձին դրին. Որովհետեւ Եգիպտացիները Եբրայեցիների հետ հաց չէին կարողանում ուտել, որովհետեւ Եգիպտացիների համար պիղծ էին։ ","ID":"b1t1b1c43v32","intID":1101043032},{"Number":33,"Content":" Եւ նստեցին նորա առաջին, անդրանիկը իր անդրանկութեան համեմատ, եւ փոքրը իր փոքրութեան համեմատ. Եւ մարդիկն իրար նայելով զարմանում էին։ ","ID":"b1t1b1c43v33","intID":1101043033},{"Number":34,"Content":" Եւ նա իր առաջից բաժիններ ուղարկեց նորանց համար. բայց  Բենիամինի բաժինը միւսների բաժինից  հինգ անգամ աւելի էր. Եւ խմեցին եւ նորա հետ միասին գինով եղան։ \n","ID":"b1t1b1c43v34","intID":1101043034}],"ID":"b1t1b1c43","intID":1101043000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":44,"Description":"Յովսէփի եղբայրները մեծ տանջանք են կրում։ ","Verses":[{"Number":1,"Content":" Եւ իր տանը վերակացուին հրամայեց ասելով, Այս մարդկանց քսակները լցրու ուտելիքով որքան որ կարողանան տանել, եւ ամեն մէկը փողը իր քսակի բերանումը դիր։ ","ID":"b1t1b1c44v1","intID":1101044001},{"Number":2,"Content":" Եւ իմ բաժակը՝ արծաթի բաժակը դիր փոքրի քսակի բերանումը եւ իր պաշարի փողն էլ։ Եւ նա այդ խօսքի համեմատ արաւ, որ Յովսէփն ասեց իրան։ \n","ID":"b1t1b1c44v2","intID":1101044002},{"Number":3,"Content":" Եւ առաւօտը լուսացաւ, եւ մարդիկը ճանապարհուեցան, իրանք եւ իրանց էշերը։ ","ID":"b1t1b1c44v3","intID":1101044003},{"Number":4,"Content":" Նորանք քաղաքից դուրս եկած դեռ չէին հեռացել, որ Յովսէփն իր տան վերակացուին ասեց. Վեր կաց այն մարդկանց ետեւից վազիր, եւ նորանց հասիր, եւ ասա նորանց. Ինչո՞ւ չար հատուցրիք բարիի փոխարէն։ ","ID":"b1t1b1c44v4","intID":1101044004},{"Number":5,"Content":" Սա այն չէ՞, որով իմ տէրը խմում է, եւ հմայում է նորանով. Դուք չարութիւն արիք ձեր այսպէս անելովը։ ","ID":"b1t1b1c44v5","intID":1101044005},{"Number":6,"Content":" Եւ նա հասաւ նորանց, եւ ասեց նորանց այն խօսքերը։ ","ID":"b1t1b1c44v6","intID":1101044006},{"Number":7,"Content":" Եւ ասեցին նորան. Ինչո՞ւ է իմ տէրը այսպիսի խօսքեր խօսում. Քաւ լիցի որ քո ծառաները այդպիսի բան անեն։ ","ID":"b1t1b1c44v7","intID":1101044007},{"Number":8,"Content":" Ահա  այն փողը, որ գտել էինք մեր քսակների բերանում, Քանանի երկրիցը քեզ ետ դարձրինք. Եւ ինչպէս կգողանանք քո տիրոջ տանից արծաթ կամ ոսկի։ ","ID":"b1t1b1c44v8","intID":1101044008},{"Number":9,"Content":" Քո ծառաներիցն որի մօտ որ գտնուի,  թող նա մեռնի, եւ մենք էլ տիրոջս ծառաները լինինք։ ","ID":"b1t1b1c44v9","intID":1101044009},{"Number":10,"Content":" Եւ նա ասեց. Հիմա հէնց թող ձեր ասածի պէս լինի. որի մօտ որ գտնուի, նա ինձ ծառայ լինի, իսկ դուք անպարտ լինիք։ ","ID":"b1t1b1c44v10","intID":1101044010},{"Number":11,"Content":" Ուստի ամեն մէկը շուտով իր քսակը գետինը իջեցրեց, եւ ամեն մէկն իր քսակը բացաւ։ ","ID":"b1t1b1c44v11","intID":1101044011},{"Number":12,"Content":" Եւ նա մեծիցն սկսեց պտրտել, եւ մինչեւ փոքրը նայեց վերջացրեց, եւ բաժակը Բենիամինի քսակի մէջ գտնուեցաւ։ \n","ID":"b1t1b1c44v12","intID":1101044012},{"Number":13,"Content":" Այն ժամանակ նորանք  իրանց հանդերձները պատառեցին. Եւ ամեն մէկն իր էշը բեռնեց, եւ ետ դարձան քաղաքը, ","ID":"b1t1b1c44v13","intID":1101044013},{"Number":14,"Content":" Եւ Յուդան եւ նորա եղբայրները Յովսէփի տունը եկան, եւ նա տակաւին այնտեղ էր, եւ  նորա առաջին գետինը ընկան։ ","ID":"b1t1b1c44v14","intID":1101044014},{"Number":15,"Content":" Եւ Յովսէփն ասեց նորանց. Այս ի՞նչ բանէ որ արիք. Դուք չգիտէ՞ք թէ ինձ պէս մի մարդ անպատճառ  կհմայէ։ ","ID":"b1t1b1c44v15","intID":1101044015},{"Number":16,"Content":" Եւ Յուդան ասեց. Ի՜նչ ասենք իմ տիրոջը, ի՜նչ խօսենք կամ ի՜նչպէս արդարացնենք մեզ. Աստուած բռնել է քո ծառաների յանցանքը. Ահա  մենք մեր տիրոջ ծառաներն ենք, մենք էլ՝ նա էլ, որի մօտ բաժակը գտնուել է։ ","ID":"b1t1b1c44v16","intID":1101044016},{"Number":17,"Content":" Եւ նա ասեց. Քաւ լիցի որ ես այդպէս անեմ. Միայն այն մարդը, որի մօտ բաժակը գտնուել է, նա ինձ ծառայ լինի, եւ դուք խաղաղութեամբ ձեր հօր մօտ վեր գնացէք։ \n","ID":"b1t1b1c44v17","intID":1101044017},{"Number":18,"Content":" Այն ժամանակ Յուդան մօտեցաւ նորան եւ ասեց. Ոհ, տէր իմ խնդրեմ՝ թող քո ծառան մի խօսք խօսէ իմ տիրոջ ականջներին, եւ ծառայիդ վերայ  քո բարկութիւնը չբորբոքուի, որովհետեւ դու Փարաւօնի պէս ես։ ","ID":"b1t1b1c44v18","intID":1101044018},{"Number":19,"Content":" Իմ տէրն իր ծառաներին հարցրեց ասելով. Հայր կամ եղբայր ունի՞ք։ ","ID":"b1t1b1c44v19","intID":1101044019},{"Number":20,"Content":" Եւ մենք ասեցինք մեր տիրոջը, թէ մի ծեր հայր ունինք, եւ  նորա ծերութեան մի պզտիկ որդին, եւ նորա եղբայրը մեռած է, եւ միայն նա է մնացել իր մօրից, եւ նորա հայրը սիրում է նորան։ ","ID":"b1t1b1c44v20","intID":1101044020},{"Number":21,"Content":" Եւ քո ծառաներին ասեցիր.  Ինձ մօտ իջեցրէք նորան, որ աչքովս տեսնեմ նորան։ ","ID":"b1t1b1c44v21","intID":1101044021},{"Number":22,"Content":" Եւ մենք տիրոջս ասեցինք. Տղան չէ կարող ձգել իր հօրը, որովհետեւ եթէ իր հօրը ձգելու լինի, նա կմեռնի։ ","ID":"b1t1b1c44v22","intID":1101044022},{"Number":23,"Content":" Եւ դու քո ծառաներին ասեցիր.  Եթէ ձեր կրտսեր եղբայրը ձեզ հետ չիջնէ, իմ երեսը էլ միւսանգամ չտեսնէք։ ","ID":"b1t1b1c44v23","intID":1101044023},{"Number":24,"Content":" Եւ եղաւ երբոր վեր գնացինք քո ծառայ իմ հօր մօտ, իմ տիրոջ խօսքերը պատմեցինք նորան։ ","ID":"b1t1b1c44v24","intID":1101044024},{"Number":25,"Content":" Եւ  մեր հայրն ասեց. Գնացէք դարձեալ, մեզ համար մի քիչ կերակուր ծախու առէք։ ","ID":"b1t1b1c44v25","intID":1101044025},{"Number":26,"Content":" Եւ մենք ասեցինք. Չենք կարող իջնել. Եթէ մեր կրտսեր եղբայրը մեր հետ լինի, այն ժամանակ կիջնենք. որովհետեւ չենք կարող տեսնել այն մարդի երեսը, եթէ որ մեր կրտսեր եղբայրը մեր հետ չլինի։ ","ID":"b1t1b1c44v26","intID":1101044026},{"Number":27,"Content":" Եւ քո ծառայ իմ հայրս ասեց մեզ. Դուք գիտէք որ  իմ կինը երկու որդի ծնեց ինձ համար։ ","ID":"b1t1b1c44v27","intID":1101044027},{"Number":28,"Content":" Եւ մէկը մօտիցս ելաւ, եւ ես ասեցի.  Անպատճառ գազանից գիշատուել է, եւ մինչեւ հիմա չտեսայ նորան։ ","ID":"b1t1b1c44v28","intID":1101044028},{"Number":29,"Content":" Եւ  սորան էլ էք առնում իմ առջեւից, եւ նորան մի փորձանք կպատահի, եւ իմ սպիտակ մազերը տրտմութիւնով գերեզմանը կիջեցնէք։ ","ID":"b1t1b1c44v29","intID":1101044029},{"Number":30,"Content":" Եւ արդ երբոր քո ծառայ իմ հօր մօտ երթամ եւ տղան մեր հետ չլինի, եւ ըստ որում  նորա հոգին այդ տղու հոգու հետ կապուած է, ","ID":"b1t1b1c44v30","intID":1101044030},{"Number":31,"Content":" Անպատճառ հէնց որ տեսաւ թէ տղան չկայ, կմեռնի. Եւ ծառաներդ քո ծառայ մեր հօր սպիտակ մազերը ցաւով գերեզմանը կիջեցնենք։ ","ID":"b1t1b1c44v31","intID":1101044031},{"Number":32,"Content":" Որովհետեւ ծառադ այդ տղու համար իմ հօրը երաշխաւոր եղայ ասելով.  եթէ ես նորան քեզ մօտ չբերեմ, իմ հօրը յաւիտեան յանցաւոր լինիմ։ ","ID":"b1t1b1c44v32","intID":1101044032},{"Number":33,"Content":" Եւ հիմա աղաչեմ, թող ծառադ այդ  տղու փոխարէն իմ տիրոջը ծառայ մնայ, եւ տղան իր եղբայրների հետ գնայ. ","ID":"b1t1b1c44v33","intID":1101044033},{"Number":34,"Content":" Որովհետեւ ի՞նչպէս վեր գնամ իմ հօր մօտ, եթէ տղան ինձ հետ չլինի. մի գուցէ տեսնեմ այն չարիքը որ պատահելու է իմ հօրը։ \n","ID":"b1t1b1c44v34","intID":1101044034}],"ID":"b1t1b1c44","intID":1101044000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":45,"Description":"Յովսէփն իրան ճանաչել է տալիս իր եղբայրներին և հօրը բերում Եգիպտոս։ ","Verses":[{"Number":1,"Content":" Եւ Յովսէփը չկարողացաւ  զսպել իրան բոլոր իր մօտ կանգնողների առաջին, եւ աղաղակեց, Դուրս հանեցէք բոլոր այդ մարդիկը իմ մօտից. Եւ մօտը մարդ չկար՝ երբոր Յովսէփն իրան ճանաչեցրեց իր եղբայրներին։ ","ID":"b1t1b1c45v1","intID":1101045001},{"Number":2,"Content":" Եւ  ձայնը լացի տուաւ. Եւ Եգիպտացիք լսեցին եւ Փարաւօնի տունը լսեց։ ","ID":"b1t1b1c45v2","intID":1101045002},{"Number":3,"Content":" Եւ Յովսէփն ասեց իր եղբայրներին.  Ես Յովսէփն եմ. Իմ հայրը տակաւին ո՞ղջ է. Եւ եղբայրները չէին կարողանում պատասխան տալ նորան, որովհետեւ նորա առաջին ապշել մնացել էին։ ","ID":"b1t1b1c45v3","intID":1101045003},{"Number":4,"Content":" Եւ Յովսէփն ասեց իր եղբայրներին. Ինձ մօտ եկէք, նորանք էլ մօտ եկան. Եւ ասեց. Ես ձեր եղբայր Յովսէփն եմ, որ  ինձ ծախեցիք Եգիպտոս։ ","ID":"b1t1b1c45v4","intID":1101045004},{"Number":5,"Content":" Եւ հիմա  մի վշտանաք եւ մի նեղուիք որ ինձ ծախեցիք այստեղ. որովհետեւ  Աստուած ուղարկեց ինձ ձեր առաջին կեանք պահելու համար։ ","ID":"b1t1b1c45v5","intID":1101045005},{"Number":6,"Content":" Որովհետեւ երկրիս վերայ սովի երկրորդ տարին է այս. Եւ տակաւին հինգ տարի կայ որ վարուցան, եւ հունձք չի լինիլ։ ","ID":"b1t1b1c45v6","intID":1101045006},{"Number":7,"Content":" Եւ Աստուած ինձ ձեր առաջին ուղարկեց որ երկրի վերայ ձեզ համար սերունդ պահէ, եւ ձեզ ապրեցնէ մեծ ազատութիւնով։ ","ID":"b1t1b1c45v7","intID":1101045007},{"Number":8,"Content":" Եւ արդ՝ ոչ թէ դուք ուղարկեցիք ինձ այս տեղ, այլ Աստուած. Եւ  ինձ Փարաւօնին հայր եւ նորա բոլոր տանը տէր Եգիպտոսի բոլոր երկրին իշխան դրաւ։ ","ID":"b1t1b1c45v8","intID":1101045008},{"Number":9,"Content":" Շուտով իմ հօր մօտ գնացէք, եւ ասեցէք նորան. Այսպէս է ասում քո որդի Յովսէփը, Աստուած բոլոր Եգիպտոսի տէր արաւ ինձ. Ինձ մօտ իջիր, մի կանգնիր։ ","ID":"b1t1b1c45v9","intID":1101045009},{"Number":10,"Content":" Եւ  Գեսեմի երկրումը կբնակուիս, որ ինձանից մօտիկ կլինիս, դու եւ քո որդիքը եւ քո որդիների որդիքը եւ հօտերդ եւ արջառներդ եւ քո բոլոր ունեցածը. ","ID":"b1t1b1c45v10","intID":1101045010},{"Number":11,"Content":" Եւ ես քեզ կսնուցանեմ այնտեղ. Որովհետեւ տակաւին հինգ տարի սով կայ. Մի գուցէ չքաւորութիւն քաշես դու եւ քո տունը եւ քո բոլոր ունեցածը։ ","ID":"b1t1b1c45v11","intID":1101045011},{"Number":12,"Content":" Եւ ահա ձեր աչքերը եւ իմ եղբայր Բենիամինի աչքերը տեսնում են, որ  իմ բերանն է ձեզ հետ խօսողը։ ","ID":"b1t1b1c45v12","intID":1101045012},{"Number":13,"Content":" Եւ Եգիպտոսի մէջ իմ ունեցած բոլոր փառքը, եւ ձեր բոլոր տեսածը պատմեցէք իմ հօրը, եւ շուտով  իմ հօրը այստեղ իջեցրէք։ ","ID":"b1t1b1c45v13","intID":1101045013},{"Number":14,"Content":" Եւ իր եղբայր Բենիամինի պարանոցովն ընկաւ եւ լացաւ. Բենիամինն էլ նորայ պարանոցի վերայ լացաւ։ ","ID":"b1t1b1c45v14","intID":1101045014},{"Number":15,"Content":" Եւ իր բոլոր եղբայրներին համբուրեց եւ նորանց վերայ լացաւ. Եւ սորանից յետոյ եղբայրները նորա հետ խօսեցին։ \n","ID":"b1t1b1c45v15","intID":1101045015},{"Number":16,"Content":" Եւ այս լուրը Փարաւօնի տանը լսուեցաւ, թէ Յովսէփի եղբայրները եկել են. Եւ Փարաւօնին եւ նորայ ծառաներին  հաճելի եղաւ։ ","ID":"b1t1b1c45v16","intID":1101045016},{"Number":17,"Content":" Եւ Փարաւօնն ասեց Յովսէփին. Քո եղբայրներին ասիր, Սա արէք. Բեռնեցէք ձեր անասունները, եւ Քանանի երկիրը գնացէք. ","ID":"b1t1b1c45v17","intID":1101045017},{"Number":18,"Content":" Եւ ձեր հայրն ու ձեր ընտանիքներն առէք, եւ ինձ մօտ եկէք. Եւ Եգիպտոսի երկրի լաւ տեղը ձեզ կտամ, եւ  երկրի պարարտութիւնը կուտէք։ ","ID":"b1t1b1c45v18","intID":1101045018},{"Number":19,"Content":" Եւ քեզ հրաման եղաւ. Սա արէք, ձեր երեխաների համար եւ ձեր կանանց համար Եգիպտոսի երկրիցը կառքեր առէք, եւ ձեր հայրը բերէք, եւ եկէք։ ","ID":"b1t1b1c45v19","intID":1101045019},{"Number":20,"Content":" Եւ ձեր աչքը ձեր կարասիքի վերայ չմնայ. Որովհետեւ բոլոր Եգիպտոսի երկրի բարիքը ձերն է։ \n","ID":"b1t1b1c45v20","intID":1101045020},{"Number":21,"Content":" Եւ Իսրայէլի որդիներն այնպէս արին. Եւ Յովսէփը նորանց կառքեր տուաւ Փարաւօնի  խօսքի պէս, եւ ճանապարհի համար պաշար տուաւ նորանց։ ","ID":"b1t1b1c45v21","intID":1101045021},{"Number":22,"Content":" Նորանց ամեն մէկին նորանոր հանդերձներ տուաւ, բայց Բենիամինին երեք հարիւր կտոր արծաթ եւ  հինգ ձեռք նորանոր հանդերձներ տուաւ։ ","ID":"b1t1b1c45v22","intID":1101045022},{"Number":23,"Content":" Եւ իր հօր համար այսպիսի բաներ ուղարկեց. Տասը էշ Եգիպտոսի բարիքներով բեռնած՝ եւ տասը էգ էշ ցորենով եւ հացով եւ ուտելիքներով բեռնած իր հօր ճանապարհորդութեան համար։ ","ID":"b1t1b1c45v23","intID":1101045023},{"Number":24,"Content":" Եւ իր եղբայրներին ուղարկեց, եւ գնացին. Եւ ասեց նորանց.  Ճանապարհին չկռուիք։ \n","ID":"b1t1b1c45v24","intID":1101045024},{"Number":25,"Content":" Եւ նորանք Եգիպտոսից ելան, եւ դէպի Քանանի երկիրն իրանց հայր Յակոբի մօտ գնացին. ","ID":"b1t1b1c45v25","intID":1101045025},{"Number":26,"Content":" Եւ նորան պատմեցին ասելով. Յովսէփը տակաւին ողջ է, եւ նա իշխում է Եգիպտոսի բոլոր երկրին։ Եւ նորա սիրտը նուաղեց, որովհետեւ չհաւատաց նորանց։ ","ID":"b1t1b1c45v26","intID":1101045026},{"Number":27,"Content":" Եւ նորան պատմեցին Յովսէփի բոլոր խօսքերը որ իրանց ասել էր, եւ երբ որ տեսաւ Յովսէփի ուղարկած կառքերը որ իրան տանեն, այն ժամանակ իրանց հայր Յակոբի հոգին կենդանացաւ։ ","ID":"b1t1b1c45v27","intID":1101045027},{"Number":28,"Content":" Եւ Իսրայէլն ասեց. Բաւական է, իմ որդին՝ Յովսէփը տակաւին կենդանի է. գնամ եւ մեռնելիցս առաջ տեսնեմ նորան։ \n","ID":"b1t1b1c45v28","intID":1101045028}],"ID":"b1t1b1c45","intID":1101045000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":46,"Description":"Յակոբը հասնում է Եգիպտոս։ Իսրայէլի որդիքը։ Յովսէփի ընդունելութիւնը իր հօրը։ ","Verses":[{"Number":1,"Content":" Եւ Իսրայէլն իր բոլոր ունեցածովը ճանապարհ ելաւ, եւ  Բերսաբէէ եկաւ, եւ  իր հօր Իսահակի Աստուծոյն զոհեր մատուցրեց։ ","ID":"b1t1b1c46v1","intID":1101046001},{"Number":2,"Content":" Եւ Աստուած  գիշերուայ տեսիլքի մէջ խօսեց Իսրայէլի հետ եւ ասեց. Յակոբ՝ Յակոբ. Եւ նա ասեց. Ահա ես։ ","ID":"b1t1b1c46v2","intID":1101046002},{"Number":3,"Content":" Եւ ասեց. Ես եմ Աստուածը  քո հօր Աստուածը, մի՛ վախիր Եգիպտոս իջնելու. որովհետեւ  ես քեզ այնտեղ մեծ ազգ եմ շինելու։ ","ID":"b1t1b1c46v3","intID":1101046003},{"Number":4,"Content":"  Ես քեզ հետ Եգիպտոս կիջնեմ, նաեւ անպատճառ  կհանեմ, եւ  Յովսէփը կդնէ իր ձեռքը քո աչքերի վերայ։ ","ID":"b1t1b1c46v4","intID":1101046004},{"Number":5,"Content":" Եւ  Յակոբն ելաւ Բերսաբէէիցը. Եւ Իսրայէլի որդիները տարին իրանց հայր Յակոբին եւ իրանց երեխաներին եւ իրանց կանանցը  այն կառքերովը, որ Փարաւօնն ուղարկել էր նորան տանելու համար։ ","ID":"b1t1b1c46v5","intID":1101046005},{"Number":6,"Content":" Եւ առին իրանց անասունները եւ իրանց ստացուածքը որ Քանանի երկրումն ստացել էին,  Յակոբը եւ իր բոլոր սերունդը իր հետ։ ","ID":"b1t1b1c46v6","intID":1101046006},{"Number":7,"Content":" Իր որդիները եւ իր որդկանց որդիները իր հետ, իր աղջկերքը եւ իր որդկանց աղջկերքը եւ իր բոլոր սերունդը իր հետ Եգիպտոս բերաւ։ \n","ID":"b1t1b1c46v7","intID":1101046007},{"Number":8,"Content":" Եւ  սորանք են Իսրայէլի որդկանց անունները, որ Եգիպտոս եկան, Յակոբը եւ նորա որդիքը.  Յակոբի անդրանիկը Ռուբէն. ","ID":"b1t1b1c46v8","intID":1101046008},{"Number":9,"Content":" Եւ Ռուբէնի որդիքը Ենովք, եւ Փաղղուս, եւ Եսրոն եւ Քարմի։ ","ID":"b1t1b1c46v9","intID":1101046009},{"Number":10,"Content":" Եւ  Շմաւոնի որդիքը Յամուէլ, եւ Յամին, եւ Ոհադ, եւ Յաքին, եւ Սահառ, եւ Քանանացի կնոջ որդին,  Սաւուղ։ ","ID":"b1t1b1c46v10","intID":1101046010},{"Number":11,"Content":" Եւ  Ղեւիի որդիքը՝ Գերսոն՝ Կահաթ եւ Մերարի։ ","ID":"b1t1b1c46v11","intID":1101046011},{"Number":12,"Content":" Եւ  Յուդայի որդիքը՝ Էր ու Օնան, եւ Սելոմ, եւ Փարէս եւ Զարա. Բայց  Էրը եւ Օնանը Քանանի երկրումը մեռան, եւ  Փարէսի որդիքը՝ Եսրոն եւ Համուլ։ ","ID":"b1t1b1c46v12","intID":1101046012},{"Number":13,"Content":" Եւ  Իսաքարի որդիքը՝ Թավղա, եւ Փուա, եւ  Յոբ եւ Սամրօն։ ","ID":"b1t1b1c46v13","intID":1101046013},{"Number":14,"Content":" Եւ Զաբուղօնի որդիքը՝ Սարէդ եւ Ելօն եւ Յաղել։ ","ID":"b1t1b1c46v14","intID":1101046014},{"Number":15,"Content":" Սորանք են Լիայի որդիքը, որոնց Միջագետումը ծնեց Յակոբի համար, եւ նորա Դինա աղջիկը. նորա բոլոր որդիները եւ աղջկերքը երեսունեւերեք հոգի էին։ ","ID":"b1t1b1c46v15","intID":1101046015},{"Number":16,"Content":" Եւ  Գադի որդիքը Սափոն, եւ Անգի, Սունի, եւ Եսբօն, Էրի եւ Արօտի եւ Արելի։ ","ID":"b1t1b1c46v16","intID":1101046016},{"Number":17,"Content":" Եւ  Ասերի որդիքը՝ Յեմնա եւ Յեսուա, եւ Յեսուի, եւ Բարիա, եւ նորանց քոյրը՝ Սարա, եւ Բարիայի որդիքը՝ Քաբեր եւ Մաղքիէլ։ ","ID":"b1t1b1c46v17","intID":1101046017},{"Number":18,"Content":"  Սորանք են Զեղփայի որդիքը՝ որ  Լաբանն իր Լիա աղջկանը տուաւ, եւ նա ծնեց սորանց Յակոբի համար՝ տասնեւվեց հոգի։ ","ID":"b1t1b1c46v18","intID":1101046018},{"Number":19,"Content":"  Յակոբի կին Ռաքէլի որդիքը՝ Յովսէփ եւ Բենիամին։ ","ID":"b1t1b1c46v19","intID":1101046019},{"Number":20,"Content":" Եւ  Յովսէփի համար Եգիպտոսի երկրումը Մանասէն եւ Եփրեմը ծնուեցան, որոնց Արեգ քաղաքի քուրմ Պետափրեայի աղջիկ՝ Ասանէթը ծնեց նորա համար։ ","ID":"b1t1b1c46v20","intID":1101046020},{"Number":21,"Content":" Եւ  Բենիամինի որդիքը՝ Բաղա եւ Բոքոր, եւ Ասբէլ, Գերա, եւ Նէեման, Էհի, եւ Ռովս, Մուփիմ, եւ Ռոփիմ եւ Արեդ։ ","ID":"b1t1b1c46v21","intID":1101046021},{"Number":22,"Content":" Սորանք են Ռաքէլի որդիքը՝ որոնք ծնուեցան Յակոբի համար, ամենը տասնեւչորս հոգի։ ","ID":"b1t1b1c46v22","intID":1101046022},{"Number":23,"Content":" Եւ  Դանի որդիքը  Հուսիմ։ ","ID":"b1t1b1c46v23","intID":1101046023},{"Number":24,"Content":" Եւ  Նեփթաղիմի որդիքը՝ Յասիէլ, եւ Գունի, եւ Յասիր եւ Սիլլեմ։ ","ID":"b1t1b1c46v24","intID":1101046024},{"Number":25,"Content":"  Սորանք են Բաղղայի որդիքը, որ  Լաբանն իր աղջկանը տուաւ. Եւ նա Յակոբի համար ծնեց սորանց, ամենը եօթը հոգի։ ","ID":"b1t1b1c46v25","intID":1101046025},{"Number":26,"Content":"  Յակոբի հետ Եգիպտոս եկող բոլոր հոգիները, որ  նորա երանքից ելած էին բացի Յակոբի որդկանց կանանցից ամենը վաթսունեւվեց հոգի էին։ ","ID":"b1t1b1c46v26","intID":1101046026},{"Number":27,"Content":" Եւ Յովսէփի որդիքը՝ որ Եգիպտոսի մէջ նորա համար ծնուեցան, երկու հոգի էին. Յակոբի տան բոլոր հոգիները որ Եգիպտոս գնացին,  եօթանասուն էին։  ","ID":"b1t1b1c46v27","intID":1101046027},{"Number":28,"Content":" Եւ Յուդային ուղարկեց իր առաջին Յովսէփի մօտ, որ Գեսեմը ցոյց տայ նորան. Եւ նորանք եկան  Գեսեմի երկիրը։ ","ID":"b1t1b1c46v28","intID":1101046028},{"Number":29,"Content":" Եւ Յովսէփն իր կառքը պատրաստեց, եւ ելաւ իր հայր՝ Իսրայէլին դիմաւորելու համար Գեսեմ գնաց, եւ երբոր նորան երեւեցաւ, նորա  պարանոցովն ընկաւ, եւ նորա պարանոցի վերայ բաւական լացաւ։ ","ID":"b1t1b1c46v29","intID":1101046029},{"Number":30,"Content":" Եւ Իսրայէլն ասեց Յովսէփին. Հիմա թող մեռնիմ քո երեսը տեսնելուցս յետոյ. Որովհետեւ տակաւին կենդանի ես։ ","ID":"b1t1b1c46v30","intID":1101046030},{"Number":31,"Content":" Եւ Յովսէփն իր եղբայրներին եւ իր հօր տանն ասեց.  Վեր գնամ, եւ Փարաւօնին պատմեմ, եւ ասեմ նորան. Իմ եղբայրներն եւ իմ հօր ընտանիքը, որ Քանանի երկրումն էին, ինձ մօտ եկան։ ","ID":"b1t1b1c46v31","intID":1101046031},{"Number":32,"Content":" Եւ այն մարդիկը հովիւներ են, որովհետեւ խաշանց տէր են, եւ իրանց հօտերը եւ իրանց արջառները եւ իրանց բոլոր ունեցածը բերել են։ ","ID":"b1t1b1c46v32","intID":1101046032},{"Number":33,"Content":" Եւ կլինի որ, երբ Փարաւօնը ձեզ կանչէ, եւ ասէ. Թէ  Ի՞նչ է ձեր արհեստը, ասեցէք. ","ID":"b1t1b1c46v33","intID":1101046033},{"Number":34,"Content":"  Ծառաներդ մեր մանկութիւնից մինչեւ հիմա՝ մենք էլ, մեր հայրերն էլ,  խաշանց տէր ենք. որ Գեսեմի երկրումը բնակուիք. որովհետեւ ամեն հովիւ Եգիպտացիների առաջին  գարշելի է։ \n","ID":"b1t1b1c46v34","intID":1101046034}],"ID":"b1t1b1c46","intID":1101046000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":47,"Description":"Յակոբը բնակվում է Գեսեմումը, գնում է Փարաւօնի մօտ։ Սովը։ Յակոբի վախճանը։ ","Verses":[{"Number":1,"Content":" Եւ Յովսէփն  եկաւ եւ պատմեց Փարաւօնին եւ ասեց. Իմ հայրն ու եղբայրները եւ նորանց հօտերն ու արջառները, եւ նորանց բոլոր ունեցածը եկել են Քանանի երկրիցը, եւ ահա  Գեսեմի երկրումն են. ","ID":"b1t1b1c47v1","intID":1101047001},{"Number":2,"Content":" Եւ իր եղբայրների միջից հինգ մարդ առաւ, եւ  նորանց Փարաւօնի առաջին ներկայացրեց։ ","ID":"b1t1b1c47v2","intID":1101047002},{"Number":3,"Content":" Եւ Փարաւօնն ասեց նորա եղբայրներին.  Ի՞նչ է ձեր գործը. Եւ նորանք Փարաւօնին ասեցին.  Քո ծառաները հովիւներ ենք, մենք էլ մեր հայրերն էլ։ ","ID":"b1t1b1c47v3","intID":1101047003},{"Number":4,"Content":" Նաեւ ասեցին Փարաւօնին,  Եկել ենք այս երկրումը պանդխտանալու. որովհետեւ քո ծառաների հօտերի համար արօտ չկայ,  Քանանի երկրումը սովը սաստկանալու պատճառով. Մենք հիմա խնդրում ենք, թող ծառաներդ  Գեսեմի երկրումը բնակուին։ ","ID":"b1t1b1c47v4","intID":1101047004},{"Number":5,"Content":" Եւ Փարաւօնը խօսեց Յովսէփի հետ ասելով. Քո հայրն ու եղբայրները քեզ մօտ են եկել։ ","ID":"b1t1b1c47v5","intID":1101047005},{"Number":6,"Content":"  Եգիպտոսի երկիրը առաջիդ է. Քո հօրն ու եղբայրներին երկրի ամենալաւ տեղը բնակեցրու. Գեսեմի երկրի մէջ թող բնակուեն. Եւ եթէ գիտես, թէ նորանց մէջ ժիր մարդիկ կան, իմ հօտերի վերայ վերակացու շինիր նորանց։ \n","ID":"b1t1b1c47v6","intID":1101047006},{"Number":7,"Content":" Եւ Յովսէփն իր հայր Յակոբին բերաւ եւ Փարաւօնի առաջին ներկայացրեց. Եւ Յակոբն օրհնեց Փարաւօնին։ ","ID":"b1t1b1c47v7","intID":1101047007},{"Number":8,"Content":" Եւ Փարաւօնն ասեց Յակոբին. Ո՞րքան է քո կեանքի տարիների օրերը։ ","ID":"b1t1b1c47v8","intID":1101047008},{"Number":9,"Content":" Եւ Յակոբն ասեց Փարաւօնին.  Իմ պանդխտութեան տարիների օրերը հարիւր երեսուն տարի են. Իմ կեանքի տարիների օրերը քիչ եւ ցաւով եղան, եւ  չեն հասնիլ իմ հայրերի կեանքի տարիների օրերին իրանց պանդխտութեան օրերումը։ ","ID":"b1t1b1c47v9","intID":1101047009},{"Number":10,"Content":" Եւ Յակոբն օրհնեց Փարաւօնին, եւ դուրս եկաւ Փարաւօնի առջեւից։ \n","ID":"b1t1b1c47v10","intID":1101047010},{"Number":11,"Content":" Եւ Յովսէփը բնակեցրեց իր հօրն ու եղբայրներին եւ նորանց ստացուածքը Եգիպտոսի երկրի ամենալաւ տեղը՝  Ռամսեսի երկրումը, ինչպէս որ Փարաւօնը հրամայել էր։ ","ID":"b1t1b1c47v11","intID":1101047011},{"Number":12,"Content":" Եւ Յովսէփը սնուցանում էր իր հօրն եւ իր եղբայրներին եւ իր հօր բոլոր տանը՝  հաց տալով ընտանիքներին։ \n","ID":"b1t1b1c47v12","intID":1101047012},{"Number":13,"Content":" Եւ բոլոր երկրի մէջ հաց չկար. որովհետեւ սովը շատ սաստկացաւ. Եւ  Եգիպտոսի երկիրը եւ Քանանի երկիրը սովի պատճառովը նուաղեց։ ","ID":"b1t1b1c47v13","intID":1101047013},{"Number":14,"Content":" Եւ  Յովսէփը հաւաքեց Եգիպտոսի երկրի մէջ եւ Քանանի երկրի մէջ գտնուած բոլոր փողը այն ծախած պաշարովը, որ նորանք առնում էին. Եւ Յովսէփը փողը Փարաւօնի տունը տարաւ։ ","ID":"b1t1b1c47v14","intID":1101047014},{"Number":15,"Content":" Եւ Եգիպտոսի երկրիցը եւ Քանանի երկրիցը փողը վերջացաւ, եւ բոլոր Եգիպտացիները եկան Յովսէփի մօտ եւ ասեցին. Մեզ հաց տուր, որովհետեւ ինչո՞ւ մեռնինք քո առաջին, թէ փող չկայ։ ","ID":"b1t1b1c47v15","intID":1101047015},{"Number":16,"Content":" Եւ Յովսէփն ասեց. Ձեր անասունները բերէք, եւ ձեր անասունների փոխարէն տամ ձեզ, եթէ փող չկայ։ ","ID":"b1t1b1c47v16","intID":1101047016},{"Number":17,"Content":" Եւ նորանք իրանց անասունները Յովսէփի մօտ բերին, եւ Յովսէփը հաց տուաւ նորանց ձիերի փոխարէն, եւ ոչխարների փոխարէն, եւ արջառների փոխարէն, եւ էշերի փոխարէն. Եւ այն տարի նորանց հացով կերակրեց իրանց բոլոր անասունների փոխարէն։ \n","ID":"b1t1b1c47v17","intID":1101047017},{"Number":18,"Content":" Եւ լրացաւ այն տարին, եւ հետեւեալ տարին նորա մօտ եկան եւ ասեցին նորան. Մենք չենք ծածկիլ մեր տէրիցը, որ փողը վերջացել է, եւ մեր անասուններն էլ մեր տիրոջը եղան, էլ մի բան չմնաց մեր տիրոջ առաջին, բացի մեր անձերիցը եւ մեր երկրիցը։ ","ID":"b1t1b1c47v18","intID":1101047018},{"Number":19,"Content":" Ինչո՞ւ համար քո աչքի առաջին մեռնինք՝ մենք էլ՝ մեր երկիրն էլ. Մեզ ու մեր երկիրը հացով ծախու առ, եւ մենք ու մեր երկիրը Փարաւօնին ծառաներ լինինք. Եւ սերմ տուր որ ապրինք եւ չմեռնինք, եւ երկիրը չանապատանայ։ ","ID":"b1t1b1c47v19","intID":1101047019},{"Number":20,"Content":" Եւ Յովսէփը բոլոր Եգիպտոսի երկիրը ծախու առաւ Փարաւօնի համար. Որովհետեւ Եգիպտացիք ծախում էին՝ ամեն մէկն իր արտը, որովհետեւ սովը սաստիկ էր նորանց վերայ եւ երկիրը Փարաւօնինը եղաւ։ ","ID":"b1t1b1c47v20","intID":1101047020},{"Number":21,"Content":" Եւ ժողովրդին էլ բերել տուաւ քաղաքների մէջ Եգիպտոսի սահմանի մէկ ծայրից մինչեւ միւս ծայրը։ ","ID":"b1t1b1c47v21","intID":1101047021},{"Number":22,"Content":"  Միայն  քուրմերի երկիրը ծախու չառաւ, որովհետեւ քուրմերը Փարաւօնիցը մի որոշուած մասն ունէին, եւ ուտում էին իրանց որոշուածը, որ Փարաւօնը տալիս էր նորանց, նորա համար իրանց երկիրը չծախեցին։ ","ID":"b1t1b1c47v22","intID":1101047022},{"Number":23,"Content":" Եւ Յովսէփն ասեց ժողովրդին. Ահա այսօր ծախու առի ձեզ եւ ձեր երկիրը Փարաւօնի համար. Ահա ձեզ սերմ, եւ սերմանեցէք երկիրը. ","ID":"b1t1b1c47v23","intID":1101047023},{"Number":24,"Content":" Եւ արդիւնքի ժամանակ հինգից մէկը Փարաւօնին պիտի տաք, եւ չորս մասը ձերը պիտի լինի. Որ արտի համար սերմ եւ ձեզ համար եւ ձեր տանը եղողների եւ ձեր երեխաների համար ուտելիք լինի։ ","ID":"b1t1b1c47v24","intID":1101047024},{"Number":25,"Content":" Եւ ասեցին. Մեզ ապրեցրիր,  թող մեր տիրոջը առաջին շնորհք գտնենք, եւ Փարաւօնին ծառաներ լինինք։ ","ID":"b1t1b1c47v25","intID":1101047025},{"Number":26,"Content":" Եւ Յովսէփն այս օրէնքը հաստատեց Եգիպտոսի երկրումը մինչեւ այսօր, որ հինգից մէկը Փարաւօնինը լինի. Բացի քուրմերի երկրիցը, որ Փարաւօնինը չեղաւ։ \n","ID":"b1t1b1c47v26","intID":1101047026},{"Number":27,"Content":" Եւ Իսրայէլը բնակվում էր Եգիպտոսի երկրում Գեսեմի երկրումը, եւ այնտեղ կալուածք ստացան, եւ  աճեցին եւ խիստ շատացան։ \n","ID":"b1t1b1c47v27","intID":1101047027},{"Number":28,"Content":" Եւ Յակոբը Եգիպտոսի երկրումը տասնեւեօթը տարի ապրեց. Եւ Յակոբի կեանքի տարիների օրերը հարիւր քառասունեւեօթը տարի եղան։ ","ID":"b1t1b1c47v28","intID":1101047028},{"Number":29,"Content":" Եւ Իսրայէլի  մեռնելու օրերը մօտեցան, եւ կանչեց իր որդի Յովսէփին, եւ ասեց նորան. Եթէ հիմա քո առաջին շնորհք գտայ, աղաչեմ՝  ձեռքդ իմ երանքի տակը դիր, եւ  ինձ մարդասիրութիւն եւ հաւատարմութիւն արա. Աղաչեմ՝  ինձ Եգիպտոսի մէջ մի թաղիր։ ","ID":"b1t1b1c47v29","intID":1101047029},{"Number":30,"Content":" Այլ  թող իմ հայրերի հետ ննջեմ, եւ դու ինձ Եգիպտոսից վեր առ, եւ  ինձ նորանց գերեզմանումը թաղիր։ Եւ նա ասեց. Ես քո ասածի պէս կանեմ։ ","ID":"b1t1b1c47v30","intID":1101047030},{"Number":31,"Content":" Եւ նա ասեց. Ինձ երդում արա. նա էլ երդում արաւ նորան։ Եւ  Իսրայէլը  Գաւազանի գլխին վերայ երկրպագութիւն արաւ։ \n","ID":"b1t1b1c47v31","intID":1101047031}],"ID":"b1t1b1c47","intID":1101047000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":48,"Description":"Յակոբը օրհնում է Եփրեմին և Մանասէին։ ","Verses":[{"Number":1,"Content":" Եւ եղաւ այս բաներից յետոյ Յովսէփին ասեցին. Ահա քո հայրը հիւանդ է. Եւ նա առաւ իր երկու որդիքը՝ Մանասէն եւ Եփրեմը իր հետ։ ","ID":"b1t1b1c48v1","intID":1101048001},{"Number":2,"Content":" Եւ Յակոբին պատմեցին եւ ասեցին. Ահա քո որդի Յովսէփը քեզ մօտ է գալիս. Եւ Իսրայէլը ուժովացաւ եւ անկողինի վերայ նստեց։ ","ID":"b1t1b1c48v2","intID":1101048002},{"Number":3,"Content":" Եւ Յակոբն ասեց Յովսէփին. Ամենակարող Աստուածը Քանանի երկրումը  Լուզի մէջ երեւեցաւ ինձ, եւ ինձ օրհնեց։ ","ID":"b1t1b1c48v3","intID":1101048003},{"Number":4,"Content":" Եւ ասեց ինձ. Ահա քեզ կաճեցնեմ եւ կշատացնեմ. Եւ քեզ ազգերի ժողովք կշինեմ. Եւ այս երկիրը քեզանից յետոյ քո սերունդին կտամ  յաւիտենական կալուածք։ ","ID":"b1t1b1c48v4","intID":1101048004},{"Number":5,"Content":" Եւ հիմա  քո երկու որդիքը, որ ծնուեցան քեզ համար Եգիպտոսի երկրումը իմ Եգիպտոս գալուց առաջ, նորանք իմս են, Եփրեմը եւ Մանասէն՝ Ռուբէնի եւ Շմաւոնի պէս իմս են։ ","ID":"b1t1b1c48v5","intID":1101048005},{"Number":6,"Content":" Եւ նորանցից յետոյ քո ծնած որդիքը քեզ լինին, իրանց ժառանգութեան մէջ իրանց եղբայրների անուններովը կանչուին։ ","ID":"b1t1b1c48v6","intID":1101048006},{"Number":7,"Content":" Եւ ես Միջագետից գալիս՝  Ռաքէլը մեռաւ ինձ մօտ Քանանի երկրումը այն ճանապարհին, որ տակաւին քիչ է մնում Եփրաթա գալու, եւ նորան այնտեղ Եփրաթայի այսինքն Բեթլեհէմի ճանապարհումը թաղեցի։ \n","ID":"b1t1b1c48v7","intID":1101048007},{"Number":8,"Content":" Եւ Իսրայէլը տեսաւ Յովսէփի որդիներին, եւ ասեց. Ո՞վ են սորանք։ ","ID":"b1t1b1c48v8","intID":1101048008},{"Number":9,"Content":" Եւ Յովսէփն ասեց իր հօրը. Իմ որդիներն են որ  Աստուած այստեղ ինձ տուաւ, եւ նա ասեց. Խնդրեմ՝ ինձ մօտ բեր նորանց որ  օրհնեմ։ ","ID":"b1t1b1c48v9","intID":1101048009},{"Number":10,"Content":" Եւ  Իսրայէլի աչքերը ծերութիւնից ծանրացել էին, չէր կարողանում տեսնել. Եւ նորանց մօտեցրեց նորան, եւ նա  համբուրեց նորանց եւ գրկեց նորանց։ ","ID":"b1t1b1c48v10","intID":1101048010},{"Number":11,"Content":" Եւ Իսրայէլն ասեց Յովսէփին.  Ես քո երեսը տեսնելու յոյս չունէի, եւ ահա Աստուած ինձ քո սերունդն էլ ցոյց տուաւ։ ","ID":"b1t1b1c48v11","intID":1101048011},{"Number":12,"Content":" Եւ Յովսէփը հանեց նորանց նորա ծունկերիցը, եւ իր երեսովը մինչեւ գետինը խոնարհութիւն արաւ։ ","ID":"b1t1b1c48v12","intID":1101048012},{"Number":13,"Content":" Եւ Յովսէփն առաւ նորանց երկուսն էլ՝ Եփրեմին իր աջ ձեռքովը դէպի Իսրայէլի ձախ կողմը, եւ Մանասէին իր ձախ ձեռքովը դէպի Իսրայէլի աջ կողմը, եւ մօտեցրեց նորան։ ","ID":"b1t1b1c48v13","intID":1101048013},{"Number":14,"Content":" Եւ Իսրայէլն իր աջ ձեռքը մեկնեց, եւ Եփրեմի գլխին դրաւ, որ փոքրն էր, եւ իր ձախ ձեռքը Մանասէի գլխին. դիտմամբ փոխեց իր ձեռքերը, որովհետեւ Մանասէն անդրանիկն էր։ ","ID":"b1t1b1c48v14","intID":1101048014},{"Number":15,"Content":" Եւ  օրհնեց Յովսէփին եւ ասեց. Այն Աստուածը՝  որի առաջին գնացին իմ հայրերը՝ Աբրահամը եւ Իսահակը, այն Աստուածը, որ ինձ խնամում է քանի որ կամ մինչեւ այսօր. ","ID":"b1t1b1c48v15","intID":1101048015},{"Number":16,"Content":" Այն Հրեշտակը, որ  ինձ ամեն չարիքներից ազատեց, օրհնէ այս տղաներին, եւ  իմ անունը եւ իմ հայրերի Աբրահամի եւ Իսահակի անունը սորանց վերայ կանչուի, եւ երկրի մէջ  խիստ շատանան։ ","ID":"b1t1b1c48v16","intID":1101048016},{"Number":17,"Content":" Եւ Յովսէփը տեսաւ որ հայրն իր աջ ձեռքը դրել է Եփրեմի գլխի վեայ, իրան դժուարը եկաւ. Եւ իր հօր ձեռքը բռնեց, որ նորան Եփրեմի գլխի վերայից Մանասէի գլխի վերայ քաշէ։ ","ID":"b1t1b1c48v17","intID":1101048017},{"Number":18,"Content":" Եւ Յովսէփն ասեց իր հօրը. Այդպէս չէ, հայր իմ, որովհետեւ անդրանիկը սա է. Աջ ձեռքդ սորա գլխին դիր։ ","ID":"b1t1b1c48v18","intID":1101048018},{"Number":19,"Content":" Եւ հայրը չուզեց եւ ասեց. Գիտեմ, որդեակ իմ, գիտեմ. Նա էլ ժողովուրդ կլինի, եւ նա էլ մեծ կլինի. բայց նորա  փոքր եղբայրը նորանից աւելի մեծ կլինի, եւ նորա սերունդը ազգերի բազմութիւն կլինի։ ","ID":"b1t1b1c48v19","intID":1101048019},{"Number":20,"Content":" Եւ այն օրը օրհնեց նորանց եւ ասեց.  Իսրայէլը քեզանով պիտի օրհնէ, «Աստուած քեզ Եփրեմի պէս եւ Մանասէի պէս անէ» ասելով. Եւ Եփրեմին Մանասէից առաջ դրաւ։ \n","ID":"b1t1b1c48v20","intID":1101048020},{"Number":21,"Content":" Եւ Իսրայէլն ասեց Յովսէփին. Ահա ես մեռնում եմ, եւ  Աստուած ձեզ հետ կլինի, եւ ձեզ ձեր հայրերի երկիրը կդարձնէ։ ","ID":"b1t1b1c48v21","intID":1101048021},{"Number":22,"Content":" Եւ  ես քո եղբայրներից մի կտոր երկիր աւելի տուի քեզ, որ  Ամօրհացիների ձեռքից իմ սրովը եւ իմ աղեղովն առի։ \n","ID":"b1t1b1c48v22","intID":1101048022}],"ID":"b1t1b1c48","intID":1101048000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":49,"Description":"Յակոբի օրհնութիւնը, կտակը և մահը։ ","Verses":[{"Number":1,"Content":" Եւ Յակոբը կանչեց իր որդիներին եւ ասեց. Ժողովուեցէք որ պատմեմ ձեզ ինչ որ  պատահելու է ձեզ  վերջի օրերը։ ","ID":"b1t1b1c49v1","intID":1101049001},{"Number":2,"Content":" Ժողովուեցէք եւ լսեցէք, ով Յակոբի որդիները. Եւ  լսեցէք ձեր հօրը Իսրայէլին։ \n","ID":"b1t1b1c49v2","intID":1101049002},{"Number":3,"Content":" Ով Ռուբէն,  իմ անդրանիկը, \nԴու իմ ոյժն ու  իմ զօրութեան սկիզբը՝ \nԳերազանց յարգութեամբ եւ գերազանց կարողութեամբ։ \n","ID":"b1t1b1c49v3","intID":1101049003},{"Number":4,"Content":" Ջրի պէս եռացիր. \n       Գերազանց չես լինիլ. \nՈրովհետեւ  վեր ելար քո հօր անկողինը, \nԱյն ժամանակ պղծեցիր։ \nԱնկողի՜նս ելաւ։ \n","ID":"b1t1b1c49v4","intID":1101049004},{"Number":5,"Content":"  Շմաւոն եւ Ղեւի  եղբայրներ. \n       Անիրաւութեան գործիքներ են նորանց սուրերը։ \n","ID":"b1t1b1c49v5","intID":1101049005},{"Number":6,"Content":"  Նորանց խորհուրդների մէջ չմտնէ իմ հոգին, \nՆորանց ժողովքի հետ չմիանայ  իմ պատիւը. \nՈրովհետեւ  իրանց բարկութեամբը մարդ սպանեցին, \nԵւ իրանց կամապաշտութեամբը ցուլի ջիղ կտրեցին։ \n","ID":"b1t1b1c49v6","intID":1101049006},{"Number":7,"Content":" Անիծեալ լինի նորանց բարկութիւնը, ըստ որում խիստ էր, \nԵւ նորանց սրտմտութիւնը, ըստ որում սաստիկ էր. \n       Կբաժանեմ նորանց Յակոբի մէջ, \nԵւ կցրուեմ Իսրայէլի մէջ։ \n","ID":"b1t1b1c49v7","intID":1101049007},{"Number":8,"Content":"  Ով Յուդա, քեզ կգովեն քո եղբայրները. \n       Ձեռքդ քո թշնամիների պարանոցի վերայ լինի. \n       Երկրպագութիւն անեն քեզ քո հօր որդիքը։ \n","ID":"b1t1b1c49v8","intID":1101049008},{"Number":9,"Content":"  Առիւծի ձագ է Յուդան. \nՈրդեակ իմ, կողոպուտից ելար։ \n       Ծունկ կրկնեց՝ պառկեց առիւծի պէս եւ մատակ առիւծի պէս. \nՈ՞վ կզարթնեցնէ նորան։ \n","ID":"b1t1b1c49v9","intID":1101049009},{"Number":10,"Content":"  Չպակասէ իշխողութիւնը Յուդայից, \nԵւ  օրէնսդիրը, նորա ոտքերի մէջտեղից. \n       Մինչեւ որ Սելովը գայ. \n       Եւ նորանն է ժողովուրդների հնազանդութիւնը։ \n","ID":"b1t1b1c49v10","intID":1101049010},{"Number":11,"Content":" Նա իր աւանակը որթին կկապէ, \nԵւ ազնիւ որթին՝ իր էգ իշի ձագը. \nԳինով կլուանայ իր պատմուճանը, \nԵւ խաղողի արիւնով իր հանդերձը։ \n","ID":"b1t1b1c49v11","intID":1101049011},{"Number":12,"Content":" Իր աչքերը գինուց կարմիր՝ \nԵւ իր ատամները կաթից սպիտակ կլինին։ \n","ID":"b1t1b1c49v12","intID":1101049012},{"Number":13,"Content":"  Զաբուղոնը ծովի եզերքումը կբնակուի, \nԵւ նա նաւերի եզերքումը կլինի, \nԵւ նորա սահմանը մինչեւ Սիդօն։ \n","ID":"b1t1b1c49v13","intID":1101049013},{"Number":14,"Content":" Իսաքարը մի ամրապինդ էշ է, \nՊառկում է գոմերի մէջտեղը. \n","ID":"b1t1b1c49v14","intID":1101049014},{"Number":15,"Content":" Եւ տեսաւ որ հանգստութիւնը լաւ է, \nԵւ երկիրը՝ որ գեղեցիկ է. \nԻր ուսը ծռեց բեռ կրելու, \nԵւ հարկատու ծառայ եղաւ։ \n","ID":"b1t1b1c49v15","intID":1101049015},{"Number":16,"Content":"  Դանը կդատէ իր ժողովրդին \nԻսրայէլի ցեղերի մէկի պէս։ \n","ID":"b1t1b1c49v16","intID":1101049016},{"Number":17,"Content":" Դանը մի օձ կլինի ճանապարհի վերայ, \nՄի իժ՝ շաւիղի վերայ, \nԿծում է ձիան գարշապարը. \nԵւ վայր է ընկնում հեծեալը ետեւին։ \n","ID":"b1t1b1c49v17","intID":1101049017},{"Number":18,"Content":"  Քո փրկութեանն եմ սպասում, Եհովայ։ \n","ID":"b1t1b1c49v18","intID":1101049018},{"Number":19,"Content":"  Գադը՝ մի գունդ կյարձակէ նորա վերայ, \nԲայց ինքը կյարձակուի ետեւից։ \n","ID":"b1t1b1c49v19","intID":1101049019},{"Number":20,"Content":"  Ասերի համար հացը պարարտ է. \nԵւ ինքը կտայ թագաւորի համադամ կերակուրներ։ \n","ID":"b1t1b1c49v20","intID":1101049020},{"Number":21,"Content":"  Նեփթաղիմը մի ազատ եղջերու է. \nՈր գեղեցիկ խօսքեր է տալիս։ \n","ID":"b1t1b1c49v21","intID":1101049021},{"Number":22,"Content":" Մի պտղատու ոստ է Յովսէփը, \nՄի պտղաբեր ոստ՝ աղբիւրի վերայ, \nԲողբոջները տարածվում են պատի վերայ։ \n","ID":"b1t1b1c49v22","intID":1101049022},{"Number":23,"Content":" Եւ վշտացրին նորան, \nԵւ նետաձիգ արին, \nԵւ ատեցին նորան աղեղնաւորները. \n","ID":"b1t1b1c49v23","intID":1101049023},{"Number":24,"Content":"  Բայց նորա աղեղը զօրաւոր մնաց, \nԵւ ջիլացած են նորա ձեռքի բազուկները, \n       Յակոբի Հզօրի ձեռքերովը. \nԱյնտեղից է  հովիւը Իսրայէլի վէմը։ \n","ID":"b1t1b1c49v24","intID":1101049024},{"Number":25,"Content":"  Քո հօր Աստուածանից որ քեզ կօգնէ, \n       Եւ Ամենակարողից որ քեզ կօրհնէ, \nԵրկնքի օրհնութիւններովը՝ վերեւից, \nԽորութեան օրհնութիւններովը՝ որ պառկած է ցածումը. \nԾծերի եւ արգանդի օրհնութիւններովը. \n","ID":"b1t1b1c49v25","intID":1101049025},{"Number":26,"Content":" Քո հօր օրհնութիւնները որ զօրացան մշտնջենաւոր լեռների օրհնութիւններից՝ \n       Յաւիտենական բլուրների վայելչութիւնից բարձր,  Յովսէփի գլխի վերայ լինին. \nԵւ իր եղբայրներից գերազանց լինողի գագաթի վերայ։ \n","ID":"b1t1b1c49v26","intID":1101049026},{"Number":27,"Content":" Բենիամինը  պատառող գայլ է, \nԱռաւօտանց որսը կուտէ, \nԵւ  իրիկունը կողոպուտը կբաժանէ։ \n","ID":"b1t1b1c49v27","intID":1101049027},{"Number":28,"Content":" Բոլոր այս Իսրայէլի ցեղերը տասնեւերկու են. Եւ այս է որ նորանց հայրը խօսեց նորանց հետ, եւ օրհնեց նորանց. ամեն մէկի օրհնութեանը պէս օրհնեց նորանց։ ","ID":"b1t1b1c49v28","intID":1101049028},{"Number":29,"Content":" Եւ պատուիրեց նորանց եւ ասեց նորանց.  Ես իմ ժողովրդի հետ պիտի խառնուիմ.  իմ հայրերի հետ այն  այրի մէջ թաղեցէք ինձ, որ Քետացի Եփրոնի արտումն է. ","ID":"b1t1b1c49v29","intID":1101049029},{"Number":30,"Content":" Այն այրի մէջ, որ Քանանի երկրումը Մամբրէի դիմաց եղող Մաքփելայի արտումն է, որ  Աբրահամը ծախու առաւ այն արտի հետ միասին գերեզմանի կալուածքի համար Քետացի Եփրոնից։ ","ID":"b1t1b1c49v30","intID":1101049030},{"Number":31,"Content":"  Այնտեղ թաղեցին Աբրահամին եւ նորա կնոջը Սարրային. Այնտեղ թաղեցին  Իսահակին եւ նորա կնոջը Ռեբեկային. Եւ ես էլ այնտեղ թաղեցի Լիային։ ","ID":"b1t1b1c49v31","intID":1101049031},{"Number":32,"Content":" Այն արտը եւ այնտեղ եղած այրը Քետի որդիներիցը ծախու առնուեցան։ ","ID":"b1t1b1c49v32","intID":1101049032},{"Number":33,"Content":" Եւ Յակոբը վերջացրեց իր որդիների պատուէր տալը, իր ոտքերը անկողնի մէջ ժողովեց, եւ հոգին աւանդեց, եւ իր ժողովրդի հետ խառնուեցաւ։ \n","ID":"b1t1b1c49v33","intID":1101049033}],"ID":"b1t1b1c49","intID":1101049000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":50,"Description":"Յակոբին թաղում են Քեբրոնումը։ Յովսէփի անյիշաչարութիւնը և մահը։ ","Verses":[{"Number":1,"Content":" Եւ Յովսէփն  իր հօր երեսի վերայ ընկաւ, եւ  լացաւ նորա վերայ, եւ համբուրեց նորան։ ","ID":"b1t1b1c50v1","intID":1101050001},{"Number":2,"Content":" Եւ Յովսէփն իր բժիշկ ծառաներին հրամայեց որ  իր հօրը զմռսեն. Եւ բժիշկները զմռսեցին Իսրայէլին։ ","ID":"b1t1b1c50v2","intID":1101050002},{"Number":3,"Content":" Եւ նորա քառասուն օրը լրացան. որովհետեւ այսպէս էին լրանում զմռսուածների օրերը, եւ Եգիպտացիք  նորա համար եօթանասուն օր սուգ արին։ ","ID":"b1t1b1c50v3","intID":1101050003},{"Number":4,"Content":" Եւ երբ նորա սուգի օրերն անցան, Յովսէփը խօսեց Փարաւօնի տան հետ ասելով. Թէ որ հիմա ձեր առաջին շնորհք գտայ, խնդրեմ Փարաւօնի ականջին խօսեցէք եւ ասեցէք. ","ID":"b1t1b1c50v4","intID":1101050004},{"Number":5,"Content":"  Իմ հայրն ինձ երդում անել տուաւ. Ահա ես մեռնում եմ, իմ գերեզմանի մէջ որ ես ինձ համար Քանանի երկրումը փորեցի, ինձ այնտեղ թաղես, եւ հիմա թող վեր գնամ իմ հօրը թաղեմ, եւ ետ դառնամ։ ","ID":"b1t1b1c50v5","intID":1101050005},{"Number":6,"Content":" Եւ Փարաւօնն ասեց. Ելիր եւ թաղիր քո հօրը ինչպէս որ նա քեզ երդում անել տուաւ։ \n","ID":"b1t1b1c50v6","intID":1101050006},{"Number":7,"Content":" Եւ Յովսէփն ելաւ իր հօրը թաղելու, եւ նորա հետ ելան Փարաւօնի բոլոր ծառաները, նորա տան ծերերը եւ Եգիպտոսի երկրի բոլոր ծերերը։ ","ID":"b1t1b1c50v7","intID":1101050007},{"Number":8,"Content":" Նաեւ Յովսէփի բոլոր տունը եւ նորա եղբայրները եւ նորա հօր տունը. Միայն նորանց երեխաները եւ իրանց հօտերը եւ իրանց արջառները Գեսեմի երկրումը թողեցին։ ","ID":"b1t1b1c50v8","intID":1101050008},{"Number":9,"Content":" Եւ նորա հետ կառքեր եւ ձիաւորներ ելան, եւ մի շատ մեծ բանակ եղաւ։ ","ID":"b1t1b1c50v9","intID":1101050009},{"Number":10,"Content":" Եւ եկան Ատադի կալը, որ Յորդանանի միւս կողմին է. Այնտեղ մեծ եւ խիստ սաստիկ լացով ողբացին, եւ իր հօր համար եօթը օր սուգ արաւ։ ","ID":"b1t1b1c50v10","intID":1101050010},{"Number":11,"Content":" Եւ այն երկրի բնակիչ Քանանացիները երբոր տեսան Ատադի կալի մէջի սուգը, ասեցին. Սա մի մեծ սուգ է Եգիպտացիների, նորա համար նորա անունը  Աբէլմիսրաիմ դրին, որ Յորդանանի միւս կողմին է։ ","ID":"b1t1b1c50v11","intID":1101050011},{"Number":12,"Content":" Եւ նորա որդիքն արին նորան ինչպէս որ պատուիրել էր։ ","ID":"b1t1b1c50v12","intID":1101050012},{"Number":13,"Content":" Եւ  նորա որդիքը Քանանի երկիրը տարին նորան, եւ թաղեցին նորան Մաքփելայի արտի այրումը, որ Աբրահամը  գերեզմանի կալուածքի համար ծախու առաւ արտի հետ մէկտեղ Քետացի Եփրոնից Մամբրէի դիմացը։ ","ID":"b1t1b1c50v13","intID":1101050013},{"Number":14,"Content":" Եւ Յովսէփը ետ դարձաւ Եգիպտոս իր հօրը թաղելուց յետոյ, ինքը եւ իր եղբայրները եւ այն ամենը որ իր հետ ելան իր հօրը թաղելու։ \n","ID":"b1t1b1c50v14","intID":1101050014},{"Number":15,"Content":" Եւ Յովսէփի եղբայրները տեսան որ իրանց հայրը մեռաւ, ասեցին. Գուցէ Յովսէփը ոխ ունենայ մեզ հետ եւ հատուցանէ մեզ այն ամեն չարիքը, որ մենք արինք իրան։ ","ID":"b1t1b1c50v15","intID":1101050015},{"Number":16,"Content":" Եւ Յովսէփին պատգամաւոր ուղարկեցին ասելով. Քո հայրը մեռնելուց առաջ պատուիրեց եւ ասեց. Այսպէս ասացէք Յովսէփին. ","ID":"b1t1b1c50v16","intID":1101050016},{"Number":17,"Content":" Հիմա շնորհք արա քո եղբայրների յանցանքն ու նորանց մեղքը ներիր, որովհետեւ քեզ չարութիւն արին. Եւ հիմա աղաչում ենք՝  ներիր քո հօր Աստուծոյ ծառաների յանցանքը։ Եւ Յովսէփը լացաւ նորանց այս խօսքերի համար, որ ասեցին իրան։ ","ID":"b1t1b1c50v17","intID":1101050017},{"Number":18,"Content":" Եւ նորա եղբայրներն էլ գնացին, եւ  նորա առաջին ընկան, եւ ասեցին. Ահա մենք քո ծառաներն ենք։ ","ID":"b1t1b1c50v18","intID":1101050018},{"Number":19,"Content":" Եւ Յովսէփն ասեց նորանց.  Մի վախիք,  մի՞թէ ես Աստուծոյ փոխանորդն եմ։ ","ID":"b1t1b1c50v19","intID":1101050019},{"Number":20,"Content":" Եւ  թէպէտ դուք ինձ դէմ չարութիւն խորհեցիք, բայց  Աստուած այն լաւի դարձնել խորհեց, որ անէր այս օրուայ եղածի պէս, այսինքն որ շատ ժողովուրդ ապրեցնէր։ ","ID":"b1t1b1c50v20","intID":1101050020},{"Number":21,"Content":" Եւ հիմա մի վախիք.  ես ձեզ եւ ձեր երեխաներին պիտի կերակրեմ։ Եւ մխիթարեց նորանց եւ  քաղցրութեամբ խօսեց։ \n","ID":"b1t1b1c50v21","intID":1101050021},{"Number":22,"Content":" Եւ Յովսէփը Եգիպտոսումը բնակուեց, ինքը եւ իր հօր տունը, եւ Յովսէփը հարիւր տասը տարի ապրեց։ ","ID":"b1t1b1c50v22","intID":1101050022},{"Number":23,"Content":" Եւ Յովսէփը Եփրեմի  երրորդ սերնդեան որդիները տեսաւ, եւ Մանասէի որդի  Մաքիրի որդիներն էլ  Յովսէփի ծունկերի վերայ ծնուեցան։ ","ID":"b1t1b1c50v23","intID":1101050023},{"Number":24,"Content":" Եւ Յովսէփն իր եղբայրներին ասեց. Ահա ես մեռնում եմ, եւ  Աստուած անպատճառ ձեզ այցելութիւն է անելու, եւ ձեզ այս երկրիցը հանելու է դէպի այն երկիրը,  որի համար ինքը երդում արաւ Աբրահամին, Իսահակին եւ Յակոբին։ ","ID":"b1t1b1c50v24","intID":1101050024},{"Number":25,"Content":" Եւ  Յովսէփն Իսրայէլի որդկանցը երդում անել տուաւ ասելվ. Աստուած անպատճառ ձեզ այցելութիւն է անելու, եւ իմ ոսկորներն այստեղից հանեցէք։ ","ID":"b1t1b1c50v25","intID":1101050025},{"Number":26,"Content":" Եւ Յովսէփը մեռաւ հարիւր տասը տարեկան, եւ  զմռսեցին նորան, դրին մի տապանի մէջ Եգիպտոսումը։ \n","ID":"b1t1b1c50v26","intID":1101050026}],"ID":"b1t1b1c50","intID":1101050000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null}],"ID":"b1t1b1","intID":1101000000,"GroupName":"Մովսեսի գրքեր","ChapterCount":0,"HTML":null,"ShortNames":["Ծն.","Ծնն.","Ծննդ.","ԾՆ."],"PreferredShortName":"Ծննդ."}