{
  "Number": 11,
  "Name": "3 Թագավորաց",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Դաւիթը ոյժից ընկնում է։ Ադոնիան ուզում է գահը ժառանգել։ Սողոմոնը թագաւոր է օծվում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Դաւիթ թագաւորը ծերացել ու օրերը անց էր կացրել. Եւ նորան հանդերձներով ծածկում էին, բայց չէր տաքանում։ ",
          "ID": "b1t1b11c1v1",
          "intID": 1111001001
        },
        {
          "Number": 2,
          "Content": " Եւ նորա ծառաներն ասեցին նորան. Թող մեր տէր թագաւորի համար մի կոյս աղջիկ որոնեն, որ կանգնէ թագաւորի առաջին, եւ հոգ տանէ նորան, ու քո ծոցումը պառկէ, որ մեր տէր թագաւորը տաքանայ։ ",
          "ID": "b1t1b11c1v2",
          "intID": 1111001002
        },
        {
          "Number": 3,
          "Content": " Եւ մի գեղեցիկ աղջիկ որոնեցին Իսրայէլի բոլոր սահմանումը եւ գտան Սունամացի Աբիսակը, եւ նորան բերին թագաւորի մօտ։ ",
          "ID": "b1t1b11c1v3",
          "intID": 1111001003
        },
        {
          "Number": 4,
          "Content": " Եւ աղջիկը շատ գեղեցիկ էր. Եւ թագաւորին հոգ տանում ու ծառայում էր. Եւ թագաւորը նորան չգիտաց։ \n",
          "ID": "b1t1b11c1v4",
          "intID": 1111001004
        },
        {
          "Number": 5,
          "Content": " Եւ  Ագգիթի որդի Ադոնիան հպարտացաւ ասելով. Ես թագաւոր լինեմ. Եւ  իր համար կառքեր եւ ձիաւորներ պատչաստեց եւ յիսուն մարդ սուրհանդակ՝ իր առաջին։ ",
          "ID": "b1t1b11c1v5",
          "intID": 1111001005
        },
        {
          "Number": 6,
          "Content": " Եւ նորա հայրը նորան իր օրերումը չէր յանդիմանել ասելով՝ Այդ ի՞նչու ես այդպէս անում. Եւ նա էլ տեսքով շատ գեղեցիկ էր,  որ ծնուել էր Աբիսողոմից յետոյ։ ",
          "ID": "b1t1b11c1v6",
          "intID": 1111001006
        },
        {
          "Number": 7,
          "Content": " Եւ նա խօսք կապեց Շարուհեան Յովաբի եւ  Աբիաթար քահանայի հետ,  որոնք Ադոնիային հետեւելով օգնում էին նորան։ ",
          "ID": "b1t1b11c1v7",
          "intID": 1111001007
        },
        {
          "Number": 8,
          "Content": " Բայց  Սադովկ քահանան եւ  Յովիադայի որդի Բանեան եւ  Նաթան մարգարէն եւ  Սեմէի ու Ռէի եւ  Դաւիթի զօրաւորները Ադոնիայի հետ չէին։ ",
          "ID": "b1t1b11c1v8",
          "intID": 1111001008
        },
        {
          "Number": 9,
          "Content": " Եւ Ադոնիան ոչխարներ ու եզներ եւ գէր անասուններ մորթեց Զոողեթի քարի մօտ, որ  Ռովգէլի աղբիւրի կշտին է, եւ կանչեց իր ամեն եղբայրներին՝ թագաւորի որդկանցը եւ Յուդայի ամեն մարդկանցը որ թագաւորի ծառաներն էին։ ",
          "ID": "b1t1b11c1v9",
          "intID": 1111001009
        },
        {
          "Number": 10,
          "Content": " Բայց Նաթան մարգարէին եւ Բանեային եւ զօրաւորներին եւ իր եղբայր  Սողոմոնին չկանչեց։ \n",
          "ID": "b1t1b11c1v10",
          "intID": 1111001010
        },
        {
          "Number": 11,
          "Content": " Եւ Նաթանն ասեց բերսաբէին՝ Սողոմոնի մօրը՝ թէ Չե՞ս լսել որ  Ագգիթի որդի Ադոնիան թագաւոր է դառել, եւ մեր տէրը՝ Դաւիթը չգիտէ։ ",
          "ID": "b1t1b11c1v11",
          "intID": 1111001011
        },
        {
          "Number": 12,
          "Content": " Եւ արդ՝ եկ քեզ մի խրատ տամ, որ ազատես քո կեանքը եւ քո որդի Սողոմոնի կեանքը։ ",
          "ID": "b1t1b11c1v12",
          "intID": 1111001012
        },
        {
          "Number": 13,
          "Content": " Գնա մտիր Դաւիթ թագաւորի մօտ եւ ասիր նորան. Չէ՞ որ դու ինքդ, իմ տէր թագաւոր, երդում արիր քո աղախնին ասելով թէ Քո որդի Սողոմոնը պիտի թագաւոր լինի ինձանից յետոյ, եւ նա պիտի նստի իմ աթոռի վերայ. Ապա ի՞նչու համար է Ադոնիան թագաւոր եղել։ ",
          "ID": "b1t1b11c1v13",
          "intID": 1111001013
        },
        {
          "Number": 14,
          "Content": " Ահա դու այնտեղ թագաւորի հետ տակաւին խօսելիս՝ ես էլ ներս կմտնեմ քո ետեւից եւ կհաստատեմ քո խօսքը։ \n",
          "ID": "b1t1b11c1v14",
          "intID": 1111001014
        },
        {
          "Number": 15,
          "Content": " Եւ Բերսաբէն գնաց թագաւորի մօտ նորա սենեակը. Եւ թագաւորը շատ ծեր էր, եւ Սունամացի Աբիսակը ծառայում էր թագաւորին։ ",
          "ID": "b1t1b11c1v15",
          "intID": 1111001015
        },
        {
          "Number": 16,
          "Content": " Եւ Բերսաբէն գլուխ տալով երկրպագեց թագաւորին. Եւ թագաւորն ասեց. Ի՞նչ ունես։ ",
          "ID": "b1t1b11c1v16",
          "intID": 1111001016
        },
        {
          "Number": 17,
          "Content": " Եւ նա ասեց նորան. Ով տէր իմ, դու քո տէր Աստուծովը երդում արիր քո աղախնին, ասելով թէ Քո որդի Սողոմոնը պիտի թագաւոր լինի ինձանից յետոյ, եւ նա պիտի նստի իմ աթոռի վերայ։ ",
          "ID": "b1t1b11c1v17",
          "intID": 1111001017
        },
        {
          "Number": 18,
          "Content": " իսկ հիմա, ահա Ադոնիան է թագաւոր դառել. Եւ դու, ով իմ տէր թագաւոր չգիտես։ ",
          "ID": "b1t1b11c1v18",
          "intID": 1111001018
        },
        {
          "Number": 19,
          "Content": " Եւ շատ արջառներ ու գէր ոչխարներ է մորթել եւ կանչել թագաւորի ամեն որդկանցը եւ Աբիաթար քահանային եւ զօրագլուխ Յովաբին, բայց քո ծառայ Սողոմոնին չէ կանչել։ ",
          "ID": "b1t1b11c1v19",
          "intID": 1111001019
        },
        {
          "Number": 20,
          "Content": " Եւ արդ, ով իմ տէր թագաւոր, բոլոր Իսրայէլի աչքերը քեզ վերայ է, որ իմացնես նորանց, թէ ո՞վ պիտի իմ տէր թագաւորի աթոռի վերայ նստի իրանից յետոյ։ ",
          "ID": "b1t1b11c1v20",
          "intID": 1111001020
        },
        {
          "Number": 21,
          "Content": " Եւ անպատճառ հէնց որ իմ տէր թագաւորը  ննջեց իր հայրերի հետ, այն ժամանակ ես եւ իմ որդի Սողոմոնը յանցաւոր ենք լինելու։ \n",
          "ID": "b1t1b11c1v21",
          "intID": 1111001021
        },
        {
          "Number": 22,
          "Content": " Եւ նա տակաւին թագաւորի հետ խօսելիս, Նաթան մարգարէն ներս մտաւ։ ",
          "ID": "b1t1b11c1v22",
          "intID": 1111001022
        },
        {
          "Number": 23,
          "Content": " Եւ թագաւորին պատմեցին ասելով՝ Ահա Նաթան մարգարէն. Եւ նա եկաւ թագաւորի առաջը եւ երկրպագեց թագաւորին իր երեսի վերայ մինչեւ գետինը։ ",
          "ID": "b1t1b11c1v23",
          "intID": 1111001023
        },
        {
          "Number": 24,
          "Content": " Եւ Նաթանն ասեց. Ով իմ տէր արքայ. Դո՞ւ ասել ես թէ Ադոնիան պիտի թագաւոր լինի ինձանից յետոյ, եւ նա պիտի նստի իմ աթոռի վերայ։ ",
          "ID": "b1t1b11c1v24",
          "intID": 1111001024
        },
        {
          "Number": 25,
          "Content": " Որովհետեւ նա այսօր իջել՝ շատ արջառներ ու գէր ոչխարներ է մորթել եւ կանչել է թագաւորի ամեն որդկանցը եւ զօրավարներին եւ Աբիաթար քահանային, եւ ահա ուտում ու խմում են նորա առաջին եւ ասում  Կեցցէ՜ Ադոնիա արքայ։ ",
          "ID": "b1t1b11c1v25",
          "intID": 1111001025
        },
        {
          "Number": 26,
          "Content": " Եւ ինձ՝ քո ծառային՝ եւ Սադովկ քահանային եւ յովիադայի որդի Բանեային եւ քո ծառայ Սողոմոնին չէ կանչել։ ",
          "ID": "b1t1b11c1v26",
          "intID": 1111001026
        },
        {
          "Number": 27,
          "Content": " Ա՞րդեօք այս բանը իմ տէր թագաւորիցն է եղել, բայց դու քո ծառային չես իմացրել, թէ ո՞վ պիտի նստի իմ տէր թագաւորի աթոռի վերայ նորանից յետոյ։ \n",
          "ID": "b1t1b11c1v27",
          "intID": 1111001027
        },
        {
          "Number": 28,
          "Content": " Եւ Դաւիթ թագաւորը պատասխանեց եւ ասեց. Ինձ մօտ կանչեցէք բերսաբէին. Եւ նա եկաւ թագաւորի առաջը եւ կանգնեց թագաւորի առաջին։ ",
          "ID": "b1t1b11c1v28",
          "intID": 1111001028
        },
        {
          "Number": 29,
          "Content": " Եւ թագաւորը երդում արաւ եւ ասեց.  Կենդանի է Տէրը որ իմ կեանքն ազատեց ամեն նեղութիւնից. ",
          "ID": "b1t1b11c1v29",
          "intID": 1111001029
        },
        {
          "Number": 30,
          "Content": " Որ ինչպէս որ քեզ երդում եմ արել Իսրայէլի Աստուած Եհովայով, ասելով որ Քո որդի Սողոմոնը պիտի թագաւոր լինի ինձանից յետոյ եւ նա պիտի նստի իմ աթոռի վերայ իմ տեղ. Ահա այսօր պիտի անեմ։ ",
          "ID": "b1t1b11c1v30",
          "intID": 1111001030
        },
        {
          "Number": 31,
          "Content": " Եւ Բերսաբէն գլուխ տուաւ երեսը մինչեւ գետինը եւ երկրպագեց թագաւորին եւ ասեց.  Կեցցէ իմ տէր արքայ Դաւիթը յաւիտեան։ \n",
          "ID": "b1t1b11c1v31",
          "intID": 1111001031
        },
        {
          "Number": 32,
          "Content": " Եւ Դաւիթ թագաւորն ասեց. Կանչեցէք ինձ մօտ Սադովկ քահանային եւ Նաթան մարգարէին եւ Յովիադայի որդի Բանեային. Եւ նորանք եկան թագաւորի առաջը։ ",
          "ID": "b1t1b11c1v32",
          "intID": 1111001032
        },
        {
          "Number": 33,
          "Content": " Եւ թագաւորն ասեց նորանց. Առէք ձեզ հետ  ձեր տիրոջ ծառաներին եւ հեծացրէք իմ որդի Սողոմոնին  իմ ջորիի վերայ եւ իջեցրէք նորան  Գեհոն։ ",
          "ID": "b1t1b11c1v33",
          "intID": 1111001033
        },
        {
          "Number": 34,
          "Content": " Եւ այնտեղ նորան Իսրայէլի վերայ թագաւոր  օծեն Սադովկ քահանան եւ Նաթան մարգարէն. Եւ  փողը հնչեցրէք ու ասեցէք. Կեցցէ Սողոմոն արքայ։ ",
          "ID": "b1t1b11c1v34",
          "intID": 1111001034
        },
        {
          "Number": 35,
          "Content": " Եւ նորա ետեւից վեր եկէք, եւ նա գայ ու նստի իմ աթոռի վերայ եւ նա թագաւոր լինի իմ տեղ. Եւ ես հրաման տուի նորան, որ իշխան լինի Իսրայէլի եւ Յուդայի վերայ։ ",
          "ID": "b1t1b11c1v35",
          "intID": 1111001035
        },
        {
          "Number": 36,
          "Content": " Եւ Յովիադայի որդի Բանեան թագաւորին պատասխանեց եւ ասեց. Ամէն այսպէս ասէ իմ տէր թագաւորի Տէր Աստուածը։ ",
          "ID": "b1t1b11c1v36",
          "intID": 1111001036
        },
        {
          "Number": 37,
          "Content": "  Ինչպէս որ Տէրը եղել է իմ տէր թագաւորի հետ, այնպէս լինի նաև Սողոմոնի հետ, եւ մեծացնէ նորա աթոռը իմ տէր թագաւորի Դաւիթի աթոռից։ ",
          "ID": "b1t1b11c1v37",
          "intID": 1111001037
        },
        {
          "Number": 38,
          "Content": " Եւ Սադովկ քահանան եւ Նաթան մարգարէն եւ  Յովիադայի որդի Բանեան եւ Քերեթիները ու Փելեթիները իջան եւ հեծացրին Սողոմոնին Դաւիթ թագաւորի ջորիի վերայ, եւ տարին նորան Գեհոն։ ",
          "ID": "b1t1b11c1v38",
          "intID": 1111001038
        },
        {
          "Number": 39,
          "Content": " Եւ Սադովկ քահանան առաւ  իւղի եղջիւրը խորանիցը եւ  օծեց Սողոմոնին, եւ փողը հնչեցրին ու  բոլոր ժողովուրդն ասեցին. Կեցցէ՜ Սողոմոն արքայ։ ",
          "ID": "b1t1b11c1v39",
          "intID": 1111001039
        },
        {
          "Number": 40,
          "Content": " Եւ բոլոր ժողովուրդը վեր էին գալիս նորա ետեւիցը եւ ժողովուրդը սրինգներ հնչեցնելով մեծ ուրախութեամբ ուրախանում էին. Եւ երկիրը դղրդում էր նորանց ձայնովը։ \n",
          "ID": "b1t1b11c1v40",
          "intID": 1111001040
        },
        {
          "Number": 41,
          "Content": " Եւ լսեց Ադոնիան եւ նորա բոլոր բազմականները. Նորանք կերել վերջացրել էին, եւ Յովաբը լսեց փողի ձայնը եւ ասեց. Ի՞նչու է լինում այդ դղրդման ձայնը քաղաքում։ ",
          "ID": "b1t1b11c1v41",
          "intID": 1111001041
        },
        {
          "Number": 42,
          "Content": " Նա տակաւին խօսում էր եւ ահա  Աբիաթար քահանայի որդի յովնաթանը եկաւ, եւ Ադոնիան ասեց. Եկ, որովհետեւ  դու մի զօրաւոր եւ լաւ աւետաւոր մարդ ես։ ",
          "ID": "b1t1b11c1v42",
          "intID": 1111001042
        },
        {
          "Number": 43,
          "Content": " Եւ Յովնաթանը պատասխանեց եւ ասեց Ադոնիային. Ապաքէն մեր տէր թագաւոր Դաւիթը թագաւոր արաւ Սողոմոնին։ ",
          "ID": "b1t1b11c1v43",
          "intID": 1111001043
        },
        {
          "Number": 44,
          "Content": " Եւ թագաւորը նորա հետ ուղարկեց Սադովկ քահանային եւ Նաթան մարգարէին եւ Յովիադայի որդի Բանեային եւ Քերեթիներին ու Փելեթիներին եւ նորան հեծացրին թագաւորի ջորիի վերայ։ ",
          "ID": "b1t1b11c1v44",
          "intID": 1111001044
        },
        {
          "Number": 45,
          "Content": " Եւ Սադովկ քահանան ու Նաթան մարգարէն նորան թագաւոր օծեցին Գեհոնում եւ այնտեղից վեր գնացին ուրախանալով, եւ քաղաքը  դղրդաց. Այս այն ձայնն է որ լսեցիք։ ",
          "ID": "b1t1b11c1v45",
          "intID": 1111001045
        },
        {
          "Number": 46,
          "Content": " Նաեւ Սողոմոնը  նստեց թագաւորութեան աթոռի վերայ։ ",
          "ID": "b1t1b11c1v46",
          "intID": 1111001046
        },
        {
          "Number": 47,
          "Content": " Եւ թագաւորի ծառաներն էլ եկան օրհնելու մեր տէր թագաւոր Դաւիթին ասելով. Քո Աստուածը Սողոմոնի անունը քո անունից աւելի մեծացնէ եւ նորա աթոռը քո աթոռիցն աւելի բարձրացնէ. Եւ թագաւորը երկրպագութիւն արաւ իր անկողինի մէջ։ ",
          "ID": "b1t1b11c1v47",
          "intID": 1111001047
        },
        {
          "Number": 48,
          "Content": " Ու նաեւ այսպէս ասեց թագաւորը. Օրհնեալ է Իսրայէլի Տէր Աստուածը. Որ  այսօր իմ աթոռի վերայ մէկին նստել տուաւ որին իմ աչքերը տեսնում են։ ",
          "ID": "b1t1b11c1v48",
          "intID": 1111001048
        },
        {
          "Number": 49,
          "Content": " Եւ Ադոնիայի բոլոր կոչնականները զարհուրեցին եւ վեր կացան եւ ամեն մարդ գնաց իր ճանապարհը։ \n",
          "ID": "b1t1b11c1v49",
          "intID": 1111001049
        },
        {
          "Number": 50,
          "Content": " Բայց Ադոնիան վախենում էր Սողոմոնի երեսից. Վասն որոյ վեր կացաւ ու գնաց եւ  բռնեց սեղանի եղջիւրներիցը։ ",
          "ID": "b1t1b11c1v50",
          "intID": 1111001050
        },
        {
          "Number": 51,
          "Content": " Եւ Սողոմոնին իմացրին ասելով. Ահա Ադոնիան վախենում է Սողոմոն թագաւորիցը, եւ ահա բռնել է սեղանի եղջիւրներիցն ասելով. Թող հէնց այսօր երդում անէ ինձ Սողոմոն թագաւորը, որ իր ծառային սրով չի սպանիլ։ ",
          "ID": "b1t1b11c1v51",
          "intID": 1111001051
        },
        {
          "Number": 52,
          "Content": " Եւ Սողոմոնն ասեց. Եթէ առաքինի լինի՝  նորա մազից մէկը վայր չի ընկնիլ գետինը, իսկ եթէ չարութիւն գտնուի նորա վերայ, այն ժամանակ պիտի մեռնի։ ",
          "ID": "b1t1b11c1v52",
          "intID": 1111001052
        },
        {
          "Number": 53,
          "Content": " Եւ Սողոմոն թագաւորը մարդ ուղարկեց եւ նորան վայր իջեցրին սեղանիցը, եւ եկաւ ու երկրպագեց Սողոմոն թագաւորին. Եւ Սողոմոնն ասեց նորան. Գնա քո տունը։ \n",
          "ID": "b1t1b11c1v53",
          "intID": 1111001053
        }
      ],
      "ID": "b1t1b11c1",
      "intID": 1111001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Դաւիթի կտակը և մահը։ Սողոմոնի գահակալութիւնը և թագաւորութեան սկզբի խստութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Դաւիթի մեռնելու օրերը մօտեցան, եւ նա պատուիրեց իր Սողոմոն որդիին ասելով. ",
          "ID": "b1t1b11c2v1",
          "intID": 1111002001
        },
        {
          "Number": 2,
          "Content": "  Ես գնում եմ ամեն երկրի ճանապարհը. Բայց  դու քաջացիր եւ արի եղիր։ ",
          "ID": "b1t1b11c2v2",
          "intID": 1111002002
        },
        {
          "Number": 3,
          "Content": " Եւ  պահիր քո Տէր Աստուծոյ պահպանութիւնը որ գնաս նորա ճանապարհներովը, որ պահես նորա պատուիրանքները, հրամանները, իրաւունքները եւ վկայութիւնները, ինչպէս որ գրուած է Մովսէսի օրէնքումը, որպէս զի  յաջողուես ամեն արած բանումդ եւ ամեն ուր որ դառնաս։ ",
          "ID": "b1t1b11c2v3",
          "intID": 1111002003
        },
        {
          "Number": 4,
          "Content": " Որպէս զի  Տէրը հաստատէ այն խօսքը որ ասեց իմ մասին ասելով.  Եթէ քո որդիքը պահեն իրանց ճանապարհները, որ  իմ առաջին գնան հաւատարմութեամբ իրանց բոլոր սրտովը ու բոլոր հոգիովը, ասեց.  Պակաս չի լինիլ քեզանից մի մարդ Իսրայէլի աթոռի վերայ։ ",
          "ID": "b1t1b11c2v4",
          "intID": 1111002004
        },
        {
          "Number": 5,
          "Content": " Ու նաեւ գիտես դու Շարուհեան Յովաբի  ինձ արածը, որ արաւ Իսրայէլի երկու զօրագլուխներին՝  Ներեան Աբեններին եւ Յեթերեան  Ամեսայիին, որ նորանց սպանեց, եւ պատերազմի արիւն թափեց խաղաղ ժամանակում. Եւ պատերազմի արիւն ածեց իր մէջքի գօտիի եւ իր ոտքի կօշիկի վերայ։ ",
          "ID": "b1t1b11c2v5",
          "intID": 1111002005
        },
        {
          "Number": 6,
          "Content": " Եւ դու քո իմաստութեան համեմատ անես որ նորա ալեւորութիւնը խաղաղութեամբ գերեզման չիջեցնես։ ",
          "ID": "b1t1b11c2v6",
          "intID": 1111002006
        },
        {
          "Number": 7,
          "Content": " Բայց  Գաղաադացի Բերզելիի որդկանցը ողորմութիւն անես, որ  քո սեղանի վերայ ուտողների հետ լինեն, որովհետեւ  ինձ այնպէս մօտեցան քո եղբայր Աբիսողոմի երեսից փախչելիս։ ",
          "ID": "b1t1b11c2v7",
          "intID": 1111002007
        },
        {
          "Number": 8,
          "Content": " Եւ ահա Բաւուրիմացի Բենիամինեան  Գերայի որդի Սեմէին քեզ մօտ է. Նա ինձ սաստիկ անէծքով անիծել է, երբոր ես  Մանայիմ էի գնում, եւ  նա իջաւ Յորդանան ինձ դիմաւորելու ու ես երդում արի նորան Տէրով, թէ Քեզ սրով չեմ սպանիլ։ ",
          "ID": "b1t1b11c2v8",
          "intID": 1111002008
        },
        {
          "Number": 9,
          "Content": " Եւ հիմա դու նորան անմեղ չհամարես, որովհետեւ դու իմաստուն մարդ ես եւ գիտես թէ նորան ինչ պիտի անես, որ նորա ալեւորութիւնը արիւնով գերեզման իջեցնես։ \n",
          "ID": "b1t1b11c2v9",
          "intID": 1111002009
        },
        {
          "Number": 10,
          "Content": " Եւ  Դաւիթը ննջեց իր հայրերի հետ եւ  թաղուեցաւ Դաւիթի քաղաքումը։ ",
          "ID": "b1t1b11c2v10",
          "intID": 1111002010
        },
        {
          "Number": 11,
          "Content": " Եւ Դաւիթի Իսրայէլի վերայ թագաւորութիւն արած օրերը  քառասուն տարի էին. Քեբրոնումը թագաւորութիւն էր արել եօթը տարի եւ Երուսաղէմումը թագաւորութիւն արաւ երեսունեւերեք տարի։ \n",
          "ID": "b1t1b11c2v11",
          "intID": 1111002011
        },
        {
          "Number": 12,
          "Content": " Եւ  Սողոմոնը նստեց իր հօր Դաւիթի աթոռի վերայ, եւ նորա թագաւորութիւնը շատ հաստատուեցաւ։ \n",
          "ID": "b1t1b11c2v12",
          "intID": 1111002012
        },
        {
          "Number": 13,
          "Content": " Եւ Ագգիթի որդի Ադոնիան եկաւ Սողոմոնի մօր Բերսաբէի մօտ, եւ նա ասեց՝  Խաղաղութեա՞մբ է քո գալուստը. Նա էլ ասեց՝ Խաղաղութեամբ։ ",
          "ID": "b1t1b11c2v13",
          "intID": 1111002013
        },
        {
          "Number": 14,
          "Content": " Եւ ասեց. Ես մի խօսք ունեմ քեզ, եւ Բերսաբէն ասեց՝ Ասիր։ ",
          "ID": "b1t1b11c2v14",
          "intID": 1111002014
        },
        {
          "Number": 15,
          "Content": " Նա էլ ասեց. Դու գիտես որ թագաւորութիւնը  իմն էր դառել, եւ բոլոր Իսրայէլն իրանց երեսը դէպի ինձ էին դարձրել որ ես թագաւորեմ, բայց թագաւորութիւնը շուռ տուաւ եւ դառաւ իմ եղբօրը. Որովհետեւ Տէրիցը եղաւ նորան։ ",
          "ID": "b1t1b11c2v15",
          "intID": 1111002015
        },
        {
          "Number": 16,
          "Content": " Եւ հիմա ես քեզանից միայն մէկ խնդիրք եմ խնդրում. Ինձ անտես մի անիր. Եւ նա ասեց նորան՝ Ասիր։ ",
          "ID": "b1t1b11c2v16",
          "intID": 1111002016
        },
        {
          "Number": 17,
          "Content": " Եւ Ադոնիան ասեց. Ասիր Սողոմոն թագաւորին՝ ըստ որում նա քեզ անտես չի անիլ, որ նա ինձ կին տայ Սունամացի Աբիսակը։ ",
          "ID": "b1t1b11c2v17",
          "intID": 1111002017
        },
        {
          "Number": 18,
          "Content": " Եւ Բերսաբէն ասեց. Լաւ, ես կխօսեմ քո մասին թագաւորի հետ։ \n",
          "ID": "b1t1b11c2v18",
          "intID": 1111002018
        },
        {
          "Number": 19,
          "Content": " Եւ Բերսաբէն գնաց Սողոմոն թագաւորի մօտ Ադոնիայի մասին նորա հետ խօսելու, եւ թագաւորը վեր կացաւ նորան դիմաւորելու եւ երկրպագեց նորան եւ նստեց իր աթոռի վերայ, եւ թագաւորի մօր համար աթոռ դրին, եւ նա նստեց աջ կողմին։ ",
          "ID": "b1t1b11c2v19",
          "intID": 1111002019
        },
        {
          "Number": 20,
          "Content": " Եւ Բերսաբէն ասեց. Ես քեզանից մի փոքր խնդիրք եմ խնդրում, ինձ անտես մի անիր. Եւ թագաւորն ասեց նորան. Խնդրիր, մայր իմ, որովհետեւ ես քեզ անտես չեմ անիլ։ ",
          "ID": "b1t1b11c2v20",
          "intID": 1111002020
        },
        {
          "Number": 21,
          "Content": " Բերսաբէն էլ ասեց. Թող Սունամացի Աբիսակը տրուի քո եղբայր Ադոնիային կին լինելու։ ",
          "ID": "b1t1b11c2v21",
          "intID": 1111002021
        },
        {
          "Number": 22,
          "Content": " Եւ Սողոմոն թագաւորը պատասխանեց եւ ասեց իր մօրը. Էլ ի՞նչու համր ես միայն Սունամացի Աբիսակը խնդրում Ադոնիայի համար, ուրեմն նորա համար թագաւորութիւնն էլ խնդրիր. Որովհետեւ  նա իմ եղբայրն է՝ ինձանից մեծ, նորա համար եւ  Աբիաթար քահանայի համար եւ Շարուհեան Յովաբի համար։ ",
          "ID": "b1t1b11c2v22",
          "intID": 1111002022
        },
        {
          "Number": 23,
          "Content": " Եւ Սողոմոն թագաւորը երդում արաւ Տէրովը՝ թէ  Աստուած ինձ այսպէս անէ եւ էլ աւելի անէ, որ Ադոնիան այդ խօսքը իր կեանքի դէմ է խօսել։ ",
          "ID": "b1t1b11c2v23",
          "intID": 1111002023
        },
        {
          "Number": 24,
          "Content": " Եւ արդ  կենդանի է Տէրը, որ ինձ հաստատեց ու նստեցրեց իմ հօր՝ Դաւիթի աթոռի վերայ եւ որ ինձ համար տուն շինեց  ինչպէս որ ասել էր, որ այսօր պիտի մեռնի Ադոնիան։ ",
          "ID": "b1t1b11c2v24",
          "intID": 1111002024
        },
        {
          "Number": 25,
          "Content": " Եւ Սողոմոն թագաւորը ուղարկեց Յովիադայի որդի  Բանեային, որ զարկեց նորան, եւ նա մեռաւ։ \n",
          "ID": "b1t1b11c2v25",
          "intID": 1111002025
        },
        {
          "Number": 26,
          "Content": " Եւ Աբիադար քահանային ասեց թագաւորը. Գնա  Անաթովթ քո արտերը. Որովհետեւ մահուան արժանի ես դու, եւ ես այսօր քեզ չեմ մեռցնիլ, որովհետեւ իմ հօր՝ Դաւիթի առաջին կրել ես  Տէր Եհովայի տապանակը, եւ որովհետեւ  դու էլ նեղութիւն քաշեցիր այն ամեն բանի մէջ, ուր որ իմ հայրը նեղութիւն քաշեց։ ",
          "ID": "b1t1b11c2v26",
          "intID": 1111002026
        },
        {
          "Number": 27,
          "Content": " Եւ Սողոմոնը դուրս արաւ Աբիաթարին Տիրոջ քահանայութիւնից, որպէս զի կատարուի  Տիրոջ խօսքը, որ ասել էր Հեղիի տան վերայ  Սելովումը։ \n",
          "ID": "b1t1b11c2v27",
          "intID": 1111002027
        },
        {
          "Number": 28,
          "Content": " Եւ այս լուրը հասաւ Յովաբին. Թէեւ  Յովաբը հետեւել էր Ադոնիային, բայց  Աբիսողոմին չէր հետեւել. Եւ  Յովաբը փախաւ Տիրոջ վրանը եւ բռնեց սեղանի եղջիւրներիցը։ ",
          "ID": "b1t1b11c2v28",
          "intID": 1111002028
        },
        {
          "Number": 29,
          "Content": " Եւ Սողոմոն թագաւորին պատմեցին թէ Յովաբը փախել է Տիրոջ վրանը, եւ ահա սեղանի կշտին է։ Եւ Սողոմոնը Յովիադայի որդի Բանեային ուղարկեց ասելով. Գնա նորան սպանիր։ ",
          "ID": "b1t1b11c2v29",
          "intID": 1111002029
        },
        {
          "Number": 30,
          "Content": " Եւ Բանեան Տիրոջ վրանը եկաւ եւ ասեց նորան. Այսպէս է ասում թագաւորը՝ դուրս եկ. Իսկ նա ասեց՝ Ոչ, ես այստեղ եմ մեռնելու. Եւ Բանեան ետ դարձրեց այս խօսքը թագաւորին՝ ասելով թէ Յովաբն այսպէս ասեց եւ ինձ այսպէս պատասխանեց, ",
          "ID": "b1t1b11c2v30",
          "intID": 1111002030
        },
        {
          "Number": 31,
          "Content": " Եւ թագաւորն ասեց նորան՝ Արա ինչպէս որ ասել է, եւ սպանիր նորան ու թաղիր. Եւ  հեռացրու ինձանից եւ իմ հօր տանից այն անմեղ արիւնը որ Յովաբը թափել է։ ",
          "ID": "b1t1b11c2v31",
          "intID": 1111002031
        },
        {
          "Number": 32,
          "Content": " Եւ Տէրը  նորա արիւնը նորա գլխին դարձնէ, որ իրանից արդար եւ  լաւ մարդկանց զարկեց ու սպանեց սրով առանց իմ հօր գիտութեան՝ այսինքն Իսրայէլի զօրագլուխ  Ներեան Աբեններին եւ Յուդայի զօրագլուխ  Յեթերեան Ամեսայիին։ ",
          "ID": "b1t1b11c2v32",
          "intID": 1111002032
        },
        {
          "Number": 33,
          "Content": " Եւ նորանց արիւնը դառնայ Յովաբի գլխին եւ նորա  սերունդի գլխին յաւիտեան. Իսկ Դաւիթին ու նորա սերունդին եւ նորա տանն ու աթոռին խաղաղութիւն լինի Տէրիցը յաւիտեան։ ",
          "ID": "b1t1b11c2v33",
          "intID": 1111002033
        },
        {
          "Number": 34,
          "Content": " Եւ  Յովիադայի որդի Բանեան վեր գնաց ու զարկեց նորան սպանեց, եւ նա թաղուեցաւ  իր տանը՝ անապատումը։ ",
          "ID": "b1t1b11c2v34",
          "intID": 1111002034
        },
        {
          "Number": 35,
          "Content": " Եւ Յովիադայի որդի Բանեային նորա տեղը զօրքի վերայ կարգեց, եւ թագաւորը  Սադովկ քահանային Աբիաթարի տեղը դրաւ։ \n",
          "ID": "b1t1b11c2v35",
          "intID": 1111002035
        },
        {
          "Number": 36,
          "Content": " Եւ թագաւորը մարդ ուղարկեց ու կանչեց Սեմէիին եւ ասեց նորան. Քեզ համար Երուսաղէմումը մի տուն շինիր եւ այնտեղ բնակուիր. Եւ այնտեղից դուրս չգաս այս կամ այն կողմ։ ",
          "ID": "b1t1b11c2v36",
          "intID": 1111002036
        },
        {
          "Number": 37,
          "Content": " Եւ այն օրը որ դուրս եկար եւ  Կեդրոն հեղեղատովն անցար, հաստատ իմանաս, որ անպատճառ պիտի մեռնես,  քո արիւնը քո գլուխը լինի։ ",
          "ID": "b1t1b11c2v37",
          "intID": 1111002037
        },
        {
          "Number": 38,
          "Content": " Եւ Սէմէին ասեց թագաւորին. Այդ խօսքը բարի է. Ինչպէս որ ասեց իմ տէր թագաւորը, այնպէս պիտի անէ ծառադ. Եւ Սեմէին շատ ժամանակ բնակուեց Երուսաղէմում։ \n",
          "ID": "b1t1b11c2v38",
          "intID": 1111002038
        },
        {
          "Number": 39,
          "Content": " Եւ եղաւ որ երեք տարիից յետոյ Սեմէիի երկու ծառաները փախան Գէթի թագաւոր Մաաքայի որդի  Անքուսի մօտ. Եւ Սեմէիին իմացրին թէ Ահա քո ծառաները Գէթումն են։ ",
          "ID": "b1t1b11c2v39",
          "intID": 1111002039
        },
        {
          "Number": 40,
          "Content": " Եւ Սեմէին վեր կացաւ եւ համետեց իր էշը եւ գնաց Գէթ՝ Անքուսի մօտ իր ծառաները որոնելու. Եւ Սեմէին գնաց ու իր ծառաներին բերաւ Գէթիցը։ ",
          "ID": "b1t1b11c2v40",
          "intID": 1111002040
        },
        {
          "Number": 41,
          "Content": " Եւ Սողոմոնին իմացրին թէ Սեմէին Երուսաղէմից գնացել է Գէթ եւ ետ դառել։ ",
          "ID": "b1t1b11c2v41",
          "intID": 1111002041
        },
        {
          "Number": 42,
          "Content": " Եւ թագաւորը մարդ ուղարկեց ու կանչեց Սեմէիին եւ ասեց նորան. Չէ՞ որ քեզ երդում տուի Տէրով եւ վկայեցի քեզ ասելով թէ Այն օրը որ դուրս եկար եւ այս կամ այն կողմը գնացիր, իմանաս որ անպատճառ պիտի մեռնես. Եւ դու ինձ ասեցիր Այդ խօսքը բարի է որ լսեցի։ ",
          "ID": "b1t1b11c2v42",
          "intID": 1111002042
        },
        {
          "Number": 43,
          "Content": " Ապա ի՞նչու համար չպահեցիր Տիրոջ երդումը եւ այն պատուէրը, որ ես քեզ պատուիրեցի։ ",
          "ID": "b1t1b11c2v43",
          "intID": 1111002043
        },
        {
          "Number": 44,
          "Content": " Եւ թագաւորն ասեց Սեմէիին. Հիմա գիտենաս, որ քո սրտի իմացած  բոլոր չարութիւնը, որ իմ հօր Դաւիթին արել ես, Տէրը  քո չարութիւնը քո գլխին է դարձնում։ ",
          "ID": "b1t1b11c2v44",
          "intID": 1111002044
        },
        {
          "Number": 45,
          "Content": " Եւ օրհնեալ է Սողոմոն թագաւորը, եւ Դաւիթի աթոռը հաստատ է Տիրոջ առաջին յաւիտեան։ ",
          "ID": "b1t1b11c2v45",
          "intID": 1111002045
        },
        {
          "Number": 46,
          "Content": " Եւ թագաւորը հրամայեց Յովիադայի որդի Բանեային, եւ նա գնաց ու զարկեց նորան, եւ նա մեռաւ. Եւ  թագաւորութիւնը հաստատուեցաւ Սողոմոնի ձեռքումը։ \n",
          "ID": "b1t1b11c2v46",
          "intID": 1111002046
        }
      ],
      "ID": "b1t1b11c2",
      "intID": 1111002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Սողոմոնի ամուսնանալը, աղօթքը և վճիռը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Սողոմոնը խնամութիւն արաւ Եգիպտոսի Փարաւօն թագաւորի հետ, եւ առաւ Փարաւօնի աղջիկը ու բերաւ նորան  Դաւիթի քաղաքը մինչեւ որ շինեց վերջացրեց  իր տունը եւ  Տիրոջ տունը եւ  Երուսաղէմի պարիսպը շուրջանակի։ ",
          "ID": "b1t1b11c3v1",
          "intID": 1111003001
        },
        {
          "Number": 2,
          "Content": "  Միայն թէ ժողովուրդը զոհում էր բարձր տեղերի վերայ. Որովհետեւ մինչեւ այն օրերը Տիրոջ անունի համար տուն չէր շինուած։ \n",
          "ID": "b1t1b11c3v2",
          "intID": 1111003002
        },
        {
          "Number": 3,
          "Content": " Եւ Սողոմոնը սիրեց Տիրոջը, որ գնայ իր հայր Դաւիթի պատուէրներովը, միայն թէ զոհում եւ խնկարկում էր բարձր տեղերի վերայ։ ",
          "ID": "b1t1b11c3v3",
          "intID": 1111003003
        },
        {
          "Number": 4,
          "Content": " Եւ թագաւորը գնաց  Գաբաւոն, որ այնտեղ զոհ մատուցանէ.  որովհետեւ նա էր մեծ բարձր տեղը. Սողոմոնը այն սեղանի վերայ հազար ողջակէզ զոհեց։ ",
          "ID": "b1t1b11c3v4",
          "intID": 1111003004
        },
        {
          "Number": 5,
          "Content": "  Գաբաւոնի մէջ Տէրը երեւեցաւ Սողոմոնին  գիշերը երազում, եւ Աստուած ասեց. Խնդրիր թէ քեզ ինչ տամ։ ",
          "ID": "b1t1b11c3v5",
          "intID": 1111003005
        },
        {
          "Number": 6,
          "Content": "  Եւ Սողոմոնն ասեց. Դու մեծ ողորմութիւն արիր իմ հայր Դաւիթին՝ քո ծառային, ինչպէս որ  նա գնաց քո առաջին հաւատարմութեամբ եւ արդարութեամբ եւ սրտի ուղղութեամբ քեզ հետ. Եւ նորա համար պահեցիր այդ մեծ ողորմութիւնը եւ  նորան մի որդի տուիր որ նստում է նորա աթոռի վերայ ինչպէս այսօր։ ",
          "ID": "b1t1b11c3v6",
          "intID": 1111003006
        },
        {
          "Number": 7,
          "Content": " Եւ արդ, ով Տէր իմ Աստուած,  դու թագաւորեցրիր ծառայիդ իմ հայր Դաւիթի տեղ,  բայց ես մի փոքր տղայ եմ  չգիտեմ ելնել ու մտնելը։ ",
          "ID": "b1t1b11c3v7",
          "intID": 1111003007
        },
        {
          "Number": 8,
          "Content": " Եւ ծառադ  քո ընտրած ժողովրդի մէջ է՝ մի մեծ ժողովրդի որ  շատութիւնից չի հաշվուիլ եւ չի համարուիլ։ ",
          "ID": "b1t1b11c3v8",
          "intID": 1111003008
        },
        {
          "Number": 9,
          "Content": "  Ուրեմն տուր քո ծառային  իմաստուն սիրտ  քո ժողովրդին դատելու  բարիի ու չարի մէջտեղը ջոկելու. Որովհետեւ ո՞վ է կարող քո այս մեծ ժողովրդին դատել։ ",
          "ID": "b1t1b11c3v9",
          "intID": 1111003009
        },
        {
          "Number": 10,
          "Content": " Եւ այս խօսքը, որ Սողոմոնն այս բանը խնդրեց, հաճոյ երեւեցաւ Տիրոջ աչքին։ ",
          "ID": "b1t1b11c3v10",
          "intID": 1111003010
        },
        {
          "Number": 11,
          "Content": " Եւ Աստուած ասեց նորան. Որովհետեւ դու այդ բանը խնդրեցիր եւ քեզ համար չխնդրեցիր շատ օրեր, եւ քեզ համար չխնդրեցիր հարստութիւն եւ չխնդրեցիր քո թշնամիների կեանքը, այլ քեզ համար դատ լսելու իմաստութիւն խնդրեցիր, ",
          "ID": "b1t1b11c3v11",
          "intID": 1111003011
        },
        {
          "Number": 12,
          "Content": " Ահա քո խօսքի պէս պիտի անեմ, ահա ես քեզ իմաստուն եւ հանճարեղ սիրտ տուի, որ քեզանից առաջ քեզ նմանը եղած չէ, եւ քեզանից յետոյ էլ քեզ նմանը վեր չի կենալ։ ",
          "ID": "b1t1b11c3v12",
          "intID": 1111003012
        },
        {
          "Number": 13,
          "Content": " Ու նաեւ  քո չուզածն էլ տուի քեզ,  հարստութիւն էլ, փառք էլ, որ քեզ նման մի մարդ չի լինիլ թագաւորների մէջ քո բոլոր օրերումը։ ",
          "ID": "b1t1b11c3v13",
          "intID": 1111003013
        },
        {
          "Number": 14,
          "Content": " Եւ եթէ գնաս իմ ճանապարհներումը, որ իմ պատուիրանքներն ու հրամանները պահես  ինչպէս որ գնաց քո հայր Դաւիթը, այն ժամանակ  քո օրերը կերկայնացնեմ։ ",
          "ID": "b1t1b11c3v14",
          "intID": 1111003014
        },
        {
          "Number": 15,
          "Content": " Եւ Սողոմոնը զարթնեց, եւ ահա երազ էր. Եւ եկաւ Երուսաղէմ եւ կանգնեց Տիրոջ ուխտի տապանակի առաջին, եւ ողջակէզներ մատուցրեց եւ խաղաղութեան զոհեր արաւ. Եւ իր բոլոր ծառաների համար կոչունք արաւ։ \n",
          "ID": "b1t1b11c3v15",
          "intID": 1111003015
        },
        {
          "Number": 16,
          "Content": " Այն ժամանակ երկու պոռնիկ կնիկներ եկան թագաւորի մօտ եւ  կանգնեցին նորա երեսի առաջին։ ",
          "ID": "b1t1b11c3v16",
          "intID": 1111003016
        },
        {
          "Number": 17,
          "Content": " Եւ կնիկներից մէկն ասեց. Ոհ տէր իմ, ես եւ այս կնիկը մէկ տան ենք բնակվում. Եւ ես նորա մօտ որդի ծնեցի այն տանը։ ",
          "ID": "b1t1b11c3v17",
          "intID": 1111003017
        },
        {
          "Number": 18,
          "Content": " Եւ եղաւ իմ ծնանելու երրորդ օրը, որ այս կնիկն էլ ծնեց. Եւ մենք մէկտեղ էինք, այն տանը օտար չկար մեզ հետ. Մինակ մենք երկուսս ենք այն տան մէջ։ ",
          "ID": "b1t1b11c3v18",
          "intID": 1111003018
        },
        {
          "Number": 19,
          "Content": " Եւ այս կնկայ որդին մեռնում է գիշերը. Որովհետեւ սա նորա վերայ պառկած է լինում։ ",
          "ID": "b1t1b11c3v19",
          "intID": 1111003019
        },
        {
          "Number": 20,
          "Content": " Եւ սա կէս գիշերին վեր է կենում առնում իմ որդիին իմ կշտիցը, եւ աղախինդ քնած է լինում, եւ նորան պառկեցնում է իր ծոցումը, իսկ այն իր մեռած տղան պառկեցնում է իմ ծոցումը։ ",
          "ID": "b1t1b11c3v20",
          "intID": 1111003020
        },
        {
          "Number": 21,
          "Content": " Եւ ես առաւօտը վեր եմ կենում որ տղայիս ծիծ տամ, եւ ահա մեռած էր, եւ ցերեկին նորա վերայ մտադրութեամբ նայեցի, եւ ահա նա իմ ծնած տղան չէր։ ",
          "ID": "b1t1b11c3v21",
          "intID": 1111003021
        },
        {
          "Number": 22,
          "Content": " Եւ այն միւս կնիկը ասում էր. Ոչ, այլ թէ կենդանին է իմ տղան, եւ քո տղան մեռածն է. Եւ միւսն էլ ասում էր. Ոչ, այլ քո տղան մեռածն է, եւ իմ տղան կենդանին է. Եւ այսպէս խօսում էին թագաւորի առաջին։ ",
          "ID": "b1t1b11c3v22",
          "intID": 1111003022
        },
        {
          "Number": 23,
          "Content": " Եւ թագաւորն ասեց. Սա ասում է. Այս ողջը իմ տղան է, եւ քո տղան մեռածն է. Իսկ նա ասում է. Ոչ, այլ քո տղան մեռածն է ու իմ տղան ողջն է։ ",
          "ID": "b1t1b11c3v23",
          "intID": 1111003023
        },
        {
          "Number": 24,
          "Content": " Եւ թագաւորն ասեց. Սուր բերէք ինձ մօտ. Եւ սուրը բերին թագաւորի առաջը։ ",
          "ID": "b1t1b11c3v24",
          "intID": 1111003024
        },
        {
          "Number": 25,
          "Content": " Եւ թագաւորն ասեց. Կտրեցէք այդ ողջ երեխային երկու կտոր արէք. Եւ տուէք կէսը մէկին եւ կէսը միւսին։ ",
          "ID": "b1t1b11c3v25",
          "intID": 1111003025
        },
        {
          "Number": 26,
          "Content": " Եւ այն կնիկը որ կենդանի տղան նորանն էր, պատասխանեց թագաւորին, որովհետեւ նորա  աղիքը գալարուեցան իր տղայի վերայ, եւ ասեց. Ո՜հ, տէր իմ, ողջ երեխային նորան տուէք բայց մի սպանէք նորան. Իսկ միւսն ասում էր. Ոչ ինձ լինի, ոչ քեզ, կտրեցէք։ ",
          "ID": "b1t1b11c3v26",
          "intID": 1111003026
        },
        {
          "Number": 27,
          "Content": " Եւ թագաւորը պատասխանեց եւ ասեց. Նորան տուէք ողջ երեխային, եւ մի սպանէք նորան. Նա նորա մայրն է։ ",
          "ID": "b1t1b11c3v27",
          "intID": 1111003027
        },
        {
          "Number": 28,
          "Content": " Եւ բոլոր Իսրայէլը լսեցին դատաստանը որ վճռեց թագաւորը, եւ թագաւորի երեսից վախեցան. Որովհետեւ տեսան որ նորանում Աստուծոյ իմաստութիւնը կար դատաստան անելու համար։\n",
          "ID": "b1t1b11c3v28",
          "intID": 1111003028
        }
      ],
      "ID": "b1t1b11c3",
      "intID": 1111003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Սողոմոնի պաշտօնեաները, զօրութիւնը և իմաստութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Սողոմոն թագաւորը թագաւոր էր բոլոր Իսրայէլի վերայ։ ",
          "ID": "b1t1b11c4v1",
          "intID": 1111004001
        },
        {
          "Number": 2,
          "Content": " Եւ սորանք են նորա իշխանները. Սադովկի որդի Ազարիան՝ քահանայ. ",
          "ID": "b1t1b11c4v2",
          "intID": 1111004002
        },
        {
          "Number": 3,
          "Content": "  Սիսայի որդիքը՝ Ելիքորէփը եւ Աքիան՝ ատենադպիրներ.  Աքիլուդի որդի Յովսափատը՝ յիշատակաց դպիր. ",
          "ID": "b1t1b11c4v3",
          "intID": 1111004003
        },
        {
          "Number": 4,
          "Content": "  Յովիադայի որդի Բանեան՝ զօրագլուխ. Եւ Սադովկն ու  Աբիաթարը՝ քահանաներ. ",
          "ID": "b1t1b11c4v4",
          "intID": 1111004004
        },
        {
          "Number": 5,
          "Content": " Եւ Նաթանի որդի Ազարիան՝ գործակալների վերակացու. Եւ Նաթանի որդի Զաբուդը՝  նախարար եւ  թագաւորի բարեկամ. ",
          "ID": "b1t1b11c4v5",
          "intID": 1111004005
        },
        {
          "Number": 6,
          "Content": " Եւ Աքիսարը՝ պալատի հրամանատար, եւ Աբդայի որդի  Ադոնիրամը՝ հարկերի տեսուչ։ \n",
          "ID": "b1t1b11c4v6",
          "intID": 1111004006
        },
        {
          "Number": 7,
          "Content": " Եւ Սողոմոնը տասնեւերկու գործակալներ ունէր բոլոր Իսրայէլի վերայ, որոնք կերակուր էին տալիս թագաւորին եւ նորա տանը. Տարին մէկ ամիս մէկինն էր լինում կերակուր տալը։ ",
          "ID": "b1t1b11c4v7",
          "intID": 1111004007
        },
        {
          "Number": 8,
          "Content": " Եւ սորանք են նորանց անունները,  Եփրեմի սարումը Բենովրը։ ",
          "ID": "b1t1b11c4v8",
          "intID": 1111004008
        },
        {
          "Number": 9,
          "Content": " Մաքասում եւ Սաղաբիմում եւ բեթսամիւսում, եւ Ելօն-բեթանանում՝ Բենդակիրը։ ",
          "ID": "b1t1b11c4v9",
          "intID": 1111004009
        },
        {
          "Number": 10,
          "Content": " Արարովթում՝ Բենհեսեդը. Նորանն էր  Սոքովը եւ բոլոր Ոփերի երկիրը։ ",
          "ID": "b1t1b11c4v10",
          "intID": 1111004010
        },
        {
          "Number": 11,
          "Content": " Բոլոր Դովրի գաւառում՝ Բենարինադաբը. Սողոմոնի աղջիկ Տափատը սորա կինն էր։ ",
          "ID": "b1t1b11c4v11",
          "intID": 1111004011
        },
        {
          "Number": 12,
          "Content": " Աքիլուդի որդի Բաանան՝ Թանաքը եւ  Մակեդդովը եւ բոլոր Բեթսանը որ Սարթանի մօտ է Յեզրայէլի տակին, Բեթսանից մինչեւ Աբէլմաուլայ մինչեւ Յեկմամի միւս կողմը։ ",
          "ID": "b1t1b11c4v12",
          "intID": 1111004012
        },
        {
          "Number": 13,
          "Content": " Բենգաբերը՝ Ռամովթ-գաղաադում. Նորանն էին Գաղաադում եղող Մանասեան  Յայերի գիւղաքաղաքները. Նորանն էին Բասանում եղող  Արգովբի գաւառը՝ վաթսուն մեծ պարսպաւոր եւ պղնձանիգ քաղաքները։ ",
          "ID": "b1t1b11c4v13",
          "intID": 1111004013
        },
        {
          "Number": 14,
          "Content": " Ադդովի որդի Աքինադաբը՝ Մանայիմը։ ",
          "ID": "b1t1b11c4v14",
          "intID": 1111004014
        },
        {
          "Number": 15,
          "Content": "  Աքիմաասը՝ Նեփթաղիմը. Սա էլ կին էր առել իր համար Սողոմոնի աղջիկ Բասեմաթին։ ",
          "ID": "b1t1b11c4v15",
          "intID": 1111004015
        },
        {
          "Number": 16,
          "Content": "  Քուսիի որդի Բաանան՝ Ասերի եւ Բաալօթի մէջ։ ",
          "ID": "b1t1b11c4v16",
          "intID": 1111004016
        },
        {
          "Number": 17,
          "Content": " Փարուայի որդի Յովսափատը՝ իսաքարի մէջ։ ",
          "ID": "b1t1b11c4v17",
          "intID": 1111004017
        },
        {
          "Number": 18,
          "Content": " Էլայի որդի  Սեմէին՝ Բենիամինի մէջ։ ",
          "ID": "b1t1b11c4v18",
          "intID": 1111004018
        },
        {
          "Number": 19,
          "Content": " Ուրիի որդի Գաբերը՝  Գաղաադի երկրում՝  Ամօրհացիների Սեհօն թագաւորի եւ բասանի Ովգ թագաւորի երկրումը. Եւ մէկ գործակալ էր այդ երկրում լինողը։ \n",
          "ID": "b1t1b11c4v19",
          "intID": 1111004019
        },
        {
          "Number": 20,
          "Content": " Եւ Յուդան ու Իսրայէլը շատ էին ինչպէս որ  ծովի եզերքի շատ աւազը. Եւ  ուտում ու խմում եւ ուրախանում էին։  ",
          "ID": "b1t1b11c4v20",
          "intID": 1111004020
        },
        {
          "Number": 21,
          "Content": " Եւ  Սողոմոնն իշխում էր բոլոր թագաւորութիւններին Փղշտացիների երկրի վերայ  Եփրատ գետից մինչեւ Եգիպտոսի սահմանը,  սորանք ընծաներ էին բերում եւ ծառայում Սողոմոնին նորա կեանքի բոլոր օրերումը։ \n",
          "ID": "b1t1b11c4v21",
          "intID": 1111004021
        },
        {
          "Number": 22,
          "Content": " Եւ Սողոմոնի մէկ օրուայ ռոճիկն էր երեսուն քոռ նաշիհ եւ վաթսուն քոռ ալիւր։ ",
          "ID": "b1t1b11c4v22",
          "intID": 1111004022
        },
        {
          "Number": 23,
          "Content": " Տասը գէր արջառ եւ քսան արօտական արջառ եւ հարիւր ոչխար բացի եղջերուներից, այծեամներից եւ վիթերից եւ գիրացրած հաւերից։ ",
          "ID": "b1t1b11c4v23",
          "intID": 1111004023
        },
        {
          "Number": 24,
          "Content": " Որովհետեւ նա իշխում էր Գետի այս կողմի բոլորին՝ Թափսայից մինչեւ Գազա, Գետի այս կողմի  բոլոր թագաւորների վերայ, եւ  խաղաղութիւն ունէր բոլոր իր շուրջը եղող ծառաներիցը։ ",
          "ID": "b1t1b11c4v24",
          "intID": 1111004024
        },
        {
          "Number": 25,
          "Content": " Եւ Յուդան եւ Իսրայէլը ապահով բնակվում էին ամեն մարդ իր  որթի եւ իր թզենիի տակ՝  Դանից մինչեւ Բերսաբէէ Սողոմոնի բոլոր օրերումը։ \n",
          "ID": "b1t1b11c4v25",
          "intID": 1111004025
        },
        {
          "Number": 26,
          "Content": " Եւ Սողոմոնը  քառասուն հազար ախոռ ունէր իր կառքի ձիերի համար, եւ տասնեւերկու հազար ձիաւոր։ ",
          "ID": "b1t1b11c4v26",
          "intID": 1111004026
        },
        {
          "Number": 27,
          "Content": " Եւ այս գործակալները կերակուր էին տալիս Սողոմոն թագաւորին եւ Սողոմոն թագաւորի սեղանին ամեն մօտեցողներին՝ իւրաքանչիւրն իր ամսին առանց մի բան պակասեցնելու։ ",
          "ID": "b1t1b11c4v27",
          "intID": 1111004027
        },
        {
          "Number": 28,
          "Content": " Եւ գարին ու դարմանը ձիերի եւ  երիվարների համար բերում էին նորանց եղած տեղը իւրաքանչիւրն իր կանոնովը։ \n",
          "ID": "b1t1b11c4v28",
          "intID": 1111004028
        },
        {
          "Number": 29,
          "Content": " Եւ  Աստուած Սողոմոնին իմաստութիւն եւ խիստ շատ հանճար տուաւ եւ սրտի լայնութիւն ծովի եզերքի աւազին պէս։ ",
          "ID": "b1t1b11c4v29",
          "intID": 1111004029
        },
        {
          "Number": 30,
          "Content": " Եւ Սողոմոնի իմաստութիւնը բոլոր արեւելցիների իմաստութիւնից եւ բոլոր Եգիպտոսի իմաստութիւնից շատ էր։ ",
          "ID": "b1t1b11c4v30",
          "intID": 1111004030
        },
        {
          "Number": 31,
          "Content": " Եւ  նա ամեն մարդից իմաստուն էր,  Եզրահեցի Եթանից, Մաւուլի որդիք՝  Եմանից, Քալքօլից եւ Դարդայից. Եւ նորա անունը դուրս եկաւ բոլոր շրջակայազգերի մէջ։ ",
          "ID": "b1t1b11c4v31",
          "intID": 1111004031
        },
        {
          "Number": 32,
          "Content": " Եւ  նա երեք հազար առակ խօսեց, եւ  նորա երգերն էին հազար ու հինգ։ ",
          "ID": "b1t1b11c4v32",
          "intID": 1111004032
        },
        {
          "Number": 33,
          "Content": " Եւ խօսեց ծառերի վերայ՝  Լիբանանի եղեւինից մինչեւ  պատի վերայ բուսնող զոպան, նաեւ խօսեց կենդանիների եւ թռչունների եւ զեռունների ու ձկների վերայ։ ",
          "ID": "b1t1b11c4v33",
          "intID": 1111004033
        },
        {
          "Number": 34,
          "Content": " Եւ ամեն ազգերից գալիս էին Սողոմոնի իմաստութիւնը լսելու,  երկրիս ամեն թագաւորներիցը, որ լսում էին նորա իմաստութիւնը։ \n",
          "ID": "b1t1b11c4v34",
          "intID": 1111004034
        }
      ],
      "ID": "b1t1b11c4",
      "intID": 1111004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Սողոմոնը Քիրամի հետ դաշինք է դնում տաճարի շինութեան համար։",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Տիւրոսի Քիրամ թագաւորն ուղարկեց իր ծառաները Սողոմոնի մօտ.  որովհետեւ Քիրամն ամեն ժամանակ սիրում էր Դաւիթին։ ",
          "ID": "b1t1b11c5v1",
          "intID": 1111005001
        },
        {
          "Number": 2,
          "Content": " Եւ  Սողոմոնը մարդ ուղարկեց Քիրամին ասելով. ",
          "ID": "b1t1b11c5v2",
          "intID": 1111005002
        },
        {
          "Number": 3,
          "Content": " Դու գիտես, որ իմ հայր Դաւիթը չկարողացաւ իր Տէր Աստուծոյ անունին մի տուն շինել  այն պատերազմների պատճառով, որ նորան պատել էին, մինչեւ որ Տէրը նորանց դրաւ նորա ոտքի թաթերի տակը։ ",
          "ID": "b1t1b11c5v3",
          "intID": 1111005003
        },
        {
          "Number": 4,
          "Content": " Եւ հիմա իմ Տէր Աստուածն ինձ  հանգստութիւն է տուել իմ շրջակայքից. Ոչ հակառակորդ կայ եւ ոչ ձախորդ պատահար կայ։ ",
          "ID": "b1t1b11c5v4",
          "intID": 1111005004
        },
        {
          "Number": 5,
          "Content": "  Եւ ահա ես ասում եմ, որ մի տուն շինեմ իմ Տէր Աստուծոյ անունի համար, ինչպէս որ Տէրը խօսել է իմ հայր Դաւիթի հետ ասելով. Քո այն որդին, որին ես կնստեցնեմ քո տեղը քո աթոռի վերայ,  նա կշինէ տունը իմ անունի համար։ ",
          "ID": "b1t1b11c5v5",
          "intID": 1111005005
        },
        {
          "Number": 6,
          "Content": " Արդ հրաման տուր, որ  Լիբանանից եղեւիններ կտրեն ինձ համար, եւ իմ ծառաները քո ծառաների հետ լինեն, եւ քո ծառաների վարձքը քեզ կտամ բոլորովին քո ասածի պէս. Որովհետեւ դու գիտես, որ մեզանում մարդ չկայ, որ  Սիդոնացիների պէս փայտ կտրել իմանայ։ \n",
          "ID": "b1t1b11c5v6",
          "intID": 1111005006
        },
        {
          "Number": 7,
          "Content": " Եւ եղաւ երբոր Քիրամը Սողոմոնի խօսքերը լսեց՝ շատ ուրախացաւ եւ ասեց.  Օրհնեալ է այսօր Տէրը, որ Դաւիթին մի իմաստուն որդի տուաւ այս շատ ժողովրդի վերայ։ ",
          "ID": "b1t1b11c5v7",
          "intID": 1111005007
        },
        {
          "Number": 8,
          "Content": " Եւ Քիրամը մարդ ուղարկեց Սողոմոնի մօտ ասելով. Լսեցի որ մարդ ես ուղարկել ինձ մօտ. Ես բոլոր քեզ հաճոյ եղածը կանեմ եղեւնափայտի եւ մայր փայտի մասին։ ",
          "ID": "b1t1b11c5v8",
          "intID": 1111005008
        },
        {
          "Number": 9,
          "Content": " Իմ ծառաները Լիբանանից իջեցնեն ծովը, եւ ես  լաստեր կշինեմ նորանց ծովի մէջ, եւ կուղարկեմ այն տեղը որ ինձ ցոյց կտաս, եւ ես այնտեղ կքանդեմ նորանց, եւ դու վեր կառնես. Իսկ դու կատարես իմ կամքը, որ իմ տանը հաց տաս։ ",
          "ID": "b1t1b11c5v9",
          "intID": 1111005009
        },
        {
          "Number": 10,
          "Content": " Եւ Քիրամը Սողոմոնին եղեւնափայտեր ու մայրի փայտեր էր տալիս բոլորովին նորա կամքի պէս։ ",
          "ID": "b1t1b11c5v10",
          "intID": 1111005010
        },
        {
          "Number": 11,
          "Content": "  Եւ Սողոմոնը Քիրամին տուաւ քսան հազար քոռ ցորեն նորա տան համար պաշար եւ քսան քոռ ծեծուած իւղ. Այսպէս Սողոմոնը տալիս էր Քիրամին տարուց տարի։ ",
          "ID": "b1t1b11c5v11",
          "intID": 1111005011
        },
        {
          "Number": 12,
          "Content": " Եւ Տէրը իմաստութիւն տուաւ Սողոմոնին,  ինչպէս որ ասել էր նորան. Եւ խաղաղութիւն էր Քիրամի եւ Սողոմոնի մէջտեղ, եւ նոքա երկուսը դաշինք կապեցին։ \n",
          "ID": "b1t1b11c5v12",
          "intID": 1111005012
        },
        {
          "Number": 13,
          "Content": " Եւ Սողոմոն թագաւորը բոլոր Իսրայէլից  մարդահարկ առաւ, եւ մարդահարկը եղաւ երեսուն հազար մարդ։ ",
          "ID": "b1t1b11c5v13",
          "intID": 1111005013
        },
        {
          "Number": 14,
          "Content": " Եւ նորանց յաջորդաբար ուղարկեց Լիբանան ամիսը տասը հազար. Մէկ ամիս լինում էին Լիբանան՝ երկու ամիս տանը.  եւ Ադոնիրամը այդ հարկի վերայ էր։ ",
          "ID": "b1t1b11c5v14",
          "intID": 1111005014
        },
        {
          "Number": 15,
          "Content": "  Եւ Սողոմոնը եօթանասուն հազար բեռնակիր ունէր. Եւ սարումը ութսուն հազար փայտ կտրող։ ",
          "ID": "b1t1b11c5v15",
          "intID": 1111005015
        },
        {
          "Number": 16,
          "Content": " Բացի  գործակալների իշխաններից,  որ Սողոմոնից դրուած էին գործի վերայ, երեք հազար երեք հարիւր, որ գործն անող ժողովրդի վերայ էին։ ",
          "ID": "b1t1b11c5v16",
          "intID": 1111005016
        },
        {
          "Number": 17,
          "Content": " Եւ թագաւորը հրամայեց որ մեծ քարեր կտրեն՝ պատուական քարեր տանը հիմը  տաշած քարերով դնելու համար։ ",
          "ID": "b1t1b11c5v17",
          "intID": 1111005017
        },
        {
          "Number": 18,
          "Content": " Եւ Սողոմոնի վարպետները եւ Քիրամի վարպետները եւ  Գեբաղացիները տաշում եւ պատրաստում էին փայտերը եւ քարերը տան շինութեան համար։ \n",
          "ID": "b1t1b11c5v18",
          "intID": 1111005018
        }
      ],
      "ID": "b1t1b11c5",
      "intID": 1111005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Տաճարի շինութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ եղաւ Իսրայէլի որդկանց Եգիպտոսի երկրից դուրս գալու չորս հարիւր ութսուներորդ տարին, Սողոմոնի Իսրայէլի վերայ թագաւորելու  չորրորդ տարին Զիւ ամսի՝ այսինքն երկրորդ ամսի մէջ նա հիմնարկեց  Տիրոջ տունը։ \n",
          "ID": "b1t1b11c6v1",
          "intID": 1111006001
        },
        {
          "Number": 2,
          "Content": " Եւ Սողոմոն թագաւորի՝ Տիրոջ համար շինած  տան երկայնութիւնը վաթսուն կանգուն եւ լայնութիւնը քսան եւ բարձրութիւնը երեսուն կանգուն էր։ ",
          "ID": "b1t1b11c6v2",
          "intID": 1111006002
        },
        {
          "Number": 3,
          "Content": " Եւ տան տաճարի առաջի սրահը քսան կանգուն երկայն էր տան լայնութեան համեմատ. Տասը կանգուն լայն էր տան համեմատ։ ",
          "ID": "b1t1b11c6v3",
          "intID": 1111006003
        },
        {
          "Number": 4,
          "Content": " Եւ տանը կամարաւոր վանդակապատ պատուհաններ շինեց. ",
          "ID": "b1t1b11c6v4",
          "intID": 1111006004
        },
        {
          "Number": 5,
          "Content": " Եւ տան պատի վերայ պատուար շինեց շուրջանակի, տան պատերի վերայ շուրջանակի, տաճարին էլ դաբիրին էլ. Եւ խուցեր շինեց շուրջանակի։ ",
          "ID": "b1t1b11c6v5",
          "intID": 1111006005
        },
        {
          "Number": 6,
          "Content": " Ներքեւի պատուարի լայնութիւնը հինգ կանգուն, եւ միջինի լայնութիւնը վեց կանգուն, եւ երրորդինի լայնութիւնը եօթը կանգուն. Որովհետեւ տան համար միջոցներ թողեց շուրջանակի դուրսիցը, որպէս զի տանը պատերին չդիպչեն։ ",
          "ID": "b1t1b11c6v6",
          "intID": 1111006006
        },
        {
          "Number": 7,
          "Content": " Եւ  տունը շինուելիս քարահանքի սրբատաշ քարերովն էր շինվում, եւ տանը մէջ նորա շինուելու ժամանակին ոչ մուրճի ոչ տապարի եւ բնաւ ոչ մի երկաթի գործիքի ձայն չէր լսվում։ ",
          "ID": "b1t1b11c6v7",
          "intID": 1111006007
        },
        {
          "Number": 8,
          "Content": " Միջին կարգի խուցերի դուռը դէպի տան աջ կողմն էր, եւ ոլորուն սանդուղքով վեր էին գնում միջին կարգը. Եւ միջինից երրորդը։ ",
          "ID": "b1t1b11c6v8",
          "intID": 1111006008
        },
        {
          "Number": 9,
          "Content": " Եւ նա տունը շինեց ու վերջացրեց նորան. Եւ տան ձեղունը ծածկեց տախտակամածով եւ յարկերը եղեւնափայտով։ ",
          "ID": "b1t1b11c6v9",
          "intID": 1111006009
        },
        {
          "Number": 10,
          "Content": " Եւ պատուարը շինեց բոլոր տան վերայով հինգ կանգուն բարձրութեամբ, եւ շաղկապեց տան հետ եղեւնափայտերով։ \n",
          "ID": "b1t1b11c6v10",
          "intID": 1111006010
        },
        {
          "Number": 11,
          "Content": " Եւ Տիրոջ խօսքը եղաւ Սողոմոնին ասելով. ",
          "ID": "b1t1b11c6v11",
          "intID": 1111006011
        },
        {
          "Number": 12,
          "Content": " Այս տունը դու շինում ես.  եթէ դու գնաս իմ պատուիրանքներովը եւ իմ իրաւունքը կատարես եւ պահես իմ ամեն հրամանները որ նորանցում գնաս, այն ժամանակ ես կհաստատեմ իմ խօսքը քեզ հետ,  որ քո հայր Դաւիթի հետ խօսել եմ։ ",
          "ID": "b1t1b11c6v12",
          "intID": 1111006012
        },
        {
          "Number": 13,
          "Content": " Եւ  կբնակուեմ Իսրայէլի որդկանց մէջ, եւ իմ Իսրայէլ ժողովուրդս չեմ թողիլ։ \n",
          "ID": "b1t1b11c6v13",
          "intID": 1111006013
        },
        {
          "Number": 14,
          "Content": " Եւ սողոմոնը շինեց տունը եւ վերջացրեց նորան։ ",
          "ID": "b1t1b11c6v14",
          "intID": 1111006014
        },
        {
          "Number": 15,
          "Content": " Եւ տան պատերը ներսեւանց եղեւնափայտի տախտակներով շինեց տան յատակիցը մինչեւ ձեղունի պատերը ծածկեց ներսեւանց փայտով. Եւ տան յատակը ծածկեց մայրի տախտակներով։ ",
          "ID": "b1t1b11c6v15",
          "intID": 1111006015
        },
        {
          "Number": 16,
          "Content": " Եւ տան ետեւի կողմից քսան կանգունը շինեց եղեւնափայտի տախտակներով յատակիցը մինչեւ պատերը, եւ նորան շինեց ներսեւանց իբրեւ դաբիր այսինքն իբրեւ  սրբութիւն սրբութեանց։ ",
          "ID": "b1t1b11c6v16",
          "intID": 1111006016
        },
        {
          "Number": 17,
          "Content": " Եւ տունը քառասուն կանգուն էր, այսինքն առաջի տաճարը։ ",
          "ID": "b1t1b11c6v17",
          "intID": 1111006017
        },
        {
          "Number": 18,
          "Content": " Եւ տաճարի միջի եղեւնափայտերը կոճակների եւ բացուող ծաղիկների պէս դրօշուած էին. Բոլորը եղեւնափայտ էր. Բնաւ քար չէր երեւում։ ",
          "ID": "b1t1b11c6v18",
          "intID": 1111006018
        },
        {
          "Number": 19,
          "Content": " Եւ դաբիրը պատրաստեց տանը մէջ ներսեւանց, որ այնտեղ դնէ Տիրոջ ուխտի տապանակը։ ",
          "ID": "b1t1b11c6v19",
          "intID": 1111006019
        },
        {
          "Number": 20,
          "Content": " Եւ դաբիրը՝ առաջը քսան կանգուն երկայն եւ քսան կանգուն լայն եւ քսան կանգուն բարձր էր. Եւ նորան ձուլեց մաքուր ոսկիով, եւ սեղանը պատեց եղեւնափայտով։ ",
          "ID": "b1t1b11c6v20",
          "intID": 1111006020
        },
        {
          "Number": 21,
          "Content": " Եւ Սողոմոնը պատեց տունը ներսեւանց մաքուր ոսկիով, եւ ոսկի շղթաներ անցկացրեց դաբիրի առաջով, եւ նորանց ոսկիով պատեց։ ",
          "ID": "b1t1b11c6v21",
          "intID": 1111006021
        },
        {
          "Number": 22,
          "Content": " Եւ բոլոր տունը պատեց ոսկիով մինչեւ որ բոլոր տունը վերջացաւ եւ  բոլոր սեղանը, որ դաբիրումն էր, պատեց ոսկիով։ \n",
          "ID": "b1t1b11c6v22",
          "intID": 1111006022
        },
        {
          "Number": 23,
          "Content": " Եւ դաբիրումը  երկու քերովբէներ շինեց ձիթափայտից՝ բարձրութիւնը տասը կանգուն. ",
          "ID": "b1t1b11c6v23",
          "intID": 1111006023
        },
        {
          "Number": 24,
          "Content": " Եւ մէկ քերովբէի թեւը հինգ կանգուն. Եւ միւս քերովբէի թեւը հինգ կանգուն, սորա թեւերի ծայրերից մինչեւ նորա թեւերի ծայրերը տասը կանգուն։ ",
          "ID": "b1t1b11c6v24",
          "intID": 1111006024
        },
        {
          "Number": 25,
          "Content": " Եւ երկրորդ քերովբէն տասը կանգուն էր. Երկու քերովբէների չափը եւ ձեւը մէկ էր։ ",
          "ID": "b1t1b11c6v25",
          "intID": 1111006025
        },
        {
          "Number": 26,
          "Content": " Մէկ քերովբէի բարձրութիւնը տասը կանգուն էր. Նոյնպէս էր եւ երկրորդ քերովբէն։ ",
          "ID": "b1t1b11c6v26",
          "intID": 1111006026
        },
        {
          "Number": 27,
          "Content": " Եւ քերովբէները դրաւ ներսի տան մէջ, եւ  քերովբէների թեւերը տարածեցին, եւ մէկի թեւը դիպչում էր մէկ պատին, եւ երկրորդ քերովբէի թեւն էլ դիպչում էր միւս պատին, եւ նորանց տան միջի թեւերը դիպչում էին թեւ թեւի։ ",
          "ID": "b1t1b11c6v27",
          "intID": 1111006027
        },
        {
          "Number": 28,
          "Content": " Եւ քերովբէներին պատեց ոսկիով։ \n",
          "ID": "b1t1b11c6v28",
          "intID": 1111006028
        },
        {
          "Number": 29,
          "Content": " Եւ տան բոլոր պատերի վերայ շուրջանակի դրօշեց քանդակագործ դրօշուած քերովբէներ եւ արմաւենիներ եւ բացուող ծաղիկներ ներսեւանց ու դրսեւանց։ ",
          "ID": "b1t1b11c6v29",
          "intID": 1111006029
        },
        {
          "Number": 30,
          "Content": " Եւ տան յատակը պատեց ոսկիով ներսեւանց եւ դրսեւանց։ \n",
          "ID": "b1t1b11c6v30",
          "intID": 1111006030
        },
        {
          "Number": 31,
          "Content": " Եւ Դաբիրի դռանը ձիթափայտի փեղկեր շինեց՝ դրանդիների շրջանակներովը պատի մէկ հինգերորդ մասը։ ",
          "ID": "b1t1b11c6v31",
          "intID": 1111006031
        },
        {
          "Number": 32,
          "Content": " Եւ դռան երկու փեղկերը ձիթափայտից, եւ դրօշեց նորանց վերայ դրօշուած քերովբէներ եւ արմաւենիներ եւ բացուող ծաղիկներ, եւ պատեց ոսկիով. Եւ տարածեց ոսկին քերովբէների եւ արմաւենիների վերայ։ \n",
          "ID": "b1t1b11c6v32",
          "intID": 1111006032
        },
        {
          "Number": 33,
          "Content": " Եւ այսպէս արաւ տաճարի դրանդիքը ձիթափայտից՝ պատի չորրորդ մասնից։ ",
          "ID": "b1t1b11c6v33",
          "intID": 1111006033
        },
        {
          "Number": 34,
          "Content": " Եւ երկու փեղկերը մայր փայտից. Դռան երկու տախտակները ծալուող էին եւ միւս դռան երկու տախտակները ծալուող էին։ ",
          "ID": "b1t1b11c6v34",
          "intID": 1111006034
        },
        {
          "Number": 35,
          "Content": " Եւ դրօշեց քերովբէներով եւ արմաւենիներով եւ բացուող ծաղիկներով. Եւ հարթեցրած ոսկիով պատեց յօրինուածի վերայով։ \n",
          "ID": "b1t1b11c6v35",
          "intID": 1111006035
        },
        {
          "Number": 36,
          "Content": " Եւ շինեց ներսի գաւիթը  երեք կարգ սրբատաշ քարով եւ մէկ կարգ եղեւնափայտի կոճղերով։ \n",
          "ID": "b1t1b11c6v36",
          "intID": 1111006036
        },
        {
          "Number": 37,
          "Content": " Տիրոջ տան հիմը դրուեցաւ չորրորդ տարուայ Զիւ ամսումը։ ",
          "ID": "b1t1b11c6v37",
          "intID": 1111006037
        },
        {
          "Number": 38,
          "Content": " Եւ տասնեւմէկերորդ տարուայ ութերորդ մասումն այսինքն Բուլ ամսումը վերջացաւ տաճարը իր բոլոր բաներովը եւ բոլոր պատշաճութեամբը. Եւ նորան շինեցին եօթը տարիում։ \n",
          "ID": "b1t1b11c6v38",
          "intID": 1111006038
        }
      ],
      "ID": "b1t1b11c6",
      "intID": 1111006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "Թագաւորի պալատի շինութիւնը։ Երկու սիւները։ Տաճարի անօթները։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Սողոմոն իր տունը շինեց  տասնեւերեք տարիում ու վերջացրեց բոլորովին։ \n",
          "ID": "b1t1b11c7v1",
          "intID": 1111007001
        },
        {
          "Number": 2,
          "Content": " Եւ շինեց նաեւ  Լիբանանի անտառի տունը. Հարիւր կանգուն երկայն, եւ յիսուն կանգուն լայն եւ երեսուն կանգուն բարձր, չորս կարգ եղեւնափայտ սիւների վերայ, եւ եղեւնափայտի կոճղեր սիւների վերայ։ ",
          "ID": "b1t1b11c7v2",
          "intID": 1111007002
        },
        {
          "Number": 3,
          "Content": " Եւ վերեւից քառասունեւհինգ սիւների վերայ եղող սենեակների վերայով ծածկուած էր եղեւնափայտով, տասնեւհինգ սիւնը մէկ կարգ։ ",
          "ID": "b1t1b11c7v3",
          "intID": 1111007003
        },
        {
          "Number": 4,
          "Content": " Եւ երեք կարգ կամարներ կային, եւ պատուհան պատուհանի դէմ երեք անգամ։ ",
          "ID": "b1t1b11c7v4",
          "intID": 1111007004
        },
        {
          "Number": 5,
          "Content": " Եւ բոլոր դռները եւ դրանդիքը քառակուսի կամարակապ. Եւ մի պատուհան միւս պատուհանի դէմ ու դէմ երեք անգամ։ \n",
          "ID": "b1t1b11c7v5",
          "intID": 1111007005
        },
        {
          "Number": 6,
          "Content": " Եւ սիւների սրահը շինեց, երկայնութիւնը յիսուն կանգուն եւ երսուն կանգուն լայնութիւնը, եւ (մի) սրահ նորանց առաջին՝ եւ սիւներ եւ մի սեամ նորանց առաջին։ ",
          "ID": "b1t1b11c7v6",
          "intID": 1111007006
        },
        {
          "Number": 7,
          "Content": " Նաեւ աթոռի սահը շինեց ուր որ դատաստան էր անում, ատեանի սրահը. Եւ նա ծածկուած էր եղեւնափայտով յատակիցը մինչեւ յատակ։ \n",
          "ID": "b1t1b11c7v7",
          "intID": 1111007007
        },
        {
          "Number": 8,
          "Content": " Եւ նորա տունը, ուր որ նա բնակվում էր միւս գաւիթում՝ սրահի ներսումը, այս շէնքի նման էր. Եւ այս սրահի պէս մի տուն շինեց Փարաւօնի աղջկան համար  որին Սողոմոնն առել էր։ ",
          "ID": "b1t1b11c7v8",
          "intID": 1111007008
        },
        {
          "Number": 9,
          "Content": " Սորանք ամենքը պատուական քարերից էին շինուած, որոնք չափով տաշուած՝ սղոցով սղոցուած ներսեւանց եւ դրսեւանց հիմնիցը մինչեւ առաստաղը եւ դրսիցը մինչեւ մեծ գաւիթը։ ",
          "ID": "b1t1b11c7v9",
          "intID": 1111007009
        },
        {
          "Number": 10,
          "Content": " Եւ հիմը պատուական քարերից՝ մեծ մեծ քարերից էր, տասը կանգուն քարերից եւ ութ կանգուն քարերից։ ",
          "ID": "b1t1b11c7v10",
          "intID": 1111007010
        },
        {
          "Number": 11,
          "Content": " Եւ նորա վերեւից պատուական քարեր տաշած քարերի չափովը՝ եւ եղեւնափայտ։ ",
          "ID": "b1t1b11c7v11",
          "intID": 1111007011
        },
        {
          "Number": 12,
          "Content": " Եւ մեծ  գաւիթը շուրջանակի երեք կարգ տաշած քարերից էր, եւ մէկ կարգ եղեւնափայտի կոճղեր. Նոյնպէս եւ էր Տիրոջ տան ներսի գաւիթը եւ տան սրահը։ \n",
          "ID": "b1t1b11c7v12",
          "intID": 1111007012
        },
        {
          "Number": 13,
          "Content": " Եւ Սողոմոն թագաւորը մարդ ուղարկեց ու  Քիրամին բերաւ Տիւրոսից։ ",
          "ID": "b1t1b11c7v13",
          "intID": 1111007013
        },
        {
          "Number": 14,
          "Content": " Նա  Նեփթաղիմի ցեղից մի որբեւայրի կնկայ որդի էր, եւ  նորա հայրը մի Տիւրացի պղնձագործ էր. Եւ նա լիքն էր իմաստութիւնով եւ հանճարով եւ գիտութիւնով  պղնձի ամեն տեսակ գործքերը գործելու համար. Եւ նա եկաւ Սողոմոն թագաւորի մօտ եւ կատարեց նորա բոլոր գործերը։ ",
          "ID": "b1t1b11c7v14",
          "intID": 1111007014
        },
        {
          "Number": 15,
          "Content": " Եւ նա ձուլեց  այն երկու պղնձի սիւները. Մէկ սիւնի բարձրութիւնը տասնեւութը կանգուն. Եւ մի տասնեւերկու կանգունանոց թել շրջապատում էր միւս սիւնը. ",
          "ID": "b1t1b11c7v15",
          "intID": 1111007015
        },
        {
          "Number": 16,
          "Content": " Եւ երկու խոյակ շինեց սիւների գլխին դնելու համար՝ ձուլածոյ պղնձից. Մէկ խոյակի բարձրութիւնը հինգ կանգուն, եւ միւս խոյակի բարձրութիւնը հինգ կանգուն։ ",
          "ID": "b1t1b11c7v16",
          "intID": 1111007016
        },
        {
          "Number": 17,
          "Content": " Ցանցակերպ ցանցեր և շղթայագործ  հիւսուածքներ շինեց սիւների գլխին եղող խոյակների համար. Եօթը մէկ խոյակի համար, եւ եօթը միւս խոյակի համար։ ",
          "ID": "b1t1b11c7v17",
          "intID": 1111007017
        },
        {
          "Number": 18,
          "Content": " Եւ շինեց սիւները, եւ երկու կարգերը շուրջանակի մէկ ցանցի վերայ որ ծածկէ խոյակները որ նռների վերայ էին. Նոյնպէս էլ արաւ միւս խոյակին։ ",
          "ID": "b1t1b11c7v18",
          "intID": 1111007018
        },
        {
          "Number": 19,
          "Content": " Եւ խոյակները, որ սիւների գլխին էին, շուշանագործ էին՝  սրահումը՝ չորս կանգուն։ ",
          "ID": "b1t1b11c7v19",
          "intID": 1111007019
        },
        {
          "Number": 20,
          "Content": " Եւ երկու սիւների վերայի խոյակները ճիշդ վերը ցցուածքի վերայ էին որ ցանցի մօտ էր. Եւ շուրջանակի  երկու հարիւր կարգ նռներ միւս սիւնի վերայ։ ",
          "ID": "b1t1b11c7v20",
          "intID": 1111007020
        },
        {
          "Number": 21,
          "Content": " Եւ սիւները կանգնեցրեց տաճարի սրահումը. Եւ կանգնեցրեց աջի սիւնը, եւ նորա անունը դրաւ  Յաքին. Ե կանգնեցրեց ձախի սիւնը, եւ նորա անունը դրաւ  Բոոզ։ ",
          "ID": "b1t1b11c7v21",
          "intID": 1111007021
        },
        {
          "Number": 22,
          "Content": " Եւ սիւների գլուխների վերայ շուշանաձեւ գործ կար. Այսպէս վերջացաւ սիւների գործը։ \n",
          "ID": "b1t1b11c7v22",
          "intID": 1111007022
        },
        {
          "Number": 23,
          "Content": " Նոյնպէս շինեց  ձուլածոյ ծովը՝ տասը կանգուն այս շրթունքից մինչեւ միւս շրթունքը՝ բոլորաձեւ շուրջանակի. Եւ հինգ կանգուն բարձրոթիւնը, եւ մի երեսուն կանգունանոց դերձան նորան շրջապատում էր շուրջանակի։ ",
          "ID": "b1t1b11c7v23",
          "intID": 1111007023
        },
        {
          "Number": 24,
          "Content": " Եւ շուրջանակի նորա շրթունքի տակովը պատում էին նորան կոճակներ՝ տասը՝ մէկ կանգունում, որ  շուրջանակի պատում էին ծովը, երկու կարգ կոճակներ ձուլուած նորա ձուլուելու ժամանակ։ ",
          "ID": "b1t1b11c7v24",
          "intID": 1111007024
        },
        {
          "Number": 25,
          "Content": " Նա  կենում էր տասնեւերկու եզների վերայ՝ երեքը նայում էին հիւսիս, եւ երեքը նայում էին արեւմուտք, եւ երեքը նայում էին հարաւ եւ երեքը նայում էին դէպի արեւելք. Եւ ծովը վերեւիցը նորանց վերայ էր. Եւ նորանց ամենի ետեւի կողմերը դէպի ներս էր։ ",
          "ID": "b1t1b11c7v25",
          "intID": 1111007025
        },
        {
          "Number": 26,
          "Content": " Եւ նորա հաստատութիւնը ձեռքի չափ, եւ նորա շրթունքը բաժակի շրթունքի գործ էր իբրեւ շուշան ծաղիկ։  Երկու հազար մար էր տանում։ \n",
          "ID": "b1t1b11c7v26",
          "intID": 1111007026
        },
        {
          "Number": 27,
          "Content": " Եւ  տասը պղնձի մեքենովթները շինեց, չորս կանգուն իւրաքանչիւր մեքենովթի երկարութիւնը եւ չորս կանգուն լայնութիւնը, եւ երեք կանգուն բարձրութիւնը։ ",
          "ID": "b1t1b11c7v27",
          "intID": 1111007027
        },
        {
          "Number": 28,
          "Content": " Եւ այս էր մեքենովթի գործը, նորանք սպառուածներ ունէին, եւ սպառուածները անկիւնների յօդուածների մէջտեղն էին. ",
          "ID": "b1t1b11c7v28",
          "intID": 1111007028
        },
        {
          "Number": 29,
          "Content": " Եւ անկիւնների յօդուածների մէջտեղը եղող սպառուածների վերայ առիւծներ, եզներ եւ քերովբէներ կային. Անկիւնների յօդուածների վերայ էլ նոյնպէս վերեւիցը, եւ առիւծների եւ եզների տակից կախուած պսակներ։ ",
          "ID": "b1t1b11c7v29",
          "intID": 1111007029
        },
        {
          "Number": 30,
          "Content": " Եւ իւրաքանչիւր մեքենովթ չորս պղնձի անիւ եւ պղնձի առանցքներ ունէր. Ե չորս անկիւններին ուսեր ունէին. Աւազանի տակին ուսերը ձուլածոյ էին իւրաքանչիւր կախուած զարդի կշտին։ ",
          "ID": "b1t1b11c7v30",
          "intID": 1111007030
        },
        {
          "Number": 31,
          "Content": " Եւ նորա բերանը խոյակի նման եւ դէպի վեր մէկ կանգուն, եւ նորա բերանը բոլորակ էր խարիսխի գործ, մէկ ու կէս կանգուն. Նոյնպէս էլ բերանքի վերայ քանդակուածներ եւ սպառուածներ քառակուսի եւ ոչ բոլորակաձեւ։ \n",
          "ID": "b1t1b11c7v31",
          "intID": 1111007031
        },
        {
          "Number": 32,
          "Content": " Եւ չորս անիւները սպառուածների տակին, եւ անիւների առանցքները մեքենովթումն էին. Եւ իւրաքանչիւր անիւի բարձրութիւնը մէկ ու կէս կանգուն էր։ ",
          "ID": "b1t1b11c7v32",
          "intID": 1111007032
        },
        {
          "Number": 33,
          "Content": " Եւ անիւների գործը կառքի անիւի գործ էր. Նորանց առանցքները, պարանոցները, շառաւիղները եւ գունտերը բոլորը ձուլածոյ էին։ ",
          "ID": "b1t1b11c7v33",
          "intID": 1111007033
        },
        {
          "Number": 34,
          "Content": " Եւ իւրաքանչիւր մեքենովթի չորս անկիւնի վերայ չորս ուսեր, ուսերը մեքենովթիցը։ ",
          "ID": "b1t1b11c7v34",
          "intID": 1111007034
        },
        {
          "Number": 35,
          "Content": " Եւ մեքենովթի գլխին կէս կանգուն բարձրութեամբ բոլորակ կար շուրջանակի. Եւ մեքենովթի գլխի վերայ նորա ունկերը եւ սպառուածները իրանից էին։ ",
          "ID": "b1t1b11c7v35",
          "intID": 1111007035
        },
        {
          "Number": 36,
          "Content": " Եւ նորա ունկերի տախտակների վերայ եւ նորա սպառուածների վերայ քերովբէներ, առիւծներ եւ արմաւենիներ քանդակեց իւրաքանչիւրի յարմարութեամբը, եւ շուրջանակի կախուած զարդեր։ ",
          "ID": "b1t1b11c7v36",
          "intID": 1111007036
        },
        {
          "Number": 37,
          "Content": " Այսպէս շինեց այն տասը մեքենովթները. Ամենի ձուծուածքը, չափը, ձեւը մէկ էր։ \n",
          "ID": "b1t1b11c7v37",
          "intID": 1111007037
        },
        {
          "Number": 38,
          "Content": " Եւ  տասը հատ պղնձի աւազաններ շինեց. Իւրաքանչիւր աւազան քառասուն մար էր տանում, իւրաքանչիւր աւազանը չորս կանգուն էր. Ամեն մի աւազան մէկ մեքենովթի վերայ էր. Այն տասը մեքենովթների վերայ։ ",
          "ID": "b1t1b11c7v38",
          "intID": 1111007038
        },
        {
          "Number": 39,
          "Content": " Եւ հինգ մեքենովթը դրաւ տաճարի աջ կողմի ծայրին, եւ հինգը ձախ կողմի ծայրին, եւ  ծովը դրաւ տաճարի աջ կողմին արեւելքում դէպի հարաւ։ \n",
          "ID": "b1t1b11c7v39",
          "intID": 1111007039
        },
        {
          "Number": 40,
          "Content": " Եւ Քիրամը շինեց աւազանները եւ  թիակները եւ կոնքերը. Եւ Քիրամը վերջացրեց այն բոլոր գործերը որ արաւ Սողոմոն թագաւորի համար Տիրոջ տանը։ ",
          "ID": "b1t1b11c7v40",
          "intID": 1111007040
        },
        {
          "Number": 41,
          "Content": " Այսինքն երկու սիւները, եւ գունտ խոյակները, որ այն երկու սիւների գլուխներին էին, եւ սիւների գլխին եղող երկու գունտ խոյակները ծածկելու համար շինուած երկու ցանցերը։ ",
          "ID": "b1t1b11c7v41",
          "intID": 1111007041
        },
        {
          "Number": 42,
          "Content": " Եւ չորս հարիւր նռները  այն երկու ցանցերի համար՝ երկու կարգ նռներ մէկ ցանցի համար, որ ծածկէր այն երկու գունտ խոյակները, որ սիւների դէմ են. ",
          "ID": "b1t1b11c7v42",
          "intID": 1111007042
        },
        {
          "Number": 43,
          "Content": " Եւ տասը մեքենովթները եւ տասը աւազանները մեքենովթների վերայ։ ",
          "ID": "b1t1b11c7v43",
          "intID": 1111007043
        },
        {
          "Number": 44,
          "Content": " Եւ մէկ ծովը, եւ տասնեւերկու եզները ծովի տակին։ ",
          "ID": "b1t1b11c7v44",
          "intID": 1111007044
        },
        {
          "Number": 45,
          "Content": " Եւ  սաները եւ թիակները եւ կոնքերը եւ այս բոլոր կարասիները, որ Քիրամը շինեց Սողոմոն թագաւորի համար Տիրոջ տանը փայլուն պղնձից։ ",
          "ID": "b1t1b11c7v45",
          "intID": 1111007045
        },
        {
          "Number": 46,
          "Content": "  Յորդանանի դաշտումը թանձր հողի վերայ նորանց ձուլել տուաւ թագաւորը  Սոկքովթի եւ Սարթանի մէջտեղ։ ",
          "ID": "b1t1b11c7v46",
          "intID": 1111007046
        },
        {
          "Number": 47,
          "Content": " Եւ Սողոմոնը տեղաւորեց այս բոլոր կարասիները. Խիստ շատ շատութեան համար պղնձի  չափը չորոշուեցաւ։ \n",
          "ID": "b1t1b11c7v47",
          "intID": 1111007047
        },
        {
          "Number": 48,
          "Content": " Եւ Սողոմոնը շինեց բոլոր այն կարասիները, որ տիրոջ տանն էին, այսինքն  ոսկի սեղանը եւ  այն սեղանը որի վերայ լինում էին  առաջաւորութեան հացը՝ ոսկիից։ ",
          "ID": "b1t1b11c7v48",
          "intID": 1111007048
        },
        {
          "Number": 49,
          "Content": " Եւ ճրագակալները՝ հինգը աջ կողմից եւ հինգը ձախ կողմից դաբիրի առաջին՝ մաքուր ոսկիից, եւ ծաղիկները եւ ճրագները եւ ունելիները՝ ոսկիից։ ",
          "ID": "b1t1b11c7v49",
          "intID": 1111007049
        },
        {
          "Number": 50,
          "Content": " Եւ գաւաթները, բազմակալները, կոնքերը, խնկամանները եւ բուրվառները մաքուր ոսկիից, եւ ներքին տան՝ այսինքն սրբութեանց սրբութիւնի դռների, տանը՝ այսինքն տաճարի դռների, ոսկի ծղխնիները։ \n",
          "ID": "b1t1b11c7v50",
          "intID": 1111007050
        },
        {
          "Number": 51,
          "Content": " Եւ այսպէս կատարուեցաւ ամեն գործ, որ Սողոմոն թագաւորն արաւ Տիրոջ տանը. Եւ Սողոմոնը տարաւ  իր հայր Դաւիթի նուիրած արծաթը, ոսկին եւ կարասիները դրաւ Տիրոջ տան գանձարանումը։ \n",
          "ID": "b1t1b11c7v51",
          "intID": 1111007051
        }
      ],
      "ID": "b1t1b11c7",
      "intID": 1111007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 8,
      "Description": "Տաճարի նաւակատիքը և Սողոմոնի աղօթքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այն ժամանակ  Սողոմոնը ժողովեց բոլոր Իսրայէլի ծերերին եւ ցեղերի ամեն գլխաւորներին, Իսրայէլի որդկանց նահապետներին Սողոմոն թագաւորի մօտ Երուսաղէմ, որ  Տիրոջ ուխտի տապանակը վեր տանեն  Դաւիթի քաղաքիցը որ է Սիօն։ ",
          "ID": "b1t1b11c8v1",
          "intID": 1111008001
        },
        {
          "Number": 2,
          "Content": " Եւ Սողոմոն թագաւորի մօտ ժողովուեցան բոլոր իսրայէլացիներն եօթներորդ ամսի այսինքն Անթանի ամսի  տօնին։ ",
          "ID": "b1t1b11c8v2",
          "intID": 1111008002
        },
        {
          "Number": 3,
          "Content": " Եւ Իսրայէլի բոլոր ծերերն եկան, եւ  քահանաները վեր առան տապանակը։ ",
          "ID": "b1t1b11c8v3",
          "intID": 1111008003
        },
        {
          "Number": 4,
          "Content": " Եւ տարին Տիրոջ տապանակը եւ  վկայութեան խորանը եւ խորանում եղած բոլոր սուրբ կարասիները, եւ վեր տարին նորանց քահանաները եւ Ղեւտացիները։ ",
          "ID": "b1t1b11c8v4",
          "intID": 1111008004
        },
        {
          "Number": 5,
          "Content": " Եւ Սողոմոն թագաւորը եւ Իսրայէլի բոլոր ժողովքը որ ժողովուել էին նորա մօտ, նորա հետ տապանակի առաջն էին եւ անթիւ եւ անհամար շատ  ոչխարներ ու եզներ էին զոհում։ ",
          "ID": "b1t1b11c8v5",
          "intID": 1111008005
        },
        {
          "Number": 6,
          "Content": " Եւ քահանաները  բերին Տիրոջ ուխտի տապանակը  իր տեղը տան դաբիրը սրբութեանց սրբութիւնի մէջ  քերովբէների թեւերի տակ։ ",
          "ID": "b1t1b11c8v6",
          "intID": 1111008006
        },
        {
          "Number": 7,
          "Content": " Որովհետեւ քերովբէները իրանց թեւերը տարածում էին տապանակի տեղի վերայ, եւ քերովբէները ծածկում էին տապանակը եւ նորա ձողերը վերեւից։ ",
          "ID": "b1t1b11c8v7",
          "intID": 1111008007
        },
        {
          "Number": 8,
          "Content": " Եւ  ձողերը երկարացրին, եւ երեւեցան ձողերի գլուխները սրբութիւնիցը դաբիրի առաջին, բայց դուրսը չէին երեւում. Եւ նորանք այնտեղ են մինչեւ այսօր։ ",
          "ID": "b1t1b11c8v8",
          "intID": 1111008008
        },
        {
          "Number": 9,
          "Content": "  Տապանակումը ուրիշ բան չկար բացի երկու քարեղէն տախտակներից, որ Մովսէսն այնտեղ դրաւ Քորեբումը, որ  Տէրը ուխտեց Իսրայէլի որդկանց հետ նորանց Եգիպտոսի երկրիցը դուրս գալու ժամանակը։ ",
          "ID": "b1t1b11c8v9",
          "intID": 1111008009
        },
        {
          "Number": 10,
          "Content": " Եւ եղաւ երբոր քահանաները սրբարանիցը դուրս եկան,  ամպը լցրեց Տիրոջ տունը։ ",
          "ID": "b1t1b11c8v10",
          "intID": 1111008010
        },
        {
          "Number": 11,
          "Content": " Եւ քահանաները ամպի պատճառովը չկարողացան կանգնել ծառայելու. Որովհետեւ Տիրոջ փառքը լցրել էր Տիրոջ տունը։ \n",
          "ID": "b1t1b11c8v11",
          "intID": 1111008011
        },
        {
          "Number": 12,
          "Content": "  Այն ժամանակ Սողոմոնն ասեց. Տէրն ասել է թէ  մառախուղում է բնակվում։ ",
          "ID": "b1t1b11c8v12",
          "intID": 1111008012
        },
        {
          "Number": 13,
          "Content": "  Ես քեզ համար բնակուելու տուն շինեցի, մի տեղ՝ որ  դու յաւիտեան բնակուես։ ",
          "ID": "b1t1b11c8v13",
          "intID": 1111008013
        },
        {
          "Number": 14,
          "Content": " Եւ թագաւորն իր երեսը դարձրեց եւ  օրհնեց Իսրայէլի բոլոր ժողովքին. Եւ Իսրայէլի բոլոր ժողովքը կանգնել էր։ ",
          "ID": "b1t1b11c8v14",
          "intID": 1111008014
        },
        {
          "Number": 15,
          "Content": " Եւ նա ասեց. Օրհնեալ լինի Իսրայէլի Տէր Աստուածը, որ իր բերանովը խօսեց իմ հայր Դաւիթի հետ, եւ իր ձեռքովը կատարեց ասելով. ",
          "ID": "b1t1b11c8v15",
          "intID": 1111008015
        },
        {
          "Number": 16,
          "Content": " Այն օրիցն ի վեր որ իմ ժողովուրդ Իսրայէլին Եգիպտոսից հանեցի Իսրայէլի բոլոր ցեղերից մի քաղաք չընտրեցի տուն շինելու համար, որ իմ անունը այնտեղ լինի, այլ  հաւանեցի Դաւիթին որ իմ Իսրայէլ ժողովրդի վերայ լինի։ ",
          "ID": "b1t1b11c8v16",
          "intID": 1111008016
        },
        {
          "Number": 17,
          "Content": " Եւ իմ հայր Դաւիթը սրտումը դրել էր Իսրայէլի Տէր Աստուծոյ անունի համար տուն շինելու. ",
          "ID": "b1t1b11c8v17",
          "intID": 1111008017
        },
        {
          "Number": 18,
          "Content": " Եւ  Տէրն ասեց իմ հայր Դաւիթին. Որովհետեւ դու քո սրտումը դրել էիր իմ անունի համար մի տուն շինելու, լաւ ես արել որ այս բանը դրել ես սրտումդ։ ",
          "ID": "b1t1b11c8v18",
          "intID": 1111008018
        },
        {
          "Number": 19,
          "Content": "  Միայն թէ դու չես շինիլ տունը իմ անունի համար, այլ քո երանքից դուրս եկող որդիդ՝ նա տուն կշինէ իմ անունի համար։ ",
          "ID": "b1t1b11c8v19",
          "intID": 1111008019
        },
        {
          "Number": 20,
          "Content": " Եւ Տէրը հաստատեց իր ասած խօսքը. Եւ ես կանգնեցի իմ հայր Դաւիթի տեղ եւ նստեցի Իսրայէլի աթոռի վերայ,  ինչպէս որ Տէրն ասեց. Եւ ես շինեցի տունը Իսրայէլի Տէր Աստուծոյ անունի համար։ ",
          "ID": "b1t1b11c8v20",
          "intID": 1111008020
        },
        {
          "Number": 21,
          "Content": " Եւ այնտեղ տապանակի համար մէկ տեղ պատրաստեցի, ուր որ  Տիրոջ ուխտն է, որ նա կապեց մեր հայրերի հետ երբոր նորանց դուրս հանեց Եգիպտոսի երկրիցը։ \n",
          "ID": "b1t1b11c8v21",
          "intID": 1111008021
        },
        {
          "Number": 22,
          "Content": " Եւ Սողոմոնը կանգնեց  Տիրոջ սեղանի առաջին Իսրայէլի բոլոր ժողովքի դիմացը եւ  իր ձեռքերը տարածեց դէպի երկինք. ",
          "ID": "b1t1b11c8v22",
          "intID": 1111008022
        },
        {
          "Number": 23,
          "Content": " Եւ ասեց. Ով Տէր Իսրայէլի Աստուած  քեզ պէս Աստուած չկայ վերեւ երկնքումը, եւ ցածը երկրի վերայ, որ  ուխտ եւ ողորմութիւն ես պահում  քո առաջին բոլոր սրտանց գնացող ծառաներիդ համար. ",
          "ID": "b1t1b11c8v23",
          "intID": 1111008023
        },
        {
          "Number": 24,
          "Content": " Որ պահեցիր ծառայիդ՝ իմ հայր Դաւիթի համար այն, որ նորան ասեցիր. Որ ասել էիր քո բերանովը եւ քո ձեռքովը կատարեցիր՝ ինչպէս այսօր։ ",
          "ID": "b1t1b11c8v24",
          "intID": 1111008024
        },
        {
          "Number": 25,
          "Content": " Եւ հիմա ով Իսրայէլի Տէր Աստուածը, պահիր քո ծառայ՝ իմ հայր Դաւիթի համար այն ինչ որ նորա հետ խօսեցիր ասելով.  Քեզ համար մարդ չի պակասիլ իմ առաջին Իսրայէլի աթոռի վերայ նստող. Միայն եթէ քո որդիքը պահեն իրանց ճանապարհը, որ իմ առաջին գնան, ինչպէս որ դու գնացիր։ ",
          "ID": "b1t1b11c8v25",
          "intID": 1111008025
        },
        {
          "Number": 26,
          "Content": " Եւ  արդ, ով Իսրայէլի Աստուած, թող հաստատուի քո խօսքը, որ ծառայիդ՝ իմ հայր Դաւիթի հետ խօսեցիր։ \n",
          "ID": "b1t1b11c8v26",
          "intID": 1111008026
        },
        {
          "Number": 27,
          "Content": " Բայց  իրա՞ւ Աստուած կբնակուէ երկրիս վերայ. Ահա երկինքը եւ  երկինքների երկինքը չեն կարող քեզ պարունակել, ո՞ւր մնաց իմ այս շինած տունը։ ",
          "ID": "b1t1b11c8v27",
          "intID": 1111008027
        },
        {
          "Number": 28,
          "Content": " Սակայն, ով Տէր իմ Աստուած, նայիր քո ծառայի աղօթքին եւ նորա աղերսանքին, որ լսես այս պաղատանքը եւ աղօթքը, որ ծառադ այսօր քո առաջին մատուցանում է. ",
          "ID": "b1t1b11c8v28",
          "intID": 1111008028
        },
        {
          "Number": 29,
          "Content": " Որ  քո աչքերը այս տան վերայ բաց լինեն՝ գիշեր ու ցերեկ այստեղի վերայ, որի համար ասեցիր թէ  Իմ անունը այնտեղ պիտի լինի, որ լսես այն աղօթքը, որ ծառադ այստեղ աղօթում է։ ",
          "ID": "b1t1b11c8v29",
          "intID": 1111008029
        },
        {
          "Number": 30,
          "Content": " Եւ  լսես ծառայիդ եւ քո Իսրայէլ ժողովրդի աղերսանքին, որ մատուցանում են այստեղ. Եւ արդ լսիր դու քո բնակուելու տեղից՝ երկնքից, եւ լսելով ներիր։ \n",
          "ID": "b1t1b11c8v30",
          "intID": 1111008030
        },
        {
          "Number": 31,
          "Content": " Երբոր մէկը իր ընկերի դէմ մեղանչէ, եւ  նա նորան երդում առաջարկէ նորան երդմնեցնելու համար, եւ երդում գայ քո սեղանի առաջ այս տունը, ",
          "ID": "b1t1b11c8v31",
          "intID": 1111008031
        },
        {
          "Number": 32,
          "Content": " Այն ժամանակ դու լսիր երկնքումը եւ կատարիր, եւ դատիր քո ծառաներին՝  դատապարտելիին դատապարտես, որ նորա ճանապարհը նորա գլուխը բերես, եւ արդարին արդարացնես, որ նորան հատուցանես իր արդարութեան համեմատ։ \n",
          "ID": "b1t1b11c8v32",
          "intID": 1111008032
        },
        {
          "Number": 33,
          "Content": "  Եթէ քո ժողովուրդ Իսրայէլը քեզ դէմ մեղանչելուն համար իրանց թշնամիների առաջին յաղթուին, եւ  դէպի քեզ դառնան եւ քո անունին փառք տան, եւ աղօթեն եւ աղերսեն դէպի քեզ այս տանը, ",
          "ID": "b1t1b11c8v33",
          "intID": 1111008033
        },
        {
          "Number": 34,
          "Content": " Այն ժամանակ դու լսիր երկնքումը եւ ներիր քո Իսրայէլ ժողովրդի մեղքը եւ ետ դարձրու նորանց այն երկիրը, որ տուել ես նորանց հայրերին։ \n",
          "ID": "b1t1b11c8v34",
          "intID": 1111008034
        },
        {
          "Number": 35,
          "Content": "  Եթէ երկինքը փակուի եւ անձրեւ չլինի նորանց քեզ դէմ մեղանչելուն համար, եւ աղօթք անեն այստեղ եւ փառք տան քո անունին եւ ետ դառնան իրանց մեղքերիցը քո նորանց նեղելու պատճառովը, ",
          "ID": "b1t1b11c8v35",
          "intID": 1111008035
        },
        {
          "Number": 36,
          "Content": " Այն ժամանակ դու լսիր երկնքումը եւ ներիր քո ծառաների եւ քո ժողովուրդ Իսրայէլի մեղքը, որ  նորանց ուսուցանես իրանց գնալու  բարի ճանապարհը, եւ անձրեւ տաս քո երկրի վերայ, որ տուել ես քո ժողովրդին իբրեւ ժառանգութիւն։ \n",
          "ID": "b1t1b11c8v36",
          "intID": 1111008036
        },
        {
          "Number": 37,
          "Content": "  Երբոր երկրի վերայ սով լինի, ժանտախտ լինի, կամ խորշակահարութիւն, կամ դալուկ, մարախ, թրթուր, կամ նորանց թշնամիները նորանց նեղեն իրանց դռների երկրումը, կամ որ եւ է հարուած կամ հիւանդութիւն լինի, ",
          "ID": "b1t1b11c8v37",
          "intID": 1111008037
        },
        {
          "Number": 38,
          "Content": " Քո բոլոր Իսրայէլ ժողովրդից մի որ եւ է մարդ ինչ եւ է աղօթք եւ աղերսանք մատուցանելու լինի, եւ ամեն մարդ, որ իր սրտի ցաւը գիտէ, իր ձեռքերը տարածէ դէպի այս տունը, ",
          "ID": "b1t1b11c8v38",
          "intID": 1111008038
        },
        {
          "Number": 39,
          "Content": " Այն ժամանակ դու լսիր երկնքումը՝ քո բնակուելու տեղումը եւ ներիր, եւ կատարիր, եւ տուր այն մարդին իր բոլոր ճանապարհների համեմատ, որ գիտես նորա սիրտը. Որովհետեւ դու միայն գիտես  բոլոր մարդկանց որդիների սիրտը. ",
          "ID": "b1t1b11c8v39",
          "intID": 1111008039
        },
        {
          "Number": 40,
          "Content": " Որպէս զի քեզանից վախենան իրանց բոլոր օրերումը այն  երկրի վերայ որ տուել ես մեր հայրերին։ \n",
          "ID": "b1t1b11c8v40",
          "intID": 1111008040
        },
        {
          "Number": 41,
          "Content": " Եւ նաեւ օտարականը, որ քո Իսրայէլ ժողովրդիցը չէ, եթէ նա գայ հեռու երկրից քո անունի համար. ",
          "ID": "b1t1b11c8v41",
          "intID": 1111008041
        },
        {
          "Number": 42,
          "Content": " Որովհետեւ լսելու են քո մեծ անունը եւ  քո հզօր ձեռքը եւ երկայնացրած բազուկը, եթէ նա գայ եւ աղօթք անէ այս տանը, ",
          "ID": "b1t1b11c8v42",
          "intID": 1111008042
        },
        {
          "Number": 43,
          "Content": " Այն ժամանակ դու լսիր երկնքումը՝ քո բնակուելու տեղումը եւ արա այն օտարականի դէպի քեզ կանչածի բոլորին համեմատ, որպէս զի  երկրի բոլոր ազգերն իմանան քո անունը, որ  քեզանից վախենան քո Իսրայէլի ժողովրդի պէս, որ իմանան քո անունը կանչուել է այս տան վերայ որ ես շինեցի։ \n",
          "ID": "b1t1b11c8v43",
          "intID": 1111008043
        },
        {
          "Number": 44,
          "Content": " Երբոր քո ժողովուրդը պատերազմի գնայ իր թշնամիի վերայ այն ճանապարհով որով դու նորանց կուղարկես, եւ նորանք աղօթք անեն Տիրոջը քո ընտրած քաղաքի եւ այս իմ քո անունի համար շինած տան ճանապարհովը, ",
          "ID": "b1t1b11c8v44",
          "intID": 1111008044
        },
        {
          "Number": 45,
          "Content": " Այն ժամանակ լսիր երկնքումը նորանց աղօթքը, եւ նորանց աղերսանքը եւ նորանց իրաւունք արա։ \n",
          "ID": "b1t1b11c8v45",
          "intID": 1111008045
        },
        {
          "Number": 46,
          "Content": " Երբոր քեզ դէմ մեղանչեն,  որովհետեւ մարդ չկայ որ չմեղանչէ, եւ դու նորանց վերայ բարկանաս, եւ նորանց մատնես թշնամիի առաջին, եւ նորանց գերեվարները նորանց գերի տանեն  թշնամիի հեռու կամ մօտ երկիրը, ",
          "ID": "b1t1b11c8v46",
          "intID": 1111008046
        },
        {
          "Number": 47,
          "Content": "  Եթէ զղջան իրանց սրտովը այն երկրում ուր գերի են տարուել, եւ ետ դառնան ու դէպի քեզ աղերսեն իրանց գերութեան երկրումն ասելով.  Մեղք գործեցինք, անօրէնութիւն եւ անիրաւութիւն արինք. ",
          "ID": "b1t1b11c8v47",
          "intID": 1111008047
        },
        {
          "Number": 48,
          "Content": " Եւ  դէպի քեզ դառնան իրանց բոլոր սրտովը եւ իրանց բոլոր հոգիովն իրանց թշնամիների երկրումը, ուր որ գերի են տարել նորանց, եւ  դէպի քեզ աղօթք անեն այն երկրի ճանապարհովը, որ դու նորանց հայրերին տուիր, եւ դէպի այն քաղաքը որին դու հաւանեցիր եւ դէպի այս տունը որ ես շինեցի քո անունի համար, ",
          "ID": "b1t1b11c8v48",
          "intID": 1111008048
        },
        {
          "Number": 49,
          "Content": " Այն ժամանակ լսիր երկնքումը՝ քո բնակուելու տեղումը նորանց աղօթքը եւ աղերսանքը եւ նորանց իրաւունքը կատարիր։ ",
          "ID": "b1t1b11c8v49",
          "intID": 1111008049
        },
        {
          "Number": 50,
          "Content": " Եւ ներիր քո քեզ դէմ մեղանչած ժողովրդին եւ նորանց քեզ դէմ արած յանցանքները թողիր, եւ  այնպէս անես որ նորանց գերեվարները նորանց վերայ գթան եւ նորանց ողորմութիւն անեն։ ",
          "ID": "b1t1b11c8v50",
          "intID": 1111008050
        },
        {
          "Number": 51,
          "Content": " Որովհետեւ  նորանք քո ժողովուրդը եւ քո ժառանգութիւնն են, որ Եգիպտոսից՝  երկաթի փռան միջից հանեցիր։ ",
          "ID": "b1t1b11c8v51",
          "intID": 1111008051
        },
        {
          "Number": 52,
          "Content": " Եւ քո աչքերը բաց լինեն քո ծառայի աղերսանքի եւ քո Իսրայէլ ժողովրդի աղերսանքի վերայ, որ նորանց ամեն դէպի քեզ աղաղակելու ժամանակ նորանց լսես։ ",
          "ID": "b1t1b11c8v52",
          "intID": 1111008052
        },
        {
          "Number": 53,
          "Content": " Որովհետեւ դու նորանց քեզ համար ժառանգութիւն ջոկեցիր երկրի ամեն ազգերից,  ինչպէս որ ասեցիր քո Մովսէս ծառայի ձեռովը, երբոր դու, ով Տէր Եհովայ, Եգիպտոսից մեր հայրերին դուրս բերիր։ \n",
          "ID": "b1t1b11c8v53",
          "intID": 1111008053
        },
        {
          "Number": 54,
          "Content": " Եւ եղաւ երբոր Սողոմոնը վերջացրեց այս բոլոր աղօթքը եւ աղերսանքը՝ Տիրոջը աղօթելը, վեր կացաւ Տիրոջ սեղանի առաջից ուր որ ծունկերը կրկնել եւ ձեռքերը դէպի երկինքը տարածել էր. ",
          "ID": "b1t1b11c8v54",
          "intID": 1111008054
        },
        {
          "Number": 55,
          "Content": " Այն ժամանակ կանգնեց եւ օրհնեց նա Իսրայէլի բոլոր ժողովքին մեծ ձայնով եւ ասեց. ",
          "ID": "b1t1b11c8v55",
          "intID": 1111008055
        },
        {
          "Number": 56,
          "Content": " Օրհնեալ լինի Տէրը որ հանգստութիւն է տուել իր Իսրայէլ ժողովրդին բոլոր իր ասածի պէս. Բնաւ մի բան չէ պակասել այն ամեն բարի բաներից, որ  իր ծառայ Մովսէսի ձեռովը խօսել է։ ",
          "ID": "b1t1b11c8v56",
          "intID": 1111008056
        },
        {
          "Number": 57,
          "Content": " Մեր Տէր Աստուածը մեզ հետ լինի ինչպէս որ մեր հայրերի հետ էր.  մեզ չթողէ եւ մեզ անտես չանէ. ",
          "ID": "b1t1b11c8v57",
          "intID": 1111008057
        },
        {
          "Number": 58,
          "Content": " Եւ  մեր սիրտը դէպի իրան դարձնէ, որ գնանք նորա բոլոր ճանապարհներումը եւ պահենք նորա պատուէրները եւ հրամաններն ու իրաւունքները, որ հրամայեց մեր հայրերին։ ",
          "ID": "b1t1b11c8v58",
          "intID": 1111008058
        },
        {
          "Number": 59,
          "Content": " Եւ իմ այս խօսքերը, որ ես պաղատեցի Տիրոջ առաջին, գիշեր ու ցերեկ մօտենան մեր Տէր Աստուծուն, որ իրաւունք անէ իր ծառային եւ իր Իսրայէլ ժողովրդին օր ըստ օրէ. ",
          "ID": "b1t1b11c8v59",
          "intID": 1111008059
        },
        {
          "Number": 60,
          "Content": "  Որպէս զի երկրի բոլոր ազգերը իմանան որ  Եհովան է Աստուած և ուրիշը չկայ։ ",
          "ID": "b1t1b11c8v60",
          "intID": 1111008060
        },
        {
          "Number": 61,
          "Content": " Եւ ձեր սիրտը մեր Տէր Աստուծոյ հետ  ուղիղ լինի, որ գնաք նորա օրէնքներումը եւ պահէք նորա հրամանները՝ ինչպէս որ այսօր։ \n",
          "ID": "b1t1b11c8v61",
          "intID": 1111008061
        },
        {
          "Number": 62,
          "Content": "  Եւ թագաւորը եւ բոլոր Իսրայէլը միասին Տիրոջ առաջին զոհեր էին մատուցանում։ ",
          "ID": "b1t1b11c8v62",
          "intID": 1111008062
        },
        {
          "Number": 63,
          "Content": " Եւ Սողոմոնը զոհ արաւ Տիրոջը արած խաղաղութեան զոհը՝ քսանեւերկու հազար արջառ եւ հարիւր քսան հազար ոչխար. Եւ թագաւորն ու բոլոր Իսրայէլի որդիքը Տիրոջ տան նաւակատիքն արին։ ",
          "ID": "b1t1b11c8v63",
          "intID": 1111008063
        },
        {
          "Number": 64,
          "Content": "  Այն օրը թագաւորը սրբեց Տիրոջ տան առաջի գաւիթի մէջտեղը. Որովհետեւ այնտեղ մատուցրեց ողջակէզները, հացի նուէրը, եւ խաղաղութեան զոհերի ճարպը, որովհետեւ  պղնձի սեղանը, որ Տիրոջ առաջին է, ողջակէզները եւ հացի նուէրն ու խաղաղութեան զոհերի ճարպը պարունակելու համար փոքր էր։ \n",
          "ID": "b1t1b11c8v64",
          "intID": 1111008064
        },
        {
          "Number": 65,
          "Content": " Եւ այն ժամանակ Սողոմոնը ու բոլոր Իսրայէլը նորա հետ կատարեցին  տօնը մեծ ժողովքով՝  Եմաթից մինչեւ  Եգիպտոսի հեղեղատը մեր Տէր Աստուծոյ առաջին  եօթն օր եւ դարձեալ եօթն օր՝ այսինքն տասնեւչորս օր։ ",
          "ID": "b1t1b11c8v65",
          "intID": 1111008065
        },
        {
          "Number": 66,
          "Content": " Ութերորդ օրը ժողովրդին արձակեց, եւ նորանք օրհնեցին թագաւորին եւ գնացին իրանց վրանները ուրախանալով ու զուարթ սրտով այն բոլոր բարիքների համար որ Տէրն արել էր իր Դաւիթ ծառային եւ իր Իսրայէլ ժողովրդին։ \n",
          "ID": "b1t1b11c8v66",
          "intID": 1111008066
        }
      ],
      "ID": "b1t1b11c8",
      "intID": 1111008000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 9,
      "Description": "Աստուած պատասխանում է Սողոմոնին։ Բերդերը։ Նաւագնացութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ եղաւ  երբոր Սողոմոնը շինեց վերջացրեց Տիրոջ տունը եւ  թագաւորի տունը եւ Սողոմոնի ուզածը, որ  փափաքեց անելու, ",
          "ID": "b1t1b11c9v1",
          "intID": 1111009001
        },
        {
          "Number": 2,
          "Content": " Այն ժամանակ Տէրը երկրորդ անգամ երեւեցաւ Սողոմոնին ինչպէս որ  նորան երեւեցել էր Գաբաւոնումը, ",
          "ID": "b1t1b11c9v2",
          "intID": 1111009002
        },
        {
          "Number": 3,
          "Content": " Եւ Տէրն ասեց նորան. Լսեցի քո իմ  առաջին արած աղօթքն ու աղաչանքը, սրբեցի այս տունը որ դու շինեցիր  իմ անունը յաւիտեան այնտեղ դնելու համար, եւ  իմ աչքերն ու իմ սիրտը այնտեղ պիտի լինեն ամեն ժամանակ։ ",
          "ID": "b1t1b11c9v3",
          "intID": 1111009003
        },
        {
          "Number": 4,
          "Content": " Եւ արդ եթէ իմ առաջին գնաս,  ինչպէս որ գնաց քո հայր Դաւիթը, կատարեալ սրտով եւ ուղղութիւնով որ բոլոր իմ քեզ հրամայածները կատարես և իմ պատուիրանքներն ու իրաւունքները պահես, ",
          "ID": "b1t1b11c9v4",
          "intID": 1111009004
        },
        {
          "Number": 5,
          "Content": " Այն ժամանակ կհաստատեմ քո թագաւորութեան աթոռը Իսրայէլի վերայ յաւիտեան  ինչպէս որ ասել եմ քո հայր Դաւիթին թէ Քեզ համար մարդ պակաս չի լինիլ Իսրայէլի աթոռի վերայից։ ",
          "ID": "b1t1b11c9v5",
          "intID": 1111009005
        },
        {
          "Number": 6,
          "Content": " Եթէ դուք կամ ձեր որդիքը ինձ  հետեւելուց ետ դառնաք, եւ չպահէք իմ հրամաններն ու պատուիրանքները, որ ես դրել եմ ձեր առաջը եւ գնաք ծառայէք ուրիշ աստուածների եւ նորանց երկրպագութիւն անէք, ",
          "ID": "b1t1b11c9v6",
          "intID": 1111009006
        },
        {
          "Number": 7,
          "Content": "  Այն ժամանակ ես բնաջինջ կանեմ Իսրայէլին այն երկրի երեսիցը, որ ես տուել եմ նորանց, եւ այս տունը, որ սրբեցի  իմ անունի համար, իմ երեսիցը կգցեմ եւ  Իսրայէլը բոլոր ազգերի մէջ առակ եւ կատակ կլինի։ ",
          "ID": "b1t1b11c9v7",
          "intID": 1111009007
        },
        {
          "Number": 8,
          "Content": " Եւ  այս բարձր եղող տան մօտով ամեն անցնողը պիտի զարմանայ եւ սուլէ եւ պիտի ասեն.  Ի՞նչու համար է Տէրն այսպէս արել այս երկրին եւ այս տանը։ ",
          "ID": "b1t1b11c9v8",
          "intID": 1111009008
        },
        {
          "Number": 9,
          "Content": " Եւ պիտի ասեն. Որովհետեւ թողեցին իրանց Տէր Աստուածը, որ իրանց հայրերին հանել էր Եգիպտոսի երկրիցը, եւ յարեցան ուրիշ աստուածների, եւ երկրպագութիւն արին նորանց ու ծառայեցին նորանց. Նորա համար Տէրը նորանց վերայ բերաւ այս բոլոր չարիքը։ \n",
          "ID": "b1t1b11c9v9",
          "intID": 1111009009
        },
        {
          "Number": 10,
          "Content": " Եւ  եղաւ երբոր Սողոմոնը քսան տարուայ միջոցում այն երկու տուները, այսինքն Տիրոջ տունը եւ թագաւորի տունը շինել էր, ",
          "ID": "b1t1b11c9v10",
          "intID": 1111009010
        },
        {
          "Number": 11,
          "Content": " Տիւրոսի Քիրամ թագաւորը Սողոմոնին եղեւնափայտեր եւ մայր փայտեր եւ ոսկի ու ամեն նորա փափաքածը նորան ընծայելու փոխարէն, այն ժամանակ Սողոմոն թագաւորը Քիրամին քսան քաղաք տուաւ Գալիլեայի երկրումը։ ",
          "ID": "b1t1b11c9v11",
          "intID": 1111009011
        },
        {
          "Number": 12,
          "Content": " Եւ Քիրամը դուրս ելաւ Տիւրոսից Սողոմոնի նորան տուած քաղաքները տեսնելու, բայց հաճոյ չերեւեցան նորա աչքին։ ",
          "ID": "b1t1b11c9v12",
          "intID": 1111009012
        },
        {
          "Number": 13,
          "Content": " Եւ նա ասեց. Այս ի՜նչ քաղաքներ են որ տուել ես ինձ, եղբայրս. Եւ  նորանց անունը դրաւ  Քաբօղ երկիր, ինչպէս որ է մինչեւ այսօր։ ",
          "ID": "b1t1b11c9v13",
          "intID": 1111009013
        },
        {
          "Number": 14,
          "Content": " Եւ Քիրամը թագաւորի համար հարիւր եւ քսան տաղանդ ոսկի ուղարկեց։ \n",
          "ID": "b1t1b11c9v14",
          "intID": 1111009014
        },
        {
          "Number": 15,
          "Content": " Եւ այս էր  Սողոմոն թագաւորի դրած հարկի պատճառը, որ շինէ Տիրոջ տունը եւ իր տունը ու  Մելօնը եւ Երուսաղէմի պարիսպը,  Հասորը,  Մակեդդովը եւ  Գազերը։ ",
          "ID": "b1t1b11c9v15",
          "intID": 1111009015
        },
        {
          "Number": 16,
          "Content": " Եգիպտոսի Փարաւօն թագաւորը վեր էր գնացել եւ առել Գազերը եւ նորան կրակով այրել, եւ այն  քաղաքում բնակող Քանանացիներին սպանել եւ նորան իբրեւ օժիտ տուել իր աղջկան, որ Սողոմոնի կինն էր։ ",
          "ID": "b1t1b11c9v16",
          "intID": 1111009016
        },
        {
          "Number": 17,
          "Content": " Եւ Սողոմոնը շինեց Գազերը եւ  ցածի Բեթորոնը։ ",
          "ID": "b1t1b11c9v17",
          "intID": 1111009017
        },
        {
          "Number": 18,
          "Content": " Նաեւ  Բաաղեթը եւ Թադմօրը անապատումը երկի մէջ։ ",
          "ID": "b1t1b11c9v18",
          "intID": 1111009018
        },
        {
          "Number": 19,
          "Content": " Եւ Սողոմոնի բոլոր  շտեմարանների քաղաքները, եւ  կառքերի քաղաքները եւ ձիաւորների քաղաքները, եւ Սողոմոնի բոլոր ուզածները, որ  ուզեց շինել Երուսաղէմումը եւ Լիբանանումը եւ նորա բոլոր թագաւորութեան երկրումը։ \n",
          "ID": "b1t1b11c9v19",
          "intID": 1111009019
        },
        {
          "Number": 20,
          "Content": "  Այն բոլոր ժողովուրդները, որ մնացել էին Ամօրհացիներից, Քետացիներից, Փերեզացիներից, Խեւացիներից եւ Յեբուսացիներից, եւ Իսրայէլի որդիներիցը չէին, ",
          "ID": "b1t1b11c9v20",
          "intID": 1111009020
        },
        {
          "Number": 21,
          "Content": " Այսինքն նորանց որդիքը,  որ նորանցից յետոյ մնացել էին այն երկրում,  որոնց չէին կարողացել Իսրայէլի որդիքը  բնաջինջ անել, Սողոմոնը նորանց  հարկատու ծառայ արաւ մինչեւ այսօր։ ",
          "ID": "b1t1b11c9v21",
          "intID": 1111009021
        },
        {
          "Number": 22,
          "Content": " Բայց Իսրայէլի որդիներիցը Սողոմոնը  ծառայ չշինեց. Որովհետեւ նորանք պատերազմի մարդիկ էին, եւ նորա ծառաները, նորա իշխանները նորա զօրավարները, եւ նորա կառքերի ու ձիաւորների վերակացուներն էին լինում։ ",
          "ID": "b1t1b11c9v22",
          "intID": 1111009022
        },
        {
          "Number": 23,
          "Content": " Սորանք են Սողոմոնի գործի վերայ եղող վերակացուների գլխաւորները՝ հինգ հարիւր յիսուն, որոնք իծխում էին գործը կատարող ժողովրդի վերայ։ \n",
          "ID": "b1t1b11c9v23",
          "intID": 1111009023
        },
        {
          "Number": 24,
          "Content": " Եւ  Փարաւօնի աղջիկը վեր գնաց Դաւիթի քաղաքիցն  այն տունը որ Սողոմոնը շինեց նորա համար  Մելօնը շինելիս։ \n",
          "ID": "b1t1b11c9v24",
          "intID": 1111009024
        },
        {
          "Number": 25,
          "Content": " Եւ  Սողոմոնը տարին երեք անգամ ողջակէզներ եւ խաղաղութեան զոհեր էր մատուցանում Տիրոջ համար շինած սեղանի վերայ, եւ խունկ էր ծխում նորա մօտ Տիրոջ առաջին. Եւ տունը վերջացրեց։ \n",
          "ID": "b1t1b11c9v25",
          "intID": 1111009025
        },
        {
          "Number": 26,
          "Content": " Եւ Սողոմոն թագաւորը նաւեր շինեց Եդովմի երկրում Կարմիր ծովի եզերքին Ելաթի մօտ եղող  Գասիոնգաբերում։ ",
          "ID": "b1t1b11c9v26",
          "intID": 1111009026
        },
        {
          "Number": 27,
          "Content": " Եւ  Քիրամն իր ծառաներին, որ նաւավար մարդիկ եւ ծովի հմուտ էին, նաւով ուղարկեց Սողոմոնի ծառաների հետ։ ",
          "ID": "b1t1b11c9v27",
          "intID": 1111009027
        },
        {
          "Number": 28,
          "Content": " Եւ նորանք գնացին  Ոփիր, եւ այնտեղից վեր առան չորս հարիւր քսան տաղանդ ոսկի եւ բերին Սողոմոն թագաւորի մօտ։ \n",
          "ID": "b1t1b11c9v28",
          "intID": 1111009028
        }
      ],
      "ID": "b1t1b11c9",
      "intID": 1111009000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 10,
      "Description": "Սաբայի թագուհիի այցելութիւնը։ Սողոմոնի հարստութիւնը և փառքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Սաբայի թագուհին Սողոմոնի համբաւը Տիրոջ անունի մասին լսելով, եկաւ որ նորան խրթին հարցմունքներով փորձէ։ ",
          "ID": "b1t1b11c10v1",
          "intID": 1111010001
        },
        {
          "Number": 2,
          "Content": " Եւ եկաւ Երուսաղէմ շատ մեծ փառքով՝ խունկեր եւ խիստ շատ ոսկի եւ պատուական քարեր բեռնած ուղտերով, եւ գնաց Սողոմոնի մօտ եւ խօսեց նորա հետ իր սրտումը եղած բոլոր բաները։ ",
          "ID": "b1t1b11c10v2",
          "intID": 1111010002
        },
        {
          "Number": 3,
          "Content": " Եւ Սողոմոնը մեկնեց նորա համար նորա ամեն խօսքերը. Թագաւորի համար մէկ գաղտնի բան չկար, որ նա չմեկնէր նորան։ ",
          "ID": "b1t1b11c10v3",
          "intID": 1111010003
        },
        {
          "Number": 4,
          "Content": " Եւ Սաբայի թագուհին տեսաւ Սողոմոնի բոլոր իմաստութիւնը եւ նորա շինած տունը. ",
          "ID": "b1t1b11c10v4",
          "intID": 1111010004
        },
        {
          "Number": 5,
          "Content": " Նորա սեղանի կերակուրը, եւ նորա ծառաների նստելը եւ նորա սպասաւորների վեր կենալը, եւ նորանց հագուստները եւ նորա մատռուակները եւ նորա այն սանդուխքը, որով վեր էր գնում Տիրոջ տունը. Եւ էլ ուշ չմնաց նորանում։ ",
          "ID": "b1t1b11c10v5",
          "intID": 1111010005
        },
        {
          "Number": 6,
          "Content": " Եւ ասեց թագաւորին. Ճշմարիտ է եղել այն խօսքը, որ լսել եմ իմ երկրումը քո խօսքերի եւ քո իմաստութեան համար։ ",
          "ID": "b1t1b11c10v6",
          "intID": 1111010006
        },
        {
          "Number": 7,
          "Content": " Եւ ես չէի հաւատում այն խօսքերին մինչեւ որ եկայ եւ իմ աչքերը տեսան, եւ ահա ինձ կէսը չեն պատմել. Դու իմ լսած համբաւիցը աւելի իմաստութիւն եւ բարիք ունես։ ",
          "ID": "b1t1b11c10v7",
          "intID": 1111010007
        },
        {
          "Number": 8,
          "Content": " Երանի քո այս մարդկանցը, քո այս ծառաներին, որ միշտ քո առաջին կանգնած են, եւ լսում են քո իմաստութիւնը։ ",
          "ID": "b1t1b11c10v8",
          "intID": 1111010008
        },
        {
          "Number": 9,
          "Content": "  Քո Եհովայ Աստուածը օրհնեալ լինի, որ քեզ հաւանեց՝ քեզ Իսրայէլի աթոռի վերայ դնելու.  Եհովան Իսրայէլին յաւիտեան սիրելով քեզ թագաւոր է դրել  որ իրաւունք եւ արդարութիւն անես։ ",
          "ID": "b1t1b11c10v9",
          "intID": 1111010009
        },
        {
          "Number": 10,
          "Content": " Եւ թագաւորին հարիւր քսան տաղանդ ոսկի եւ խիստ շատ խունկ եւ պատուական քարեր տուաւ. Այնչափ շատ խունկ՝ որչափ որ Սաբայի թագուհին տուաւ Սողոմոնին, այլ եւս չեկաւ։ \n",
          "ID": "b1t1b11c10v10",
          "intID": 1111010010
        },
        {
          "Number": 11,
          "Content": " Եւ  Քիրամի նաւերը որ Ոփիրից ոսկի էին բերում,  Ոփիրից խիստ շատ  ալմուգ փայտեր էլ բերին, եւ պատուական քարեր էլ։ ",
          "ID": "b1t1b11c10v11",
          "intID": 1111010011
        },
        {
          "Number": 12,
          "Content": " Եւ  թագաւորը ալմուգ փայտերիցը յենարաններ շինեց Տիրոջ տան համար եւ թագաւորի տան համար, եւ քնարներ ու տաւիղներ երգեցողների համար. Այսպիսի  ալմուգ փայտեր էլ չեկան եւ չտեսնուեցաւ մինչեւ այսօր։ \n",
          "ID": "b1t1b11c10v12",
          "intID": 1111010012
        },
        {
          "Number": 13,
          "Content": " Եւ Սողոմոն թագաւորը Սաբայի թագուհիին տուաւ բոլոր նորա փափաքածը որ ուզեց, բացի այն որ Սողոմոն թագաւորն ինքն իր ձեռքովը տուաւ. Եւ նա ետ դառաւ գնաց իր երկիրը ինքը եւ իր ծառաները։ \n",
          "ID": "b1t1b11c10v13",
          "intID": 1111010013
        },
        {
          "Number": 14,
          "Content": " Եւ  մէկ տարուայ միջոցին Սողոմոնի համար եկած ոսկիի կշիռն էր վեց հարիւր վաթսունեւվեց տաղանդ ոսկի, ",
          "ID": "b1t1b11c10v14",
          "intID": 1111010014
        },
        {
          "Number": 15,
          "Content": " Բացի վաճառականներից եւ առուտուրականներից եւ  Արաբիայի թագաւորներից եւ երկրի նախարարներից եկածիցը։ \n",
          "ID": "b1t1b11c10v15",
          "intID": 1111010015
        },
        {
          "Number": 16,
          "Content": " Եւ Սողոմոն թագաւորը երկու հարիւր վահան շինեց կռածոյ ոսկիից. Վեց հարիւր սիկղ ոսկի գնաց իւրաքանչիւր վահանի համար։ ",
          "ID": "b1t1b11c10v16",
          "intID": 1111010016
        },
        {
          "Number": 17,
          "Content": " Եւ  երեք հարիւր ասպար կռածոյ ոսկիից.  իւրաքանչիւր ասպարին երեք ման ոսկի գնաց. Եւ թագաւորը դորանց դրաւ  Լիբանանի անտառի տանը։ \n",
          "ID": "b1t1b11c10v17",
          "intID": 1111010017
        },
        {
          "Number": 18,
          "Content": " Եւ  թագաւորը մի փղոսկրեայ մեծ աթոռ շինեց եւ մաքուր ոսկիով պատեց նորան։ ",
          "ID": "b1t1b11c10v18",
          "intID": 1111010018
        },
        {
          "Number": 19,
          "Content": " Աթոռը վեց աստիճան ունէր, եւ աթոռի գլուխը բոլորակ էր ետեւիցը. Եւ նստելու տեղը այս կողմից եւ այն կողմից յենարաններ ունէր. Եւ երկու առիւծներ կային այդ յենարանների մօտը։ ",
          "ID": "b1t1b11c10v19",
          "intID": 1111010019
        },
        {
          "Number": 20,
          "Content": " Եւ տասնեւերկու առիւծներ էին կանգնած այն վեց աստիճանների վերայ այս կողմից եւ այն կողմից. Այսպիսի բան չէր շինուած ոչ մի թագաւորութիւնում։ \n",
          "ID": "b1t1b11c10v20",
          "intID": 1111010020
        },
        {
          "Number": 21,
          "Content": " Եւ  Սողոմոն թագաւորի բոլոր խմելիքի անօթները ոսկի էին, եւ Լիբանանի անտառի տան բոլոր անօթները մաքուր ոսկիից էին, արծաթից չէին. Սողոմոնի օրերումը նա մի բան չէր համարվում։ ",
          "ID": "b1t1b11c10v21",
          "intID": 1111010021
        },
        {
          "Number": 22,
          "Content": " Որովհետեւ թագաւորը  Թարսիսի նաւեր ունէր ծովումը Քիրամի նաւեր հետ. Երեք տարին մէկ անգամ գալիս էին Թարսիսի նաւերը բեռնած ոսկիով եւ արծաթով, փղոսկրով եւ կապիկներով ու սիրամարգներով։ \n",
          "ID": "b1t1b11c10v22",
          "intID": 1111010022
        },
        {
          "Number": 23,
          "Content": " Եւ  մեծացաւ Սողոմոն թագաւորը երկրի բոլոր թագաւորներից հարստութիւնով եւ իմաստութիւնով։ ",
          "ID": "b1t1b11c10v23",
          "intID": 1111010023
        },
        {
          "Number": 24,
          "Content": " Եւ բոլոր երկիրը փափաքում էր Սողոմոնի երեսին, որ լսէ նորա այն իմաստութիւնը, որ Աստուած տուել էր նորա սրտին։ ",
          "ID": "b1t1b11c10v24",
          "intID": 1111010024
        },
        {
          "Number": 25,
          "Content": " Եւ նորանց ամեն մէկը բերում էր իր  ընծան՝ արծաթի անօթներ եւ ոսկի անօթներ, հանդերձներ, զէնքեր, խնկեղէններ, ձիեր եւ ջորիներ տարուց տարի։ \n",
          "ID": "b1t1b11c10v25",
          "intID": 1111010025
        },
        {
          "Number": 26,
          "Content": " Եւ  Սողոմոնը  կառքեր եւ ձիաւորներ ժողովեց եւ ունէր  հազար չորս հարիւր կառք եւ տասնեւերկու հազար ձիաւոր. Եւ նորանց տեղաւորեց կառքերի քաղաքներումը եւ Երուսաղէմ՝ թագաւորի մօտ։ ",
          "ID": "b1t1b11c10v26",
          "intID": 1111010026
        },
        {
          "Number": 27,
          "Content": " Եւ  թագաւորը արծաթը Երուսաղէմում քարի նման հասարակ բան շինեց, եւ եղեւնափայտը դաշտի  մոլաթզենիների պէս շատ արաւ։ ",
          "ID": "b1t1b11c10v27",
          "intID": 1111010027
        },
        {
          "Number": 28,
          "Content": " Եւ  Սողոմոնի համար ձիերը բերում էին Եգիպտոսից, եւ թագաւորի վաճառականների կարաւանը ձիերը երամակով էին ծախու առնում։ ",
          "ID": "b1t1b11c10v28",
          "intID": 1111010028
        },
        {
          "Number": 29,
          "Content": " Եւ Եգիպտոսից մի կառքը վեր էր գալիս եւ դուրս ելնում վեց հարիւր արծաթով, իսկ ձին՝ հարիւր յիսունով. Եւ այսպէս հանում էին բոլոր  Քետացիների թագաւորների եւ Ասորիների թագաւորների համար նորանց ձեռքովը։ \n",
          "ID": "b1t1b11c10v29",
          "intID": 1111010029
        }
      ],
      "ID": "b1t1b11c10",
      "intID": 1111010000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 11,
      "Description": "Սողոմոնի կանայքը, կուռք պաշտելը, թշնամիները և մահը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Սողոմոն թագաւորը շատ օտարազգի կանայք սիրեց,  բացի Փարաւօնի աղջկանից՝՝, այսինքն Մովաբացիներ, Ամմոնացիներ, Եդովմացիներ, Սիդոնացիներ, Քետացիներ. ",
          "ID": "b1t1b11c11v1",
          "intID": 1111011001
        },
        {
          "Number": 2,
          "Content": " Այն ազգերից որոնց համար Տէրն ասել էր Իսրայէլի որդկանց թէ  նորանց մօտ մի մտնէք, եւ նորանք էլ ձեզ մօտ չմտնեն, որ ձեր սիրտերը չդարձնեն իրանց աստուածների ետեւից։ Սողոմոնը սիրով նորանց յարեցաւ։ ",
          "ID": "b1t1b11c11v2",
          "intID": 1111011002
        },
        {
          "Number": 3,
          "Content": " Եւ եօթը հարիւր տիկին կանայք եւ երեք հարիւր հարճ ունէր, եւ իր կանայքը նորա սիրտը դարձրին։ ",
          "ID": "b1t1b11c11v3",
          "intID": 1111011003
        },
        {
          "Number": 4,
          "Content": " Եւ եղաւ Սողոմոնի ծերութեան ժամանակին որ  նորա կանայքը դարձրին նորա սիրտը ուրիշ աստուածների ետեւից, եւ  նորա սիրտը ուղիղ չէր իր Տէր Աստուծոյ հետ ինչպէս  իր հայր Դաւիթի սիրտը։ ",
          "ID": "b1t1b11c11v4",
          "intID": 1111011004
        },
        {
          "Number": 5,
          "Content": " Եւ Սողոմոնը գնաց Սիդոնացիների  Աստարովթ աստուծոյ ետեւից եւ Ամմոնացիների գարշելի  Մեղքոմի ետեւից։ ",
          "ID": "b1t1b11c11v5",
          "intID": 1111011005
        },
        {
          "Number": 6,
          "Content": " Եւ Սողոմոնը չարութիւն արաւ Տիրոջ առաջին եւ չհետեւեց Տիրոջը իր հայր Դաւիթի պէս։ ",
          "ID": "b1t1b11c11v6",
          "intID": 1111011006
        },
        {
          "Number": 7,
          "Content": " Այն ժամանակ Սողոմոնը մի բարձրաւանդակ  շինեց Մովաբացիների գարշելի  Քամովսի համար  Երուսաղէմի դիմացի սարի վերայ, նոյնպէս եւ Ամմոնի որդկանց գարշելի Մողոքի համար։ ",
          "ID": "b1t1b11c11v7",
          "intID": 1111011007
        },
        {
          "Number": 8,
          "Content": " Եւ այսպէս էլ արաւ իր բոլոր օտարազգի կանանց համար որ իրանց աստուածներին խունկ էին ծխում եւ զոհ մատուցանում։ \n",
          "ID": "b1t1b11c11v8",
          "intID": 1111011008
        },
        {
          "Number": 9,
          "Content": " Եւ Տէրը բարկացաւ Սողոմոնի վերայ, որ իր սիրտը ծռեց Իսրայէլի Տէր Աստուածանից, որ  երկու անգամ իրան երեւեցել էր։ ",
          "ID": "b1t1b11c11v9",
          "intID": 1111011009
        },
        {
          "Number": 10,
          "Content": " Եւ նորան  այս բանի համար պատուիրել էր որ ուրիշ աստուածների ետեւից չգնայ. Բայց նա չպահեց ինչ որ Տէրը նորան հրամայել էր։ ",
          "ID": "b1t1b11c11v10",
          "intID": 1111011010
        },
        {
          "Number": 11,
          "Content": " Եւ Տէրն ասեց Սողոմոնին. Որովհետեւ այս բաները լինում են քեզ մօտ, եւ դու չպահեցիր իմ ուխտը եւ իմ քեզ հրամայած պատուէրները, ես  անշուշտ պիտի քեզանից պատառեմ թագաւորութիւնը, եւ քո ծառային պիտի տամ այն։ ",
          "ID": "b1t1b11c11v11",
          "intID": 1111011011
        },
        {
          "Number": 12,
          "Content": " Միայն թէ քո օրերումը չեմ անելու քո հայր Դաւիթի պատճառով, քո որդիի ձեռիցն եմ նորան պատառելու։ ",
          "ID": "b1t1b11c11v12",
          "intID": 1111011012
        },
        {
          "Number": 13,
          "Content": "  Սակայն բոլոր թագաւորութիւնը չեմ պատառելու,  մէկ ցեղը պիտի տամ քո որդիին իմ ծառայ Դաւիթի պատճառով, եւ  իմ ընտրած Երուսաղէմի պատճառով։ \n",
          "ID": "b1t1b11c11v13",
          "intID": 1111011013
        },
        {
          "Number": 14,
          "Content": " Եւ Տէրը  Սողոմոնի համար մի հակառակորդ վերկացրեց, այսինքն Եդովմի թագաւորի սերունդից Եդովմացի Ադադին։ ",
          "ID": "b1t1b11c11v14",
          "intID": 1111011014
        },
        {
          "Number": 15,
          "Content": "  Որովհետեւ Դաւիթը Եդովմում եղած ժամանակը, երբոր Յովաբ զօրագլուխը վեր գնաց, որ սպանուածներին թաղէ եւ Եդովմում կոտորեց բոլոր արուներին, ",
          "ID": "b1t1b11c11v15",
          "intID": 1111011015
        },
        {
          "Number": 16,
          "Content": " Որովհետեւ Յովաբը եւ բոլոր Իսրայէլը վեց ամիս բնակուեցան այնտեղ մինչեւ որ Եդովմումը բոլոր արուներին բնաջինջ արաւ. ",
          "ID": "b1t1b11c11v16",
          "intID": 1111011016
        },
        {
          "Number": 17,
          "Content": " Այն ժամանակ Ադադն ինքը եւ իր հօր ծառաներից Եդովմացի մարդիկ իր հետ փախան գնացին Եգիպտոս. Եւ Ադադը փոքր երեխայ էր։ ",
          "ID": "b1t1b11c11v17",
          "intID": 1111011017
        },
        {
          "Number": 18,
          "Content": " Եւ նորանք Մադիամից վեր կացան ու եկան Փառան, եւ իրանց հետ մարդիկ վեր առան Փառանից ու գնացին Եգիպտոս Եգիպտոսի թագաւոր Փարաւօնի մօտ. Եւ նա նորան տուն եւ հաց տուաւ, եւ նորան երկիր շնորհեց։ ",
          "ID": "b1t1b11c11v18",
          "intID": 1111011018
        },
        {
          "Number": 19,
          "Content": " Եւ Ադադը շատ շնորհք գտաւ Փարաւօնի աչքի առաջին, եւ նա իր կնկան քոյրը նորան կին տուաւ՝ Թահփենէս  թագուհիի քոյրը։ ",
          "ID": "b1t1b11c11v19",
          "intID": 1111011019
        },
        {
          "Number": 20,
          "Content": " Եւ Թահփենէսի քոյրը նորա համար ծնեց Գանեբաթին, եւ Թահփենէսը նորան մեծացրեց Փարաւօնի տանը. Եւ Գանեբաթը լինում էր Փարաւօնի տանը Փարաւօնի որդիների մէջ։ ",
          "ID": "b1t1b11c11v20",
          "intID": 1111011020
        },
        {
          "Number": 21,
          "Content": " Եւ  Ադադը լսեց Եգիպտոսում, թէ Դաւիթը ննջել է իր հայրերի հետ, եւ թէ Յովաբ զօրագլուխը մեռել է, եւ Ադադն ասեց Փարաւօնին. Ինձ արձակիր որ իմ երկիրը գնամ։ ",
          "ID": "b1t1b11c11v21",
          "intID": 1111011021
        },
        {
          "Number": 22,
          "Content": " Եւ Փարաւօնն ասեց նորան. Ի՞նչդ է պակաս ինձ մօտ, որ հիմա ուզում ես քո երկիրը գնալ. Բայց նա ասեց. Ոչ, այլ ինձ անպատճառ արձակիր։ \n",
          "ID": "b1t1b11c11v22",
          "intID": 1111011022
        },
        {
          "Number": 23,
          "Content": " Եւ Աստուած նորա դէմ մի ուրիշ հակառակորդ վեր կացրեց՝ Եղիադայի որդի Ռազոնին, որ փախել էր իր տիրոջից՝ Սուբայի  Ադրազար թագաւորից։ ",
          "ID": "b1t1b11c11v23",
          "intID": 1111011023
        },
        {
          "Number": 24,
          "Content": " Եւ նա իր մօտ մարդիկ հաւաքեց եւ գնդապետ եղաւ. և  երբոր Դաւիթը նորանց կոտորեց, գնացին Դամասկոս եւ բնակուեցան այնտեղ եւ Դամասկոսումը թագաւորութիւն արին։ ",
          "ID": "b1t1b11c11v24",
          "intID": 1111011024
        },
        {
          "Number": 25,
          "Content": " Եւ նա Իսրայէլին հակառակորդ էր Սողոմոնի բոլոր օրերումը. Բացի Ադադի արած չարութիւնից, նա նեղում էր Իսրայէլին. Եւ թագաւորեց Ասորիների վերայ։ \n",
          "ID": "b1t1b11c11v25",
          "intID": 1111011025
        },
        {
          "Number": 26,
          "Content": " Եւ Սողոմոնի ծառայ Սարեդայից Եփրաթացի  Նաբատի որդի Յերոբովամը, որի մօր անունը Սարուա էր՝ մի որբեւայրի կին, սա էլ  ձեռք բարձրացրեց թագաւորի դէմ։ ",
          "ID": "b1t1b11c11v26",
          "intID": 1111011026
        },
        {
          "Number": 27,
          "Content": " Եւ սա է նորա թագաւորի վերայ ձեռք բարձրացնելու պատմութիւնը.  Սողոմոնը Մելօնը շինել էր եւ իր հայր Դաւիթի քաղաքի քանդուածը պնդացրեց. ",
          "ID": "b1t1b11c11v27",
          "intID": 1111011027
        },
        {
          "Number": 28,
          "Content": " Եւ Յերոբովամը մի քաջազուն մարդ էր. Եւ երբոր Սողոմոնը նկատեց, որ նա մի գործունեայ տղամարդ է, նորան վերակացու դրաւ Յովսէփի տան բոլոր բեռների վերայ։ ",
          "ID": "b1t1b11c11v28",
          "intID": 1111011028
        },
        {
          "Number": 29,
          "Content": " Եւ եղաւ երբոր Յերովոբամը դուրս ելաւ Երուսաղէմից, այն ժամանակ նորան գտաւ ճանապարհին  Սիլոնացի Աքիա մարգարէն, եւ նա մի նոր վերարկու էր հագել. Եւ նորանք երկուսն էլ մինակ էին դաշտումը։ ",
          "ID": "b1t1b11c11v29",
          "intID": 1111011029
        },
        {
          "Number": 30,
          "Content": " Եւ Աքիան նորա վերայի նոր վերարկուից բռնեց եւ  ճղոտեց տասնեւերկու կտոր արաւ նորան։ ",
          "ID": "b1t1b11c11v30",
          "intID": 1111011030
        },
        {
          "Number": 31,
          "Content": " Եւ Յերոբովամին ասեց. Քեզ համար տասը կտորը վեր առ. Որովհետեւ այսպէս է ասում Իսրայէլի Տէր Աստուածը. Ահա ես պիտի պատառեմ թագաւորութիւնը Սողոմոնի ձեռիցը եւ քեզ տամ տասը ցեղը. ",
          "ID": "b1t1b11c11v31",
          "intID": 1111011031
        },
        {
          "Number": 32,
          "Content": " Իսկ մէկ ցեղը նորան կլինի իմ ծառայ Դաւիթի պատճառով եւ Իսրայէլի բոլոր ցեղերից իմ ընտրած Երուսաղէմ քաղաքի պատճառով։ ",
          "ID": "b1t1b11c11v32",
          "intID": 1111011032
        },
        {
          "Number": 33,
          "Content": " Որովհետեւ ինձ թողեցին եւ երկրպագութիւն արին Սիդոնացիների Աստարովթ աստուծուն եւ Մովաբի Քամովս աստուծուն, եւ Ամմոնի որդկանց Մեղքոմ աստուծուն, եւ չգնացին իմ ճանապարհներովը, որ իմ աչքի առաջին ուղիղը եւ իմ պատուէրները ու իրաւունքները կատարէին ինչպէս նորա հայր Դաւիթը։ ",
          "ID": "b1t1b11c11v33",
          "intID": 1111011033
        },
        {
          "Number": 34,
          "Content": " Բայց բոլոր թագաւորութիւնը չեմ առնելու նորա ձեռից. Որովհետեւ նորան իշխան կդնեմ նորա կեանքի բոլոր օրերումն իմ ծառայ Դաւիթի պատճառով, որին ես ընտրել եմ, որ իմ հրամաններն ու իմ պատուէրները պահել է։ ",
          "ID": "b1t1b11c11v34",
          "intID": 1111011034
        },
        {
          "Number": 35,
          "Content": " Սակայն  պիտի առնեմ թագաւորութիւնը նորա որդիի ձեռիցը եւ քեզ տամ այն, այսինքն տասը ցեղերը։ ",
          "ID": "b1t1b11c11v35",
          "intID": 1111011035
        },
        {
          "Number": 36,
          "Content": " Եւ նորա որդիին պիտի տամ մէկ ցեղը,  որ իմ ծառայ Դաւիթը միշտ մէկ ճրագ ունենայ իմ առաջին Երուսաղէմում՝ այն քաղաքում որը ես ընտրել եմ որ իմ անունը դնեմ այնտեղ։ ",
          "ID": "b1t1b11c11v36",
          "intID": 1111011036
        },
        {
          "Number": 37,
          "Content": " Եւ ես քեզ վեր եմ առնում, եւ դու կթագաւորես բոլոր սրտիդ ուզածին պէս եւ թագաւոր պիտի լինես Իսրայէլի վերայ։ ",
          "ID": "b1t1b11c11v37",
          "intID": 1111011037
        },
        {
          "Number": 38,
          "Content": " Եւ կլինի որ եթէ լսես բոլոր իմ քեզ հրամայածին եւ գնաս իմ ճանապարհներումը եւ անես իմ աչքի առաջին ուղիղը, որ պահես իմ պատուէրները եւ հրամանները ինչպէս որ աում էր իմ Դաւիթ ծառան, այն ժամանակ  ես քեզ հետ կլինեմ եւ  քեզ համար հաստատուն տուն կշինեմ ինչպէս որ շինել եմ Դաւիթի համար, եւ Իսրայէլը քեզ կտամ։ ",
          "ID": "b1t1b11c11v38",
          "intID": 1111011038
        },
        {
          "Number": 39,
          "Content": " Եւ պիտի խոնարհեցնեմ Դաւիթի սերունդը այս պատճառով, բայց ոչ թէ միշտ։ ",
          "ID": "b1t1b11c11v39",
          "intID": 1111011039
        },
        {
          "Number": 40,
          "Content": " Եւ Սողոմոնն աշխատում էր որ Յերոբովամին սպանէ. Բայց Յերոբովամը վեր կացաւ եւ փախաւ Եգիպտոս՝ Եգիպտոսի թագաւոր Սիսակի մօտ, եւ մնաց Եգիպտոսում մինչեւ Սողոմոնի մեռնելը։ \n",
          "ID": "b1t1b11c11v40",
          "intID": 1111011040
        },
        {
          "Number": 41,
          "Content": " Եւ  Սողոմոնի գործքերի մնացորդը, եւ նորա բոլոր արածը եւ նորա իմաստութիւնը, ահա նորանք գրուած են սողոմոնի գործքերի գրքումը։ ",
          "ID": "b1t1b11c11v41",
          "intID": 1111011041
        },
        {
          "Number": 42,
          "Content": " Եւ  Սողոմոնի բոլոր Իսրայէլի վերայ Երուսաղէմումն արած թագաւորութեան ժամանակն էր քառասուն տարի։ ",
          "ID": "b1t1b11c11v42",
          "intID": 1111011042
        },
        {
          "Number": 43,
          "Content": " Եւ  Սողոմոնը ննջեց իր հայրերի հետ եւ թաղուեցաւ իր հայր Դաւիթի քաղաքումը, եւ նորա որդի  Ռոբովամը թագաւորեց նորա տեղ։ \n",
          "ID": "b1t1b11c11v43",
          "intID": 1111011043
        }
      ],
      "ID": "b1t1b11c11",
      "intID": 1111011000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 12,
      "Description": "Տասը ցեղը ապստամբվում է և Յերոբովամին թագաւոր շինում։ Յերոբովամի կուռքեր շինելը և պաշտելը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Ռոբովամը գնաց  Սիւքէմ, որովհետեւ բոլոր Իսրայէլը գնացել էր Սիւքէմ նորան թագաւոր անելու համար։ ",
          "ID": "b1t1b11c12v1",
          "intID": 1111012001
        },
        {
          "Number": 2,
          "Content": " Եւ եղաւ երբոր  Նափատեան Յերոբովամը, որ Սողոմոն թագաւորի երեսից փախել էր եւ տակաւին  Եգիպտոսումն էր, (որովհետեւ Յերոբովամը Եգիպտոսումն էր,) այս լսեց, ",
          "ID": "b1t1b11c12v2",
          "intID": 1111012002
        },
        {
          "Number": 3,
          "Content": " Եւ մարդ ուղարկեցին ու նորան կանչեցին, եւ եկան Յերոբովամը եւ Իսրայէլի բոլոր ժողովքը եւ խօսեցին Ռոբովամի հետ ասելով. ",
          "ID": "b1t1b11c12v3",
          "intID": 1111012003
        },
        {
          "Number": 4,
          "Content": "  Հայրդ մեր լուծը ծանրացրել էր. Բայց դու հիմա թեթեւացրու քո հօր խիստ ծառայութիւնը եւ նորա վերայ դրած ծանր լուծը, այն ժամանակ քեզ ծառայութիւն կանենք։ ",
          "ID": "b1t1b11c12v4",
          "intID": 1111012004
        },
        {
          "Number": 5,
          "Content": " Եւ նա նորանց ասեց. Գնացէք եւ երեք օրից յետոյ դարձեալ ինձ մօտ եկէք, եւ ժողովուրդը գնաց։ \n",
          "ID": "b1t1b11c12v5",
          "intID": 1111012005
        },
        {
          "Number": 6,
          "Content": " Եւ Ռոբովամ թագաւորը խորհուրդ արաւ այն ծերերի հետ, որ  կանգնում էին նորա հայր Սողոմոնի առաջին նորա կենդանութեանը, եւ ասեց. Դուք ինձ ի՞նչպէս էք խորհուրդ տալիս, որ ես այս ժողովրդին պատասխան տամ։ ",
          "ID": "b1t1b11c12v6",
          "intID": 1111012006
        },
        {
          "Number": 7,
          "Content": " Եւ նորանք ասեցին նորան այս խօսքը.  Եթէ դու այսօր այս ժողովրդին ծառայ լինես եւ նորանց ծառայես, եւ նորանց պատասխան տաս ու նորանց քաղցր խօսքեր ասես, այն ժամանակ նորանք միշտ քո ծառաները կլինեն։ ",
          "ID": "b1t1b11c12v7",
          "intID": 1111012007
        },
        {
          "Number": 8,
          "Content": " Իսկ նա մերժեց ծերերի խրատը որ նորան տուին. Եւ խորհուրդ հարցրեց այն երիտասարդներից, որ իր հետ էին մեծացել եւ նորա առաջին կանգնած էին։ ",
          "ID": "b1t1b11c12v8",
          "intID": 1111012008
        },
        {
          "Number": 9,
          "Content": " Եւ ասեց նորանց. Դո՞ւք ինչ խորհուրդ էք տալիս որ այս ժողովրդին պատասխան տամ, որ ինձ հետ խօսեցին ասելով թէ Այն լուծը թեթեւացրու որ քո հայրը մեզ վերայ է դրել։ ",
          "ID": "b1t1b11c12v9",
          "intID": 1111012009
        },
        {
          "Number": 10,
          "Content": " Եւ նորա հետ մեծացած երիտասարդները խօսեցին նորա հետ ասելով. Այսպէս ասիր այն ժողովրդին, որ քեզ հետ խօսել են ասելով. Քո հայրը մեր լուծը ծանրացրել էր, իսկ դու թեթեւացրու մեր վերայից. Այսպէս խօսիր նորանց հետ. Իմ ճկոյթը հաստ է իմ հօր մէջքիցը. ",
          "ID": "b1t1b11c12v10",
          "intID": 1111012010
        },
        {
          "Number": 11,
          "Content": " Եւ արդ իմ հայրը ձեզ վերայ ծանր լուծ է դրել, բայց ես աւելացնելու եմ ձեր լուծի վերայ. Իմ հայրը ձեզ խարազաններով էր խրատում, բայց ես ձեզ կարիճներով եմ խրատելու։ \n",
          "ID": "b1t1b11c12v11",
          "intID": 1111012011
        },
        {
          "Number": 12,
          "Content": " Եւ Յերոբովամն ու բոլոր ժողովուրդը եկան Ռոբովամի մօտ երրորդ օրը, ինչպէս որ թագաւորը խօսել էր ասելով. Երրորդ օրը դարձեալ ինձ մօտ եկէք։ ",
          "ID": "b1t1b11c12v12",
          "intID": 1111012012
        },
        {
          "Number": 13,
          "Content": " Եւ թագաւորը խիստ պատասխանեց ժողովրդին, եւ մերժեց ծերերի խորհուրդը, որ տուել էին իրան։ ",
          "ID": "b1t1b11c12v13",
          "intID": 1111012013
        },
        {
          "Number": 14,
          "Content": " Եւ նորանց հետ խօսեց այն երիտասարդների խորհրդի պէս ասելով. Իմ հայրը ձեր լուծը ծանրացրել էր, բայց ես աւելացնելու եմ ձեր լուծի վերայ. Իմ հայրը ձեզ խարազաններով էր խրատում, բայց ես ձեզ կարիճներով եմ խրատելու։ ",
          "ID": "b1t1b11c12v14",
          "intID": 1111012014
        },
        {
          "Number": 15,
          "Content": " Եւ թագաւորը ժողովրդին չլսեց, որովհետեւ  Տիրոջ կողմից այսպէս էր դարձուած, որպէս զի հաստատէ իր այն խօսքը որ Տէրն ասել էր  Սիլօնացի Աքիայի ձեռովը Նաբատեան Յերոբովամին։ ",
          "ID": "b1t1b11c12v15",
          "intID": 1111012015
        },
        {
          "Number": 16,
          "Content": " Եւ երբոր բոլոր Իսրայէլը տեսաւ, որ թագաւորը նորանց չլսեց, այն ժամանակ ժողովուրդը պատասխանեց թագաւորին ասելով.  Մենք ի՞նչ բաժին ունենք Դաւիթի մօտ. Եւ Յեսսէի որդիի մօտ ժառանգութիւն չունենք. Քո վրանները գնա, ով Իսրայէլ. Հիմա դու հոգա քո տունը, ով Դաւիթ. Եւ Իսրայէլը գնաց իր վրանները։ ",
          "ID": "b1t1b11c12v16",
          "intID": 1111012016
        },
        {
          "Number": 17,
          "Content": " Եւ Իսրայէլի որդկանց վերայ որ բնակվում էին  Յուդայի քաղաքներումը, թագաւոր եղաւ Ռոբովամը։ ",
          "ID": "b1t1b11c12v17",
          "intID": 1111012017
        },
        {
          "Number": 18,
          "Content": " Եւ Ռոբովամ թագաւորը  հարկերի տեսուչ Ադորամին ուղարկեց, բայց բոլոր Իսրայէլը նորան քարկոծեցին քարերով, եւ նա մեռաւ. Եւ Ռոբովամ թագաւորը շտապեց, որ կառքը հեծնէ եւ փախչէ Երուսաղէմ։ ",
          "ID": "b1t1b11c12v18",
          "intID": 1111012018
        },
        {
          "Number": 19,
          "Content": " Այսպէս  Իսրայէլը ապստամբուեց Դաւիթի տանիցը մինչեւ այսօր։ \n",
          "ID": "b1t1b11c12v19",
          "intID": 1111012019
        },
        {
          "Number": 20,
          "Content": " Եւ երբոր լսեց բոլոր Իսրայէլը, որ Յերոբովամը ետ է դառել, այն ժամանակ մարդ ուղարկեցին եւ նորան կանչեցին ժողովքը ու նորան թագաւոր արին բոլոր Իսրայէլի վերայ, եւ Դաւիթի տան հետեւող չկար  բացի մէկ Յուդայի ցեղը։ ",
          "ID": "b1t1b11c12v20",
          "intID": 1111012020
        },
        {
          "Number": 21,
          "Content": " Եւ  Ռոբովամն եկաւ Երուսաղէմ եւ ժողովեց բոլոր Յուդայի տունը եւ Բենիամինի ցեղը՝ հարիւր ութսուն հազար ընտիր պատերազմողներ, որ Իսրայէլի տան հետ պատերազմէ, թագաւորութիւնը Սողոմոնի որդի Ռոբովամին դարձնելու համար։ \n",
          "ID": "b1t1b11c12v21",
          "intID": 1111012021
        },
        {
          "Number": 22,
          "Content": " Եւ  Աստուծոյ խօսքը եղաւ Աստուծոյ մարդ Սեմայիային ասելով. ",
          "ID": "b1t1b11c12v22",
          "intID": 1111012022
        },
        {
          "Number": 23,
          "Content": " Ասիր Յուդայի թագաւոր Սողոմոնեան Ռոբովամին եւ բոլոր Յուդայի եւ Բենիամինի տանը եւ ժողովրդի մնացորդին ասելով. ",
          "ID": "b1t1b11c12v23",
          "intID": 1111012023
        },
        {
          "Number": 24,
          "Content": " Այսպէս է ասում Տէրը. Վեր մի գնաք եւ պատերազմ մի անէք ձեր եղբայրների՝ Իսրայէլի որդկանց հետ. Ետ դառէք ամեն մարդ իր տունը. Որովհետեւ ինձանից է եղած այս բանը։ Եւ նորանք լսեցին Տիրոջ խօսքին եւ ետ դառան գնացին Տիրոջ խօսքի համեմատ։ \n",
          "ID": "b1t1b11c12v24",
          "intID": 1111012024
        },
        {
          "Number": 25,
          "Content": " Եւ Յերոբովամը Եփրեմի սարի վերայ շինեց  Սիւքէմը եւ բնակուեց այնտեղ. Եւ այնտեղից դուրս եկաւ ու շինեց  Փանուէլը։ ",
          "ID": "b1t1b11c12v25",
          "intID": 1111012025
        },
        {
          "Number": 26,
          "Content": " Եւ Յերոբովամն ասեց իր սրտումը. Հիմա պիտի թագաւորութիւնը ետ դառնայ Դաւիթի տանը։ ",
          "ID": "b1t1b11c12v26",
          "intID": 1111012026
        },
        {
          "Number": 27,
          "Content": " Եթէ այս ժողովուրդը  վեր գնայ Երուսաղէմ Տիրոջ տանը զոհ մատուցանելու համար, այն ժամանակ այս ժողովրդի սիրտը պիտի դառնայ դէպի իրանց տէրը՝ Յուդայի թագաւոր Ռոբովամը, եւ ինձ պիտի սպանեն ու ետ դառնան Յուդայի թագաւոր Ռոբովամին։ ",
          "ID": "b1t1b11c12v27",
          "intID": 1111012027
        },
        {
          "Number": 28,
          "Content": " Եւ թագաւորը խորհուրդ արաւ, եւ  երկու ոսկի որթ շինեց եւ ասեց նորանց. Բաւական է ձեզ Երուսաղէմ գնալը.  ահա քո աստուածները, ով Իսրայէլ, որ քեզ վեր հանեցին Եգիպտոսի երկրիցը։ ",
          "ID": "b1t1b11c12v28",
          "intID": 1111012028
        },
        {
          "Number": 29,
          "Content": " Եւ մէկը դրաւ  Բեթէլ եւ մէկը դրաւ  Դան։ ",
          "ID": "b1t1b11c12v29",
          "intID": 1111012029
        },
        {
          "Number": 30,
          "Content": " Եւ այս բանը  մեղքի պատճառ դառաւ, եւ ժողովուրդը գնում էր մէկի առաջը մինչեւ Դան։ ",
          "ID": "b1t1b11c12v30",
          "intID": 1111012030
        },
        {
          "Number": 31,
          "Content": " Նաեւ շինեց  բարձրաւանդակների տունը, եւ  քահանաներ շինեց ժողովրդի  այն մասերից՝՝ որ Ղեւիի որդիներից չէին։ \n",
          "ID": "b1t1b11c12v31",
          "intID": 1111012031
        },
        {
          "Number": 32,
          "Content": " Եւ Յերոբովամը տօն կատարեց ութերորդ ամսի տասնեւհինգին  Յուդայումն եղող տօնի պէս, եւ վեր ելաւ սեղանը այսպէս արաւ Բեթէլումը, որ զոհէ իր շինած որթերին. Եւ բեթէլումը դրաւ  իր շինած բարձրաւանդակների քահանաները։ ",
          "ID": "b1t1b11c12v32",
          "intID": 1111012032
        },
        {
          "Number": 33,
          "Content": " Եւ վեր ելաւ իր Բեթէլում շինած սեղանի վերայ,  իր մտքի հնարած ամսի այսինքն ութերորդ ամսի տասնեւհինգին, եւ տօն սահմանեց Իսրայէլի որդկանց համար, եւ վեր ելաւ սեղանի վերայ եւ  խունկ ծխեց։ \n",
          "ID": "b1t1b11c12v33",
          "intID": 1111012033
        }
      ],
      "ID": "b1t1b11c12",
      "intID": 1111012000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 13,
      "Description": "Մի մարգարէ գալիս է Բեթէլ և մարգարէանում։ Յերոբովամի ձեռքը չորանում է։ Այն մարգարէն խաբվում է և առիւծիցը սպանվում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ ահա մի  Աստուծոյ մարդ եկաւ Յուդայից Տիրոջ խօսքովը դէպի Բեթէլ, եւ  Յերոբովամը կանգնած էր սեղանի վերայ խունկ ծխելու համար։ ",
          "ID": "b1t1b11c13v1",
          "intID": 1111013001
        },
        {
          "Number": 2,
          "Content": " Եւ կանչեց Տիրոջ խօսքովը դէպի սեղանը եւ ասեց. Ով սեղան, սեղան, Տէրն այսպէս է ասում. Ահա մի որդի կծնուի Դաւիթի տան համար  անունը Յովսիա, եւ նա քեզ վերայ կզոհէ բարձրաւանդակների քահանաներին, որ քեզ վերայ խունկ են ծխում, եւ մարդի ոսկորներ կայրեն քեզ վերայ։ ",
          "ID": "b1t1b11c13v2",
          "intID": 1111013002
        },
        {
          "Number": 3,
          "Content": " Եւ այն օրը մի նշան տուաւ ասելով. Այս է այն նշանը, որ ասել է. Ահա սեղանը կպատառուի, եւ նորա վերայի մոխիրը կթափուի։ \n",
          "ID": "b1t1b11c13v3",
          "intID": 1111013003
        },
        {
          "Number": 4,
          "Content": " Եւ եղաւ երբոր թագաւորը լսեց Աստուծոյ մարդի այն խօսքը, որ կանչեց Բեթէլում եղած սեղանի վերայ, այն ժամանակ Յերոբովամը մեկնեց իր ձեռքը սեղանի վերայից ասելով. Բռնեցէք դորան. Բայց չորացաւ նորա ձեռքը, որ մեկնել էր նորա վերայ, եւ չկարողացաւ նորան ետ քաշել դէպի իրան։ ",
          "ID": "b1t1b11c13v4",
          "intID": 1111013004
        },
        {
          "Number": 5,
          "Content": " Եւ սեղանը պատառուեցաւ եւ մոխիրը թափուեցաւ սեղանիցը իբրեւ նշան, որ Աստուծոյ մարդը Տիրոջ խօսքովւ տուել էր։ ",
          "ID": "b1t1b11c13v5",
          "intID": 1111013005
        },
        {
          "Number": 6,
          "Content": " Եւ թագաւորը պատասխանեց եւ ասեց Աստուծոյ մարդին.  Քո Տէր Աստուծուն աղօթք արա եւ խնդրիր ինձ համար, որ իմ ձեռքը ետ դառնայ դէպի ինձ. Եւ Աստուծոյ մարդը Տիրոջն աղօթք արաւ, եւ թագաւորի ձեռքը ետ դառաւ դէպի իրան եւ առաջուայ պէս եղաւ։ ",
          "ID": "b1t1b11c13v6",
          "intID": 1111013006
        },
        {
          "Number": 7,
          "Content": " Եւ թագաւորն ասեց Աստուծոյ մարդին. Ինձ հետ եկ տուն, եւ ճաշիր, եւ  ես քեզ պարգեւներ տամ։ ",
          "ID": "b1t1b11c13v7",
          "intID": 1111013007
        },
        {
          "Number": 8,
          "Content": " Բայց Աստուծոյ մարդն ասեց թագաւորին.  Եթէ ինձ քո տան կէսն էլ տալու լինես, քեզ հետ չեմ ուտիլ եւ ջուր չեմ խմիլ այս տեղում։ ",
          "ID": "b1t1b11c13v8",
          "intID": 1111013008
        },
        {
          "Number": 9,
          "Content": " Որովհետեւ ինձ այսպէս հրամայուեցաւ Տիրոջ խօսքովը թէ Հաց չուտես եւ ջուր չխմես եւ այն ճանապարհով ետ չդառնաս որով գնացիր։ ",
          "ID": "b1t1b11c13v9",
          "intID": 1111013009
        },
        {
          "Number": 10,
          "Content": " Եւ նա ուրիշ ճանապարհով գնաց, եւ ետ չդառաւ այն ճանապարհովը, որով գնացել էր Բեթէլ։ \n",
          "ID": "b1t1b11c13v10",
          "intID": 1111013010
        },
        {
          "Number": 11,
          "Content": " Եւ մի ծեր մարգարէ էր բնակվում Բեթէլումը. Եւ նորա որդին եկաւ եւ իրան պատմեց այն բոլոր բաները, որ Աստուծոյ մարդն այն օրը արել էր Բեթէլումը, և այն խօսքերը, որ ասել էր թագաւորին, պատմեցին իրանց հօրը։ ",
          "ID": "b1t1b11c13v11",
          "intID": 1111013011
        },
        {
          "Number": 12,
          "Content": " Եւ իրանց հայրն ասեց նորանց. Ո՞ր ճանապարհով գնաց։ Եւ ցոյց տուին որդիքը այն ճանապրահը, որով այն Աստուծոյ մարդը գնացել էր, որ եկաւ Յուդայիցը։ ",
          "ID": "b1t1b11c13v12",
          "intID": 1111013012
        },
        {
          "Number": 13,
          "Content": " Եւ նա ասեց իր որդիներին. Էշը պատրաստեցէք ինձ համար. Եւ էշը պատրաստեցին նորա համար, եւ նա հեծաւ նորա վերայ։ ",
          "ID": "b1t1b11c13v13",
          "intID": 1111013013
        },
        {
          "Number": 14,
          "Content": " Եւ գնաց Աստուծոյ մարդի ետեւից եւ գտաւ նորան մի բեւեկնիի տակին նստած, եւ ասեց նորան. Դո՞ւ ես այն Աստուծոյ մարդը, որ եկար Յուդայից, եւ նա ասեց. Ես եմ։ ",
          "ID": "b1t1b11c13v14",
          "intID": 1111013014
        },
        {
          "Number": 15,
          "Content": " Եւ նորան ասեց. Ինձ հետ եկ իմ տունը եւ հաց կեր։ ",
          "ID": "b1t1b11c13v15",
          "intID": 1111013015
        },
        {
          "Number": 16,
          "Content": " Եւ նա ասեց. Չեմ կարող քեզ հետ ետ դառնալ եւ քեզ հետ գնալ եւ հաց չեմ ուտիլ ու ջուր չեմ խմիլ քեզ հետ այստեղ։ ",
          "ID": "b1t1b11c13v16",
          "intID": 1111013016
        },
        {
          "Number": 17,
          "Content": " Որովհետեւ  Տիրոջ խօսքովն ինձ խօսք եղաւ թէ Այնտեղ հաց չուտես եւ ջուր չխմես. Ետ չդառնաս գնալու այն ճանապարհովը, որով դու գնացիր։ ",
          "ID": "b1t1b11c13v17",
          "intID": 1111013017
        },
        {
          "Number": 18,
          "Content": " Եւ նա ասեց նորան. Ես էլ մարգարէ եմ քեզ պէս, եւ մի հրեշտակ խօսեց ինձ հետ Տիրոջ խօսքովն ասելով. Նորան ետ դարձրու քեզ հետ քո տունը եւ թող հաց ուտէ եւ ջուր խմէ. Բայց սուտ ասեց նորան։ \n",
          "ID": "b1t1b11c13v18",
          "intID": 1111013018
        },
        {
          "Number": 19,
          "Content": " Եւ նա ետ դառաւ նորա հետ եւ հաց կերաւ նորա տանը եւ ջուր խմեց։ ",
          "ID": "b1t1b11c13v19",
          "intID": 1111013019
        },
        {
          "Number": 20,
          "Content": " Եւ նորանք սեղան նստած էին, եւ Տիրոջ խօսքն եղաւ նորան դարձնող մարգարէին. ",
          "ID": "b1t1b11c13v20",
          "intID": 1111013020
        },
        {
          "Number": 21,
          "Content": " Եւ նա կանչեց Յուդայից եկած Աստուծոյ մարդին ասելով. Այսպէս է ասում Տէրը. Որովհետեւ դու անհնազանդութիւն արիր Տիրոջ խօսքին եւ չպահեցիր քո Տէր Աստուծոյ քեզ պատուիրած պատուէրը. ",
          "ID": "b1t1b11c13v21",
          "intID": 1111013021
        },
        {
          "Number": 22,
          "Content": " Եւ ետ դառար եւ հաց կերար ու ջուր խմեցիր այն տեղը, որի համար քեզ ասեց թէ Հաց չուտես եւ ջուր չխմես. Ահա քո դիակը չմտնէ քո հայրերի գերեզմանը։ \n",
          "ID": "b1t1b11c13v22",
          "intID": 1111013022
        },
        {
          "Number": 23,
          "Content": " Եւ երբոր նա հաց էր կերել եւ ջուր էր խմել, նա պատրաստեց այն իր ետ դարձրած մարգարէի էշը։ ",
          "ID": "b1t1b11c13v23",
          "intID": 1111013023
        },
        {
          "Number": 24,
          "Content": " Եւ  նա գնաց. Բայց ճանապարհին մի առիւծ գտաւ նորան եւ մեռցրեց նորան, եւ նորա դիակն ընկած էր ճանապարհումը եւ էշը կշտին կանգնած. Եւ առիւծն էլ կանգնել էր դիակի կշտին։ ",
          "ID": "b1t1b11c13v24",
          "intID": 1111013024
        },
        {
          "Number": 25,
          "Content": " Եւ ահա այն ճանապարհովը անցնողներ կային, որ տեսան դիակը ճանապարհումն ընկած եւ առիւծը կանգնած դիակի կշտին, եւ եկան ու ասեցին քաղաքումը, ուր որ այն ծեր մարգարէն բնակվում էր։ ",
          "ID": "b1t1b11c13v25",
          "intID": 1111013025
        },
        {
          "Number": 26,
          "Content": " Եւ սա լսեց նորան իր ճանապարհիցը եւ դարձնող մարգարէն եւ ասեց. Նա այն Աստուծոյ մարդն է, որ Տիրոջ խօսքին անհնազանդութիւն է արել. Եւ Տէրը նորան մատնել է առիւծին, որ նորան պատառել է եւ մեռցրել՝ Տիրոջ նորան ասած խօսքի պէս։ ",
          "ID": "b1t1b11c13v26",
          "intID": 1111013026
        },
        {
          "Number": 27,
          "Content": " Եւ իր որդկանցը հետ խօսեց ասելով. Էշը պատրաստեցէք ինձ համար. Եւ նորանք պատրաստեցին նորան։ ",
          "ID": "b1t1b11c13v27",
          "intID": 1111013027
        },
        {
          "Number": 28,
          "Content": " Եւ նա գնաց ու գտաւ նորա դիակը ճանապարհումը ընկած, եւ էշն ու առիւծը կանգնած դիակի կշտին. Առիւծը չէր կերել դիակը եւ չէր պատառել էշին։ ",
          "ID": "b1t1b11c13v28",
          "intID": 1111013028
        },
        {
          "Number": 29,
          "Content": " Եւ մարգարէն վեր առաւ Աստուծոյ մարդի դիակը եւ դրաւ էշի վերայ եւ ետ բերաւ նորան. Եւ ծեր մարգարէն մտաւ քաղաքը, որ սուգ անէ եւ նորան թաղէ։ ",
          "ID": "b1t1b11c13v29",
          "intID": 1111013029
        },
        {
          "Number": 30,
          "Content": " Եւ նորա դիակը դրաւ իր գերեզմանի մէջ եւ սուգ արաւ նորա վերայ.  Վա՜յ եղբայր։ ",
          "ID": "b1t1b11c13v30",
          "intID": 1111013030
        },
        {
          "Number": 31,
          "Content": " Եւ եղաւ որ նորան թաղելուց յետոյ, խօսեց իր որդկանց հետ ասելով. Ես մեռած ժամանակս՝ ինձ այն գերեզմանում թաղեցէք, որի մէջ թաղուած է այդ Աստուծոյ մարդը,  նորա ոսկորների կշտին դրէք իմ ոսկորները։ ",
          "ID": "b1t1b11c13v31",
          "intID": 1111013031
        },
        {
          "Number": 32,
          "Content": " Որովհետեւ անպատճառ պիտի կատարուի  այն խօսքը որ Տիրոջ խօսքովը խօսեց Բեթէլում եղող սեղանի եւ  այն բարձրաւանդակների ամեն տների վերայ որ  Սամարիայի քաղաքներումն են։ \n",
          "ID": "b1t1b11c13v32",
          "intID": 1111013032
        },
        {
          "Number": 33,
          "Content": "  Այս բանից յետոյ էլ Յերոբովամը ետ չդառաւ իր չար ճանապարհիցը, եւ դարձեալ ժողովրդի  մասերից բարձրաւանդակների համար  քահանաներ շինեց, ուզողին՝  ձեռքերը լցնում էր, եւ նորանք բարձրաւանդակների քահանաներ էին լինում։ ",
          "ID": "b1t1b11c13v33",
          "intID": 1111013033
        },
        {
          "Number": 34,
          "Content": "  Եւ այս բանովը առիթ եղաւ Յերոբովամի տան մեղք անելուն, որ  կորչի եւ բնաջինջ լինի երկրիս երեսիցը։ \n",
          "ID": "b1t1b11c13v34",
          "intID": 1111013034
        }
      ],
      "ID": "b1t1b11c13",
      "intID": 1111013000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 14,
      "Description": "Աքիան մարգարէանում է Յերոբովամի դէմ։ Յերոբովամի մահը։ Ռոբովամի թագաւորութիւնը, չար վարքը և պատիժը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այդ ժամանակին հիւանդացաւ Յերոբովամի որդի Աբիան։ ",
          "ID": "b1t1b11c14v1",
          "intID": 1111014001
        },
        {
          "Number": 2,
          "Content": " Եւ Յերոբովամն ասեց իր կնկան. Վեր կաց, կերպարանքդ փոխիր որ քեզ չճանաչեն թէ դու Յերոբովամի կինն ես, եւ գնա  Սելով. Ահա Աքիա մարգարէն այնտեղ է, նա ինձ համար ասել է թէ  թագաւոր կլինեմ այս ժողովրդի վերայ։ ",
          "ID": "b1t1b11c14v2",
          "intID": 1111014002
        },
        {
          "Number": 3,
          "Content": " Եւ տասը հաց, բլիթներ եւ մի փարչ մեղր ձեռքդ առ եւ գնա նորա մօտ, եւ նա քեզ կիմացնէ թէ ինչ պիտի լինի երեխային։ ",
          "ID": "b1t1b11c14v3",
          "intID": 1111014003
        },
        {
          "Number": 4,
          "Content": " Եւ Յերոբովամի կինը այսպէս արաւ, եւ վեր կացաւ գնաց  Սելով ու մտաւ Աքիայի տունը. Բայց Աքիան չէր կարողանում տեսնել. Որովհետեւ աչքերը դադարել էին ծերութիւնից։ \n",
          "ID": "b1t1b11c14v4",
          "intID": 1111014004
        },
        {
          "Number": 5,
          "Content": " Եւ Տէրն ասեց Աքիային. Ահա Յերոբովամի կինը եկել է քեզանից բան հարցնելու իր որդիի համար, որ ահա հիւանդ է. Այսպէս եւ այսպէս ասես նորան. Եւ կինը եկած ժամանակ իրան օտար է ձեւացնելու։ ",
          "ID": "b1t1b11c14v5",
          "intID": 1111014005
        },
        {
          "Number": 6,
          "Content": " Եւ եղաւ հէնց որ Աքիան լսեց նորա ոտքերի ձայնը, որ դռնովը մտնում էր, ասեց. Եկ, որ Յերոբովամի կին, ի՞նչու համար ես քեզ օտար ձեւացնում. Եւ ես ուղարկուեցայ քեզ խիստ բանի համար։ ",
          "ID": "b1t1b11c14v6",
          "intID": 1111014006
        },
        {
          "Number": 7,
          "Content": " Գնա, Յերոբովամին ասիր. Այսպէս է ասում Իսրայէլի Տէր Աստուածը.  Որովհետեւ ես քեզ բարձրացրի ժողովրդի միջիցը եւ քեզ իմ ժողովուրդ Իսրայէլի վերայ իշխան դրի. ",
          "ID": "b1t1b11c14v7",
          "intID": 1111014007
        },
        {
          "Number": 8,
          "Content": " Եւ  պատառեցի թագաւորութիւնը Դաւիթի տանիցը եւ քեզ տուի, եւ դու իմ Դաւիթ ծառայի պէս չեղար  որ պահում էր իմ պատուիրանքները եւ բոլոր սրտով ինձ հետեւում որ միայն իմ աչքին ուղիղ երևեցածն անէ. ",
          "ID": "b1t1b11c14v8",
          "intID": 1111014008
        },
        {
          "Number": 9,
          "Content": " Եւ քեզանից առաջ եղածների ամենից աւելի չարութիւն գործեցիր, եւ  գնացիր քեզ համար ուրիշ աստուածներ եւ կուռքեր շինեցիր ինձ բարկացնելու համար, եւ  ինձ քո ետեւը գցեցիր։ ",
          "ID": "b1t1b11c14v9",
          "intID": 1111014009
        },
        {
          "Number": 10,
          "Content": " Ահա  ես էլ չարիք պիտի բերեմ Յերոբովամի տան վերայ եւ պիտի բնաջինջ անեմ Յերոբովամի համար  ամեն արու մարդը,  Իսրայէլի մէջ կապուածը եւ արձակուածը, եւ պիտի աւերեմ  Յերոբովամի տան ետեւիցը, ինչպէս որ աղբն են աւելում մինչեւ որ վերջանայ։ ",
          "ID": "b1t1b11c14v10",
          "intID": 1111014010
        },
        {
          "Number": 11,
          "Content": "  Յերոբովամից քաղաքում մեռնողին շուները պիտի ուտեն, եւ դաշտի մէջ մեռածին երկնքի թռչունները պիտի ուտեն. Որովհետեւ Տէրն է ասում։ ",
          "ID": "b1t1b11c14v11",
          "intID": 1111014011
        },
        {
          "Number": 12,
          "Content": " Եւ դու վեր կաց գնա քո տունը. Քո ոտքերը քաղաքը մտնելիս երեխան պիտի մեռնի։ ",
          "ID": "b1t1b11c14v12",
          "intID": 1111014012
        },
        {
          "Number": 13,
          "Content": " Եւ բոլոր Իսրայէլը նորա համար սուգ կանէ, եւ կթաղեն նորան. Որովհետեւ Յերոբովամից միայն նա է մտնելու գերեզման, որովհետեւ Յերոբովամի տանը միայն նորա վերայ մի բարի բան գտնուեցաւ Իսրայէլի Տէր Աստուծոյ առաջին։ ",
          "ID": "b1t1b11c14v13",
          "intID": 1111014013
        },
        {
          "Number": 14,
          "Content": "  Եւ Տէրն իր համար Իսրայէլի վերայ մէկ թագաւոր վեր կկացնէ որ բնաջինջ կանէ Յերոբովամի տունը նոյն օրը, եւ այն էլ ինչ որ կայ հիմա։ ",
          "ID": "b1t1b11c14v14",
          "intID": 1111014014
        },
        {
          "Number": 15,
          "Content": " Եւ Տէրը պիտի զարկէ Իսրայէլին ինչպէս որ եղէգը շարժվում է ջրերի մէջ, եւ պիտի խլէ Իսրայէլին  այս բարի երկրիցը, որ տուել է իրանց հայրերին, եւ  պիտի ցրուէ նորանց Գետի միւս կողմումը. Որովհետեւ իրանց համար կուռքի անտառներ շինեցին  Տիրոջը բարկացնելով։ ",
          "ID": "b1t1b11c14v15",
          "intID": 1111014015
        },
        {
          "Number": 16,
          "Content": " Եւ Իսրայէլին պիտի մատնէ, այն մեղքերի համար որ Յերոբովամն արաւ, եւ որ Իսրայէլին մեղանչել տուաւ։ \n",
          "ID": "b1t1b11c14v16",
          "intID": 1111014016
        },
        {
          "Number": 17,
          "Content": " Եւ Յերոբովամի կինը վեր կացաւ եւ գնաց հասաւ  Թերսա. Եւ նա տան շէմքովը ներս էր մտնում, որ ահա երեխան մեռաւ։ ",
          "ID": "b1t1b11c14v17",
          "intID": 1111014017
        },
        {
          "Number": 18,
          "Content": " Եւ նորան թաղեցին, եւ բոլոր Իսրայէլը սուգ արաւ նորա վերայ Տիրոջ խօսքին համեմատ, որ խօսեց իր ծառայ Աքիա մարգարէի ձեռովը։ \n",
          "ID": "b1t1b11c14v18",
          "intID": 1111014018
        },
        {
          "Number": 19,
          "Content": " Եւ Յերոբովամի գործքերի մնացորդը, թէ  պատերազմելը եւ թէ թագաւորելը, ահա նորանք գրուած են Իսրայէլի թագաւորների յիշատակաց գրքերումը։ ",
          "ID": "b1t1b11c14v19",
          "intID": 1111014019
        },
        {
          "Number": 20,
          "Content": " Եւ Յերոբովամի թագաւորութիւն արած օրերը քսանեւերկու տարի էր. Եւ նա ննջեց իր հայրերի հետ. Եւ նորա որդի Նադաբը թագաւորեց նորա տեղ։ \n",
          "ID": "b1t1b11c14v20",
          "intID": 1111014020
        },
        {
          "Number": 21,
          "Content": " Եւ Սողոմոնի որդի  Ռոբովամը թագաւորեց Յուդայի մէջ. Ռոբովամը քառասունեւմէկ տարեկան էր երբոր թագաւոր եղաւ եւ տասնեւեօթը տարի թագաւորութիւն արաւ Երուսաղէմում՝ այն քաղաքումը,  որ Տէրը ընտել էր Իսրայէլի բոլոր ցեղերից իր անունը այնտեղ դնելու համար. Եւ նորա մօր անունն էր Նաամա՝  Ամմոնացի։ ",
          "ID": "b1t1b11c14v21",
          "intID": 1111014021
        },
        {
          "Number": 22,
          "Content": "  Եւ Յուդայեանները չարութիւն արին Տիրոջ աչքի առաջին եւ նորան աւելի բարկացրին իրանց արած մեղքերովը քան թէ իրանց հայրերը։ ",
          "ID": "b1t1b11c14v22",
          "intID": 1111014022
        },
        {
          "Number": 23,
          "Content": " Նորանք էլ իրանց համար  բարձրաւանդակներ եւ  արձաններ եւ  անտառի կուռքեր շինեցին  ամեն բարձր բլուրների վերայ եւ  ամեն կանաչ ծառի տակ։ ",
          "ID": "b1t1b11c14v23",
          "intID": 1111014023
        },
        {
          "Number": 24,
          "Content": " Եւ  իգացողներ էլ կային այն երկրումը, որ այն ազգերի բոլոր գարշութիւնների պէս էին անում, որոնց քշել էր Տէրը Իսրայէլի որդկանց առաջից։ \n",
          "ID": "b1t1b11c14v24",
          "intID": 1111014024
        },
        {
          "Number": 25,
          "Content": " Եւ Ռոբովամ թագաւորի հինգերորդ տարին եղաւ որ  Եգիպտոսի Սիսակ թագաւորն եկաւ Երուսաղէմի վերայ։ ",
          "ID": "b1t1b11c14v25",
          "intID": 1111014025
        },
        {
          "Number": 26,
          "Content": " Եւ վեր առաւ  Տիրոջ տան գանձերը եւ թագաւորի տան գանձերը եւ բոլորը վեր առաւ, եւ վեր առաւ բոլոր ոսկի վահանները որ  Սողոմոնը շինել էր։ ",
          "ID": "b1t1b11c14v26",
          "intID": 1111014026
        },
        {
          "Number": 27,
          "Content": " Եւ Ռոբովամ թագաւորը նորանց փոխարէն պղնձի վահաններ շինեց եւ յանձնեց սուրհանդակների գլխաւորների ձեռքը, որ թագաւորի տան պահպանութիւնն անում էին։ ",
          "ID": "b1t1b11c14v27",
          "intID": 1111014027
        },
        {
          "Number": 28,
          "Content": " Եւ երբոր թագաւորը Տիրոջ տունն էր գնում, սուրհանդակները նորանց տանում եւ ետ էին բերում սուրհանդակների խուցը։ \n",
          "ID": "b1t1b11c14v28",
          "intID": 1111014028
        },
        {
          "Number": 29,
          "Content": "  Եւ Ռոբովամի գործքերի մնացորդը եւ նորա բոլոր արածը ահա նորանք գրուած են Յուդայի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b11c14v29",
          "intID": 1111014029
        },
        {
          "Number": 30,
          "Content": " Եւ  միշտ պատերազմ կար Ռոբովամի եւ Յերոբովամի մէջ։ ",
          "ID": "b1t1b11c14v30",
          "intID": 1111014030
        },
        {
          "Number": 31,
          "Content": " Եւ  Ռոբովամը ննջեց իր հայրերի հետ եւ թաղուեցաւ իր հայրերի հետ Դաւիթի քաղաքումը, եւ նորա մօր անունն էր Նաամա Ամմոնացի. Եւ նորա  Աբիամ որդին թագաւորեց նորա տեղ։ \n",
          "ID": "b1t1b11c14v31",
          "intID": 1111014031
        }
      ],
      "ID": "b1t1b11c14",
      "intID": 1111014000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 15,
      "Description": "Աբիան, Ասան, Նադաբը, Բաասան։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Նաբատեան Յերոբովամի թագաւորութեան տասնեւութերորդ տարին Աբիամը թագաւորեց Յուդայի վերայ։ ",
          "ID": "b1t1b11c15v1",
          "intID": 1111015001
        },
        {
          "Number": 2,
          "Content": " Երեք տարի թագաւորութիւն արաւ Երուսաղէմումը, եւ  նորա մօր անունն էր  Մաաքա՝ դուստր Աբիսողոմի։ ",
          "ID": "b1t1b11c15v2",
          "intID": 1111015002
        },
        {
          "Number": 3,
          "Content": " Եւ նա գնաց իր հօր բոլոր մեղքերումը, որ արել էր իրանից առաջ, եւ  նորա սիրտը ուղիղ չէր իր Տէր Աստուծոյ առաջին ինչպէս իր հայր Դաւիթի սիրտը։ ",
          "ID": "b1t1b11c15v3",
          "intID": 1111015003
        },
        {
          "Number": 4,
          "Content": " Որովհետեւ  Դաւիթի համար նորա Տէր Աստուածն իրան մէկ  ճրագ էր տուել Երուսաղէմումը, որ նորա որդիին հաստատէ իրանից յետոյ եւ հաստատ պահէ Երուսաղէմումը։ ",
          "ID": "b1t1b11c15v4",
          "intID": 1111015004
        },
        {
          "Number": 5,
          "Content": " Որովհետեւ Դաւիթն  ուղղութիւն արաւ Տիրոջ առաջին եւ չխոտորուեց իր կեանքի բոլոր օրերումը այն ամենից որ իրան պատուիրուած էր բացի  Քետացի Ուրիայի բանումը։ ",
          "ID": "b1t1b11c15v5",
          "intID": 1111015005
        },
        {
          "Number": 6,
          "Content": " Եւ  պատերազմ կար Ռոբովամի եւ Յերոբովամի մէջ նորա կեանքի բոլոր օրերումը։ \n",
          "ID": "b1t1b11c15v6",
          "intID": 1111015006
        },
        {
          "Number": 7,
          "Content": " Եւ  Աբիամի գործքերի մնացորդը եւ նորա բոլոր արածը, ահա նորանք գրուած են Յուդայի թագաւորների յիշատակաց գրքումը. Եւ  պատերազմ կար Աբիամի եւ Յերոբովամի մէջ։ ",
          "ID": "b1t1b11c15v7",
          "intID": 1111015007
        },
        {
          "Number": 8,
          "Content": " Եւ  Աբիամը ննջեց իր հայրերի հետ, եւ նորան թաղեցին Դաւիթի քաղաքումը. Եւ նորա որդի Ասան թագաւորեց նորա տեղ։ \n",
          "ID": "b1t1b11c15v8",
          "intID": 1111015008
        },
        {
          "Number": 9,
          "Content": " Եւ Իսրայէլի Յերոբովամ թագաւորի քսաներորդ տարին թագաւոր եղաւ Ասան Յուդայի վերայ, ",
          "ID": "b1t1b11c15v9",
          "intID": 1111015009
        },
        {
          "Number": 10,
          "Content": " Եւ քառասունեւմէկ տարի թագաւորեց Երուսաղէմումը, եւ նորա մօր անունն էր Մաաքա՝ դուստր Աբիսողոմի։ ",
          "ID": "b1t1b11c15v10",
          "intID": 1111015010
        },
        {
          "Number": 11,
          "Content": " Եւ  Ասան ուղղութիւն արաւ Տիրոջ աչքի առաջին ինչպէս իր հայր Դաւիթը։ ",
          "ID": "b1t1b11c15v11",
          "intID": 1111015011
        },
        {
          "Number": 12,
          "Content": " Եւ դուրս արաւ  իգացողներին այն երկրից եւ հեռացրեց  իր հայրերի շինած ամեն կուռքերը։ ",
          "ID": "b1t1b11c15v12",
          "intID": 1111015012
        },
        {
          "Number": 13,
          "Content": " Եւ  իր մայր Մաաքային էլ հեռացրեց տիկնութիւնից. Որովհետեւ նա անտառի գարշութիւն էր շինել. Եւ Ասան բնաջինջ արաւ նորա գարշութիւնը եւ այրեց Կեդրոն հեղեղատումը։ ",
          "ID": "b1t1b11c15v13",
          "intID": 1111015013
        },
        {
          "Number": 14,
          "Content": "  Բայց բարձրաւանդակները վեր չառնուեցան, սակայն Ասայի սիրտը ուղիղ էր Տիրոջ հետ իր բոլոր օրերումը։ ",
          "ID": "b1t1b11c15v14",
          "intID": 1111015014
        },
        {
          "Number": 15,
          "Content": " Եւ իր հօր նուիրածները եւ իր նուիրածները՝ արծաթը, ոսկին եւ անօթները բերաւ Տիրոջ տունը։ \n",
          "ID": "b1t1b11c15v15",
          "intID": 1111015015
        },
        {
          "Number": 16,
          "Content": " Եւ պատերազմ կար Ասայի եւ Իսրայէլի Բաասա թագաւորի մէջ նորանց բոլոր օրերումը։ ",
          "ID": "b1t1b11c15v16",
          "intID": 1111015016
        },
        {
          "Number": 17,
          "Content": " Եւ  Իսրայէլի Բաասա թագաւորը վեր գնաց Յուդայի վերայ եւ շինեց Ռաման, որ ելք եւ մուտք չտայ Յուդայի Ասա թագաւորին։ ",
          "ID": "b1t1b11c15v17",
          "intID": 1111015017
        },
        {
          "Number": 18,
          "Content": " Եւ Ասան վեր առաւ Տիրոջ տան գանձումը եւ թագաւորի տան գանձումը  մնացած բոլոր արծաթը եւ ոսկին եւ տուաւ իր ծառաների ձեռքը, եւ Ասա թագաւորը ուղարկեց նորանց  Դամասկոսում բնակող Ասորիների թագաւորին՝ Էզիոնի որդի Տաբրեմոնի որդի  Բենադադին ասելով. ",
          "ID": "b1t1b11c15v18",
          "intID": 1111015018
        },
        {
          "Number": 19,
          "Content": " Դաշինք կայ իմ մէջ եւ քո մէջ, իմ հօր մէջ եւ քո հօր մէջ. Ահա քեզ համար  արծաթ ու ոսկի ուղարկեցի ընծայ, քանդիր քո դաշինքը Իսրայէլի Բաասա թագաւորի հետ, որ նա գնա ինձանից։ ",
          "ID": "b1t1b11c15v19",
          "intID": 1111015019
        },
        {
          "Number": 20,
          "Content": " Եւ Բենադադը լսեց Ասա թագաւորին, եւ իր զօրքերի իշխաններին ուղարկեց Իսրայէլի քաղաքների վերայ եւ զարկեց  Իյօնը,  Դանը,  Աբէլ-բեթ-մաաքան եւ բոլոր  Քեներէթը ու բոլոր Նեփթաղիմի երկիրը։ ",
          "ID": "b1t1b11c15v20",
          "intID": 1111015020
        },
        {
          "Number": 21,
          "Content": " Եւ երբոր Բաասան լսեց այս բանը, դադարեց Ռաման շինելուց եւ բնակուեց Թերսայում։ ",
          "ID": "b1t1b11c15v21",
          "intID": 1111015021
        },
        {
          "Number": 22,
          "Content": " Եւ  Ասա թագաւորը լուր տուաւ բոլոր Յուդայեաններին առանց բացառութեան, եւ նորանք վեր առան Ռամայի քարերը եւ փայտերը, որ շինել էր Բաասան, եւ Ասա թագաւորը նորանցով շինեց  Բենիամինի Գաբան եւ  Մասփան։ \n",
          "ID": "b1t1b11c15v22",
          "intID": 1111015022
        },
        {
          "Number": 23,
          "Content": " Եւ  Ասայի բոլոր գործքերի մնացորդը եւ նորա բոլոր զօրութիւնը եւ նորա բոլոր արածը եւ նորա շինած քաղաքները, ահա նորանք գրուած են Յուդայի թագաւորների յիշատակաց գրքումը. Միայն թէ իր ծերութեան ժամանակ ոտները ցաւում էին։ ",
          "ID": "b1t1b11c15v23",
          "intID": 1111015023
        },
        {
          "Number": 24,
          "Content": " Եւ  Ասան ննջեց իր հայրերի հետ եւ թաղուեցաւ իր հայրերի հետ իր հայր Դաւիթի քաղաքումը. Եւ նորա  Յովսափատ որդին թագաւորեց նորա տեղ։ \n",
          "ID": "b1t1b11c15v24",
          "intID": 1111015024
        },
        {
          "Number": 25,
          "Content": " Եւ  Յերոբովամի որդի Նադաբը թագաւոր եղաւ Իսրայէլի վերայ Յուդայի թագաւոր Ասայի երկրորդ տարիումը, եւ թագաւորեց Իսրայէլի վերայ երկու տարի։ ",
          "ID": "b1t1b11c15v25",
          "intID": 1111015025
        },
        {
          "Number": 26,
          "Content": " Եւ նա չորութիւն արաւ Տիրոջ աչքի առաջին եւ գնաց իր հօր ճանապարհովը եւ նորա մեղքերովը,  որոնցով մեղանչել տուաւ Իսրայէլին։ ",
          "ID": "b1t1b11c15v26",
          "intID": 1111015026
        },
        {
          "Number": 27,
          "Content": " Եւ  նորա դէմ դաւաճանութիւն արաւ Իսաքարցի Աքիայի որդի Բաասան, եւ Բաասան նորան ջարդեց Փղշտացիների Գաբաթոնումը, երբոր Նադաբը եւ բոլոր Իսրայէլը պաշարել էին  Գաբաթոնը։ ",
          "ID": "b1t1b11c15v27",
          "intID": 1111015027
        },
        {
          "Number": 28,
          "Content": " Եւ բաասան մեռցրեց նորան Յուդայի Ասա թագաւորի երրորդ տարիումը, եւ ինքը թագաւորեց նորա տեղ։ ",
          "ID": "b1t1b11c15v28",
          "intID": 1111015028
        },
        {
          "Number": 29,
          "Content": " Եւ հէնց որ թագաւոր եղաւ ջարդեց Յերոբովամի բոլոր տունը, բնաւ մի շնչաւոր չթողեց Յերոբովամի համար մինչեւ որ նորան բնաջինջ արաւ  Տիրոջ այն խօսքի համեմատ, որ իր ծառայ  Սիլօնացի Աքիա մարգարէի ձեռովը խօսել էր, ",
          "ID": "b1t1b11c15v29",
          "intID": 1111015029
        },
        {
          "Number": 30,
          "Content": "  Յերոբովամի արած եւ Իսրայէլին մեղանչել տուած մեղքերի համար նորա այն բարկութեան համար, որով բարկացրել էր Իսրայէլի Տէր Աստուծուն։ \n",
          "ID": "b1t1b11c15v30",
          "intID": 1111015030
        },
        {
          "Number": 31,
          "Content": " Եւ Նադաբի գործքերի մնացորդը եւ նորա բոլոր արածը, ահա նորանք գրուած են Իսրայէլի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b11c15v31",
          "intID": 1111015031
        },
        {
          "Number": 32,
          "Content": " Եւ  պատերազմ կար Ասայի եւ Իսրայէլի Բաասա թագաւորի մէջ նորանց բոլոր օրերումը։ \n",
          "ID": "b1t1b11c15v32",
          "intID": 1111015032
        },
        {
          "Number": 33,
          "Content": " Յուդայի Ասա թագաւորի երրորդ տարիումը Աքիայի որդի Բաասան թագաւոր եղաւ բոլոր Իսրայէլի վերայ  Թերսայում, և թագաւորեց քսանեւչորս տարի. ",
          "ID": "b1t1b11c15v33",
          "intID": 1111015033
        },
        {
          "Number": 34,
          "Content": " Եւ չարութիւն արաւ Տիրոջ աչքի առաջին եւ  գնաց Յերոբովամի ճանապարհովը եւ նորա մեղքովը, որով մեղանչել տուաւ Իսրայէլին։ \n",
          "ID": "b1t1b11c15v34",
          "intID": 1111015034
        }
      ],
      "ID": "b1t1b11c15",
      "intID": 1111015000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 16,
      "Description": "Բաասայի մահը։ Էլան. Զամբրին. Ամրին և Աքաաբը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Տիրոջ խօսքն եղաւ  Անանիի որդի Յէուին Բաասայի վերայով ասելով. ",
          "ID": "b1t1b11c16v1",
          "intID": 1111016001
        },
        {
          "Number": 2,
          "Content": "  Որովհետեւ ես բարձրացրի քեզ փոշիիցը եւ քեզ իմ Իսրայէլ ժողովրդի վերայ իշխան դրի, բայց  դու Յերոբովամի ճանապարհովը գնացիր եւ իմ Իսրայէլ ժողովրդին մեղանչել տուիր, նորանց մեղքերովն ինձ բարկացնելու համար, ",
          "ID": "b1t1b11c16v2",
          "intID": 1111016002
        },
        {
          "Number": 3,
          "Content": " Ահա ես պիտի աւելեմ Բաասայի ետեւից եւ նորա տան ետեւից, եւ քո տունը պիտի շինեմ  Նաբատեան Յերոբովամի տան պէս։ ",
          "ID": "b1t1b11c16v3",
          "intID": 1111016003
        },
        {
          "Number": 4,
          "Content": "  Բաասայից քաղաքում մեռնողին շուները պիտի ուտեն, եւ նորա դաշտում մեռնողին երկնքի թռչունները պիտի ուտեն։ \n",
          "ID": "b1t1b11c16v4",
          "intID": 1111016004
        },
        {
          "Number": 5,
          "Content": " Եւ Բաասայի գործերի մնացորդը եւ նորա արածը եւ նորա զօրութիւնը,  ահա նորանք գրուած են Իսրայէլի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b11c16v5",
          "intID": 1111016005
        },
        {
          "Number": 6,
          "Content": " Եւ Բաասան ննջեց իր հայրերի հետ եւ թաղուեցաւ  Թերսայում, եւ նորա որդի Էլան թագաւոր եղաւ նորա տեղ։ ",
          "ID": "b1t1b11c16v6",
          "intID": 1111016006
        },
        {
          "Number": 7,
          "Content": " Նաեւ Անանիի որդի Յէու մարգարէի ձեռովն եղաւ Տիրոջ խօսքը Բաասային եւ նորա տանը եւ այն բոլոր չարութեան համար, որ արաւ Տիրոջ աչքի առաջին նորան իր ձեռքերի գործովը բարկացնելու համար, որ յերոբովամի տան նման դառնայ, եւ որովհետեւ նորան սպանել էր։ \n",
          "ID": "b1t1b11c16v7",
          "intID": 1111016007
        },
        {
          "Number": 8,
          "Content": " Յուդայի Ասա թագաւորի քսանեւվեց տարիումը թագաւորեց Բաասայի որդի Էլան Իսրայէլի վերայ Թերսայում՝ երկու տարի թագաւորելով։ ",
          "ID": "b1t1b11c16v8",
          "intID": 1111016008
        },
        {
          "Number": 9,
          "Content": " Եւ նորա դէմ դաւաճանութիւն արաւ նորա ծառայ  Զամրին՝ կառքերի կէսի վերայ իշխանը, երբոր նա խմել արբել էր Թերսայում՝ Արսայի տանը, որ Թերսայի տան վերակացուն էր։ ",
          "ID": "b1t1b11c16v9",
          "intID": 1111016009
        },
        {
          "Number": 10,
          "Content": " Այն ժամանակ եկաւ Զամրին եւ զարկեց նորան սպանեց Յուդայի Ասա թագաւորի քսանեւեօթը տարիումը, եւ ինքը թագաւոր եղաւ նորա տեղ։ ",
          "ID": "b1t1b11c16v10",
          "intID": 1111016010
        },
        {
          "Number": 11,
          "Content": " Եւ երբոր թագաւոր եղաւ եւ իր աթոռի վերայ նստեց, իսկոյն ջարդեց Բաասայի բոլոր տունը եւ նորա համար  մէկ արու մարդ չթողեց՝ թէ նորա ազգականները թէ նորա բարեկամները։ ",
          "ID": "b1t1b11c16v11",
          "intID": 1111016011
        },
        {
          "Number": 12,
          "Content": " Եւ Զամրին բնաջինջ արաւ Բաասայի բոլոր տունը Տիրոջ այն խօսքի համեմատ, որ խօսել էր Բաասայի վերայով ",
          "ID": "b1t1b11c16v12",
          "intID": 1111016012
        },
        {
          "Number": 13,
          "Content": " Յէու մարգարէի ձեռով, Բաասայի բոլոր մեղքերի եւ նորա որդի Էլայի մեղքերի մասին, որ մեղանչեցին եւ մեղանչել տուին Իսրայէլին, որ Իսրայէլի Աստուծուն բարկացնեն իրանց  սնոտիապաշտութիւններովը։ \n",
          "ID": "b1t1b11c16v13",
          "intID": 1111016013
        },
        {
          "Number": 14,
          "Content": " Եւ Էլայի գործերի մնացորդը եւ նորա բոլոր արածը, ահա նորանք գրուած են Իսրայէլի թագաւորների յիշատակաց գրքումը։ \n",
          "ID": "b1t1b11c16v14",
          "intID": 1111016014
        },
        {
          "Number": 15,
          "Content": " Յուդայի Ասա թագաւորի քսանեւեօթներորդ տարին Զամրին Թերսայում եօթն օր թագաւորեց, երբոր ժողովուրդը պաշարել էր Փղշտացիների  Գաբաթոնը։ ",
          "ID": "b1t1b11c16v15",
          "intID": 1111016015
        },
        {
          "Number": 16,
          "Content": " Եւ պաշարող ժողովուրդը լսեց որ ասում էին թէ Զամրին դաւաճանութիւն է արել եւ թագաւորին էլ սպանել. Եւ բոլոր Իսրայէլը այն օրը բանակումը Ամրի զօրավարին Իսրայէլի վերայ թագաւոր շինեց։ ",
          "ID": "b1t1b11c16v16",
          "intID": 1111016016
        },
        {
          "Number": 17,
          "Content": " Եւ Ամրին վեր գնաց Գաբաթոնից եւ բոլոր Իսրայէլը նորա հետ, եւ պաշարեցին Թերսան։ ",
          "ID": "b1t1b11c16v17",
          "intID": 1111016017
        },
        {
          "Number": 18,
          "Content": " Եւ երբոր Զամրին տեսաւ որ քաղաքը առնուեցաւ, մտաւ թագաւորի տան սենեակը եւ իր վերայ կրակի տուաւ թագաւորի տունը եւ մեռաւ, ",
          "ID": "b1t1b11c16v18",
          "intID": 1111016018
        },
        {
          "Number": 19,
          "Content": " Իր արած մեղքերի համար, որ չարութիւն էր արել Տիրոջ աչքի առաջին  Յերոբովամի ճանապարհովը, եւ նորա Իսրայէլին մեղանչել տուած մեղքերովը գնալովը։ \n",
          "ID": "b1t1b11c16v19",
          "intID": 1111016019
        },
        {
          "Number": 20,
          "Content": " Եւ Զամրիի գործերի մնացորդը եւ  նորա արած դաւաճանութիւնը, ահա նորանք գրուած են Իսրայէլի թագաւորների յիշատակաց գրքումը։ \n",
          "ID": "b1t1b11c16v20",
          "intID": 1111016020
        },
        {
          "Number": 21,
          "Content": " Այն ժամանակ Իսրայէլի ժողովուրդը երկու մասերի բաժանուեցաւ. Ժողովրդի մի կէսը գնաց Գինաթի որդի Թաբնիի ետեւից որ նորան թագաւոր անեն, եւ միւս կէսը Ամրիի ետեւից։ ",
          "ID": "b1t1b11c16v21",
          "intID": 1111016021
        },
        {
          "Number": 22,
          "Content": " Եւ Ամրիի ետեւից գնացող ժողովուրդը աւելի զօրացաւ Գենաթի որդի Թաբնիի ետեւից գնացող ժողովրդից. Եւ Թաբնին մեռաւ եւ թագաւորեց Ամրին։ ",
          "ID": "b1t1b11c16v22",
          "intID": 1111016022
        },
        {
          "Number": 23,
          "Content": " Յուդայի Ասա թագաւորի երեսունեւմէկ տարին թագաւոր եղաւ Ամրին Իսրայէլի վերայ՝ տասնեւերկու տարի թագաւորելով. Թերսայում թագաւորեց վեց տարի։ ",
          "ID": "b1t1b11c16v23",
          "intID": 1111016023
        },
        {
          "Number": 24,
          "Content": " Եւ նա առաւ  Սամարիա սարը Սամերից երկու տաղանդ արծաթով եւ քաղաք շինեց սարի վերայ, եւ այն իր շինած քաղաքի անունը  Սամարիա սարի տիրոջ Սամերի անունովը կոչեց։ \n",
          "ID": "b1t1b11c16v24",
          "intID": 1111016024
        },
        {
          "Number": 25,
          "Content": " Եւ  Ամրին Տիրոջ աչքի առաջին չարութիւն գործեց, եւ իրանից առաջ եղողների ամենից աւելի չարը եղաւ։ ",
          "ID": "b1t1b11c16v25",
          "intID": 1111016025
        },
        {
          "Number": 26,
          "Content": " Եւ գնաց Նաբատեան Յերոբովամի բոլոր ճանապարհներովը եւ նորա Իսրայէլին մեղանչել տուած մեղքերովը որ Իսրայէլի Տէր Աստուծուն իրանց սնոտիապաշտութիւններովը բարկացնեն։ \n",
          "ID": "b1t1b11c16v26",
          "intID": 1111016026
        },
        {
          "Number": 27,
          "Content": " Եւ Ամրիի արած գործերի մնացորդը, եւ նորա արած զօրութիւնը, ահա նորանք գրուած են Իսրայէլի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b11c16v27",
          "intID": 1111016027
        },
        {
          "Number": 28,
          "Content": " Եւ Ամրին ննջեց իր հայրերի հետ եւ թաղուեցաւ Սամարիայիում, եւ նորա որդի Աքաաբը թագաւորեց նորա տեղ։ \n",
          "ID": "b1t1b11c16v28",
          "intID": 1111016028
        },
        {
          "Number": 29,
          "Content": " Եւ Ամրիի որդի Աքաաբը թագաւոր եղաւ Իսրայէլի վերայ Յուդայի Ասա թագաւորի երեսունեւութերորդ տարիում. Եւ Ամրիի որդի Աքաաբը Իսրայէլի վերայ Սամարիայում քսանեւերկու տարի թագաւորեց։ ",
          "ID": "b1t1b11c16v29",
          "intID": 1111016029
        },
        {
          "Number": 30,
          "Content": " Եւ Ամրիի որդի Աքաաբը չարութիւն արաւ Տիրոջ աչքի առաջին իրանից առաջ բոլոր եղածներիցն աւելի։ ",
          "ID": "b1t1b11c16v30",
          "intID": 1111016030
        },
        {
          "Number": 31,
          "Content": " Եւ այդ դեռ քիչ էր որ նա գնում էր Նաբատեան Յերոբովամի մեղքերովը.  Սիդոնացիների թագաւոր Եթբաաղի աղջիկ Յեզաբէլին էլ իր համար կին առաւ եւ գնաց ու պաշտեց Բահաղին եւ երկրպագութիւն արաւ նորան։ ",
          "ID": "b1t1b11c16v31",
          "intID": 1111016031
        },
        {
          "Number": 32,
          "Content": " Եւ Բահաղի համար մի սեղան շինեց իր Սամարիայում շինած  Բահաղի տանը։ ",
          "ID": "b1t1b11c16v32",
          "intID": 1111016032
        },
        {
          "Number": 33,
          "Content": " Եւ  Աքաաբը մի անտառի կուռք շինեց, եւ Աքաաբը շարունակեց այնպէս անել, որ իրանից առաջ եղած Իսրայէլի բոլոր թագաւորներից աւելի բարկացրեց Իսրայէլի Տէր Աստուծուն։ \n",
          "ID": "b1t1b11c16v33",
          "intID": 1111016033
        },
        {
          "Number": 34,
          "Content": " Նորա օրերում Բեթէլացի Յիէլը շինեց  Երիքովը. Իր Աբիրոն անդրանիկ որդիովը նորա հիմը դրաւ եւ իր Սեգուբ կրտսեր որդիովը կանգնեցրեց նորա դռները  Տիրոջ խօսքին համեմատ որ խօսեց Նաւեան Յեսուի ձեռովը։ \n",
          "ID": "b1t1b11c16v34",
          "intID": 1111016034
        }
      ],
      "ID": "b1t1b11c16",
      "intID": 1111016000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 17,
      "Description": "Եղիան նախագուշակում է սով, կերակրվում է ագռաւների միջոցով. Ինքը հրաշքով կերակրում է Սարեփթացի որբևայրի կինը և նորա որդիին յարութիւն տալիս։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Գաղաադի բնակիչներից Թեզբացի Եղիան ասեց Աքաաբին. Կենդանի է  Իսրայէլ Տէր Աստուածը,  որի առաջին կանգնում եմ, որ  այս տարիներից ցօղ եւ անձրեւ պիտի չլինի, բայց եթէ իմ խօսքովը։ \n",
          "ID": "b1t1b11c17v1",
          "intID": 1111017001
        },
        {
          "Number": 2,
          "Content": " Եւ Տիրոջ խօսքը եղաւ նորան ասելով. ",
          "ID": "b1t1b11c17v2",
          "intID": 1111017002
        },
        {
          "Number": 3,
          "Content": " Գնա այստեղից եւ դարձիր դէպի արեւելք եւ թաք կաց Քերիթ հեղեղատի մօտ որ Յորդանանի դէմ է։ ",
          "ID": "b1t1b11c17v3",
          "intID": 1111017003
        },
        {
          "Number": 4,
          "Content": " Եւ այն հեղեղատիցը կխմես, եւ ես ագռաւներին հրամայել եմ որ քեզ կերակրեն այնտեղ։ ",
          "ID": "b1t1b11c17v4",
          "intID": 1111017004
        },
        {
          "Number": 5,
          "Content": " Եւ նա գնաց եւ արաւ Տիրոջ խօսքի համեմատ, եւ գնաց ու բնակուեց Քերիթ հեղեղատի մօտ որ Յորդանանի դիմացն է։ ",
          "ID": "b1t1b11c17v5",
          "intID": 1111017005
        },
        {
          "Number": 6,
          "Content": " Եւ ագռաւները նորա համար հաց եւ միս էին բերում առաւօտը, եւ հաց ու միս՝ իրիկունը, եւ նա խմում էր հեղեղատիցը։ ",
          "ID": "b1t1b11c17v6",
          "intID": 1111017006
        },
        {
          "Number": 7,
          "Content": " Եւ եղաւ որ մի քանի ժամանակից յետոյ չորացաւ հեղեղատը, որովհետեւ երկրումն անձրեւ չկար։ \n",
          "ID": "b1t1b11c17v7",
          "intID": 1111017007
        },
        {
          "Number": 8,
          "Content": " Եւ Տիրոջ խօսքն եղաւ նորան ասելով. ",
          "ID": "b1t1b11c17v8",
          "intID": 1111017008
        },
        {
          "Number": 9,
          "Content": " Վեր կաց գնա Սիդոնացիների  Սարեփթան եւ այնտեղ նստիր. Ահա ես այնտեղ մի որբեւայրի կնկայ հրամայել եմ որ քեզ կերակրէ։ ",
          "ID": "b1t1b11c17v9",
          "intID": 1111017009
        },
        {
          "Number": 10,
          "Content": " Եւ նա վեր կացաւ գնաց Սարեփթա եւ հասաւ քաղաքի դուռը, եւ ահա այնտեղ մի որբեւայրի կին  փայտ էր ժողովում. Եւ նա կանչեց նորան եւ ասեց. Խնդրեմ ինձ համար մի քիչ ջուր բեր մի ամանում որ խմեմ։ ",
          "ID": "b1t1b11c17v10",
          "intID": 1111017010
        },
        {
          "Number": 11,
          "Content": " Եւ երբոր նա գնաց բերելու, նորան կանչեց եւ ասեց. Խնդրեմ ինձ համար մի պատառ էլ հաց բեր ձեռքիդ։ ",
          "ID": "b1t1b11c17v11",
          "intID": 1111017011
        },
        {
          "Number": 12,
          "Content": " Եւ նա ասեց. Կենդանի է քո Տէր Աստուածը, որ ես մի նկանակ չունեմ, բացի մի բուռ ալիւր սափորումը եւ մի քիչ իւղ կուժումը, եւ ահա մի երկու փայտ եմ ժողովում, որ գնամ եւ պատրաստեմ այն ինձ համար եւ իմ որդիի համար, որ այն ուտենք եւ մեռնենք։ ",
          "ID": "b1t1b11c17v12",
          "intID": 1111017012
        },
        {
          "Number": 13,
          "Content": " Եւ Եղիան ասեց նորան. Մի վախենար, գնա արա քո խօսքի պէս, միայն թէ առաջ ինձ համար մի փոքր շօթ շինիր նորանից եւ բեր ինձ համար, եւ յետոյ քեզ եւ քո որդիի համար կշինես։ ",
          "ID": "b1t1b11c17v13",
          "intID": 1111017013
        },
        {
          "Number": 14,
          "Content": " Որովհետեւ այսպէս է ասում Իսրայէլի Տէր Աստուածը. Սափորումը ալիւրը պիտի չվերջանայ, եւ կուժիցը իւղը չպակասէ, մինչեւ այն օրը որ Տէրը անձրեւ տայ երկրի երեսին։ ",
          "ID": "b1t1b11c17v14",
          "intID": 1111017014
        },
        {
          "Number": 15,
          "Content": " Եւ նա գնաց եւ արաւ Եղիայի խօսքի պէս, եւ նա եւ կինը եւ իր տունը կերան բաւական ժամանակ։ ",
          "ID": "b1t1b11c17v15",
          "intID": 1111017015
        },
        {
          "Number": 16,
          "Content": " Եւ սափորիցն ալիւրը չէր վերջանում, եւ կուժիցը իւղը չէր պակասում Տիրոջ այն խօսքի պէս, որ ասեց Եղիայի ձեռովը։ \n",
          "ID": "b1t1b11c17v16",
          "intID": 1111017016
        },
        {
          "Number": 17,
          "Content": " Եւ այս բաներից յետոյ եղաւ որ այն տան տիկին կնկայ տղան հիւանդացաւ, եւ նորա հիւանդութիւնը շատ սաստիկ էր մինչեւ որ նորանում շունչ չէր մնացել։ ",
          "ID": "b1t1b11c17v17",
          "intID": 1111017017
        },
        {
          "Number": 18,
          "Content": " Եւ կինն ասեց Եղիային.  Դու ի՞նչ բան ունես ինձ հետ.  ով մարդ Աստուծոյ, ինձ մօտ եկար  որ իմ մեղքը յիշեցնես եւ իմ որդիս մեռցնես։ ",
          "ID": "b1t1b11c17v18",
          "intID": 1111017018
        },
        {
          "Number": 19,
          "Content": " Եւ նա ասեց կնկան. Ինձ տուր տղադ. Եւ առաւ նորան նորա գրկիցը եւ վեր տարաւ նորան վերնատունը ուր որ ինքը բնակվում էր, եւ պառկեցրեց նորան իր անկողնի վերայ։ ",
          "ID": "b1t1b11c17v19",
          "intID": 1111017019
        },
        {
          "Number": 20,
          "Content": " Եւ  աղաղակեց Տիրոջը եւ ասեց. Ով իմ Տէր Աստուածը, մի՞թէ այս որբեւայրիին էլ, որի մօտ ես պանդուխտ եմ, չարիք կանես որ նորա որդին մեռցնես։ ",
          "ID": "b1t1b11c17v20",
          "intID": 1111017020
        },
        {
          "Number": 21,
          "Content": " Եւ  երեք անգամ իր երկայնութեամբը ընկաւ երեխայի վերայ, եւ կանչեց Տիրոջը եւ ասեց. Ով Տէր իմ Աստուած, աղաչում եմ այս երեխայի շունչն իրան մէջը դարձրու։ ",
          "ID": "b1t1b11c17v21",
          "intID": 1111017021
        },
        {
          "Number": 22,
          "Content": " Եւ Տէրը լսեց Եղիայի ձայնին, եւ երեխայի շունչը նորա մէջը դարձաւ եւ նա  կենդանացաւ։ ",
          "ID": "b1t1b11c17v22",
          "intID": 1111017022
        },
        {
          "Number": 23,
          "Content": " Եւ Եղիան առաւ երեխային եւ վայր իջեցրեց վերնատնիցը տուն, եւ նորան տուաւ իր մօրը, եւ Եղիան ասեց. Տես որդիդ կենդանի է։ ",
          "ID": "b1t1b11c17v23",
          "intID": 1111017023
        },
        {
          "Number": 24,
          "Content": " Եւ կինն ասեց Եղիային. Ահա հիմա  գիտեմ որ դու Աստուծոյ մարդ ես, եւ բերանիդ միջի Աստուծոյ խօսքը ճշմարիտ է։ \n",
          "ID": "b1t1b11c17v24",
          "intID": 1111017024
        }
      ],
      "ID": "b1t1b11c17",
      "intID": 1111017000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 18,
      "Description": "Եղիան և Աբդիան։ Աստուծոյ վճռական պատասխանը Կարմեղոսում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  շատ ժամանակ անցնելուց յետոյ Տիրոջ խօսքն եղաւ Եղիային՝ երրորդ տարին ասելով. Գնա երեւեցիր Աքաաբին, եւ  ես անձրեւ պիտի տամ երկրի երեսին։ ",
          "ID": "b1t1b11c18v1",
          "intID": 1111018001
        },
        {
          "Number": 2,
          "Content": " Եւ Եղիան գնաց Աքաաբին երեւելու համար. Եւ սովը սաստիկ էր Սամարիայում։ \n",
          "ID": "b1t1b11c18v2",
          "intID": 1111018002
        },
        {
          "Number": 3,
          "Content": " Եւ Աքաաբը կանչեց իր տան վերակացու Աբդիային, եւ Աբդիան Տէրիցը շատ վախենում էր, ",
          "ID": "b1t1b11c18v3",
          "intID": 1111018003
        },
        {
          "Number": 4,
          "Content": " Եւ երբոր Յեզաբէլը կոտորում էր Տիրոջ մարգարէներին, այն ժամանակ Աբդիան հարիւր մարգարէ առաւ եւ նորանցից յիուն յիսուն մարդ առաւ քարայրների մէջ թաքցրեց եւ նորանց կերակրեց հացով ու ջրով։ ",
          "ID": "b1t1b11c18v4",
          "intID": 1111018004
        },
        {
          "Number": 5,
          "Content": " Եւ Աքաաբն ասեց Աբդիային. Գնա այս երկրի բոլոր ջրի աղբիւրների եւ բոլոր հեղեղատների մօտ, գուցէ խոտ գտնենք եւ մեր ձիանքն ու ջորիքն ապրեցնենք եւ չզրկուինք անասուններից։ ",
          "ID": "b1t1b11c18v5",
          "intID": 1111018005
        },
        {
          "Number": 6,
          "Content": " Եւ երկիրը բաժանեցին իրանց մէջ, նորա մէջ շրջելու համար. Աքաաբն մէկ ճանապարհով գնաց առանձին, եւ Աբդիան մէկ ճանապարհով գնաց առանձին։ \n",
          "ID": "b1t1b11c18v6",
          "intID": 1111018006
        },
        {
          "Number": 7,
          "Content": " Եւ երբոր Աբդիան ճանապարհին էր, ահա Եղիան հանդիպեց նորան, եւ նա ճանաչեց նորան եւ ընկաւ իր երեսի վերայ եւ ասեց. Սա դո՞ւ ես, տէր իմ Եղիա։ ",
          "ID": "b1t1b11c18v7",
          "intID": 1111018007
        },
        {
          "Number": 8,
          "Content": " Եւ նա ասեց. Ես եմ. Գնա ասիր քո տիրոջը թէ Ահա Եղիան։ ",
          "ID": "b1t1b11c18v8",
          "intID": 1111018008
        },
        {
          "Number": 9,
          "Content": " Եւ նա ասեց. Ես ի՞նչ եմ մեղանչել, որ դու ծառայիդ Աքաաբի ձեռքն ես տալիս որ ինձ մեռցնէ։ ",
          "ID": "b1t1b11c18v9",
          "intID": 1111018009
        },
        {
          "Number": 10,
          "Content": " Կենդանի է Եհովան՝ քո Աստուածը, որ չկայ մի ազգ եւ թագաւորութիւն ուր որ իմ տէրը մարդ ուղարկած չլինի քեզ որոնելու, բայց ասում են՝ Չկայ. Եւ այն ազգին եւ այն թագաւորութեանը երդում է տուել թէ քեզ չեն գտել։ ",
          "ID": "b1t1b11c18v10",
          "intID": 1111018010
        },
        {
          "Number": 11,
          "Content": " Եւ հիմա դու ասում ես. Գնա ասիր քո տիրոջը թէ Ահա Եղիան։ ",
          "ID": "b1t1b11c18v11",
          "intID": 1111018011
        },
        {
          "Number": 12,
          "Content": " Եւ կլինի որ ես քո մօտիցը գնամ եւ  Տիրոջ հոգին քեզ վեր առնէ տանէ մի տեղ, որ ես չգիտեմ, եւ ես գնամ Աքաաբին իմացնեմ, եւ նա քեզ չգտնէ, այն ժամանակ նա ինձ կսպանէ. Բայց ծառադ Տէրիցը երկիւղած եմ իմ մանկութիւնից։ ",
          "ID": "b1t1b11c18v12",
          "intID": 1111018012
        },
        {
          "Number": 13,
          "Content": " Մի՞թէ չեն իմացրել իմ տիրոջը այն որ արի՝ Յեզաբէլը Տիրոջ մարգարէներին սպանելիս, որ թաքցրի Տիրոջ մարգարէներից հարիւր մարդ յիսուն յիսուն՝ քարայրներում եւ նորանց կերակրեցի հացով ու ջրով։ ",
          "ID": "b1t1b11c18v13",
          "intID": 1111018013
        },
        {
          "Number": 14,
          "Content": " Եւ հիմա դու ինձ ասում ես. Գնա ասիր քո տիրոջը թէ Ահա Եղիան, որ ինձ սպանէ։ ",
          "ID": "b1t1b11c18v14",
          "intID": 1111018014
        },
        {
          "Number": 15,
          "Content": " Եւ Եղիան ասեց. Կենդանի է Զօրաց Տէրը, որի առաջին կանգնած եմ, որ այսօր պիտի երեւեմ նորան։ \n",
          "ID": "b1t1b11c18v15",
          "intID": 1111018015
        },
        {
          "Number": 16,
          "Content": " Եւ Աբդիան գնաց ու Աքաաբին դիմաւորեց եւ նորան պատմեց, եւ Աքաաբը գնաց Եղիային դիմաւորելու։ ",
          "ID": "b1t1b11c18v16",
          "intID": 1111018016
        },
        {
          "Number": 17,
          "Content": " Եւ հէնց որ Աքաաբը Եղիային տեսաւ, իսկոյն ասեց Աքաաբը նորան.  Սա դո՞ւ ես, ով  Իսրայէլի խանգարողը։ ",
          "ID": "b1t1b11c18v17",
          "intID": 1111018017
        },
        {
          "Number": 18,
          "Content": " Եւ նա ասեց. Ես չեմ խանգարել Իսրայէլին, այլ  դու եւ քո հօր տունը, որ  թողելով Տիրոջ պատուէրները  գնում ես Բահաղների ետեւից։ ",
          "ID": "b1t1b11c18v18",
          "intID": 1111018018
        },
        {
          "Number": 19,
          "Content": " Եւ հիմա մարդ ուղարկիր հաւաքիր բոլոր Իսրայէլին ինձ մօտ  Կարմեղոս սարի վերայ. Եւ Բահաղի չորս հարիւր յիսուն մարգարէներին, եւ  Աստարովթի չորս հարիւր մարգարէներին, որ ուտում են  Յեզաբէլի սեղանից։ ",
          "ID": "b1t1b11c18v19",
          "intID": 1111018019
        },
        {
          "Number": 20,
          "Content": " Եւ Աքաաբը մարդ ուղարկեց Իսրայէլի բոլոր որդիներին եւ  հաւաքեց մարգարէներին Կարմեղոս սարի վերայ։ \n",
          "ID": "b1t1b11c18v20",
          "intID": 1111018020
        },
        {
          "Number": 21,
          "Content": " Եւ Եղիան մօտեցաւ բոլոր ժողովրդին եւ ասեց.  Մինչեւ ե՞րբ պիտի դուք կաղաք երկու կողմի վերայ. Եթէ Եհովան է Աստուածը, նորա ետեւից գնացէք, եւ եթէ Բահաղն է, նորա ետեւից գնացէք. Եւ ժողովուրդը նորան մի բան պատասխան չտուաւ։ ",
          "ID": "b1t1b11c18v21",
          "intID": 1111018021
        },
        {
          "Number": 22,
          "Content": " Եւ Եղիան ասեց ժողովրդին.  Մինակ ես եմ մնացել Եհովայի մարգարէ. Իսկ Բահաղի մարգարէները չորս հարիւր յիսուն մարդ են։ ",
          "ID": "b1t1b11c18v22",
          "intID": 1111018022
        },
        {
          "Number": 23,
          "Content": " Արդ թող մեզ երկու զուարակ տան. Եւ նորանք իրանց համար ընտրեն մէկ զուարակը, նորան կտորեն եւ դնեն փայտերի վերայ, բայց կրակ չդնեն. Եւ ես էլ անեմ միւս զուարակը եւ դնեմ փայտերի վերայ, եւ կրակ չդնեմ։ ",
          "ID": "b1t1b11c18v23",
          "intID": 1111018023
        },
        {
          "Number": 24,
          "Content": " Յետոյ դուք կանչեցէք ձեր աստուծոյ անունը, իսկ ես կկանչեմ Եհովայի անունը. Եւ կլինի՝ այն աստուածը, որ կրակով պատասխան կտայ, նա է Աստուածը. Եւ բոլոր ժողովուրդը պատասխանեց՝ եւ ասեցին. Լաւ խօսք է։ \n",
          "ID": "b1t1b11c18v24",
          "intID": 1111018024
        },
        {
          "Number": 25,
          "Content": " Եւ Եղիան ասեց Բահաղի մարգարէներին. Ընտրեցէք ձեզ համար մէկ զուարակը, եւ սկիզբը դուք արէք. Որովհետեւ դուք շատ էք, եւ կանչեցէք ձեր աստուծոյ անունը, բայց կրակ մի դնէք։ ",
          "ID": "b1t1b11c18v25",
          "intID": 1111018025
        },
        {
          "Number": 26,
          "Content": " Եւ նորանք առան իրանց տրուած զուարակը եւ արին եւ կանչեցին Բահաղի անունը առաւօտից մինչեւ կէսօր ասելով. Ով Բահաղ, պատասխան տուր մեզ. Բայց  ոչ ձայն կար, ոչ պատասխանող. Եւ ոստոստում էին իրանց շինած սեղանի մօտ։ ",
          "ID": "b1t1b11c18v26",
          "intID": 1111018026
        },
        {
          "Number": 27,
          "Content": " Եւ կէսօր էր դառել, եւ Եղիան նորանց ծաղր անելով ասեց. Բարձր ձայնով կանչեցէք. Որովհետեւ նա աստուած է, գուցէ խոր մտածութեան մէջ է, կամ զբաղուած է, եւ կամ ճանապարհորդութիւն է անում, գուցէ նա քնած է եւ զարթնանայ։ ",
          "ID": "b1t1b11c18v27",
          "intID": 1111018027
        },
        {
          "Number": 28,
          "Content": " Եւ նորանք բարձր ձայնով կանչեցին, եւ իրանց օրէնքի պէս,  կտրտում էին իրանց մարմինները սուրերով եւ գեղարդներով, մինչեւ որ արիւնը թափվում էր նորանց վերայից։ ",
          "ID": "b1t1b11c18v28",
          "intID": 1111018028
        },
        {
          "Number": 29,
          "Content": " Եւ երբոր կէսօրն անցաւ, նորանք դեռ  մարգարէանում էին մինչեւ երեկոյեան  զոհի ժամանակը, բայց ոչ ձայն կար, ոչ պատասխան տուող եւ ոչ լսող։ \n",
          "ID": "b1t1b11c18v29",
          "intID": 1111018029
        },
        {
          "Number": 30,
          "Content": " Այն ժամանակ Եղիան ասեց բոլոր ժողովրդին. Ինձ մօտ եկէք. Եւ բոլոր ժողովուրդն եկաւ նորա մօտ, եւ նա նորոգեց Տիրոջ սեղանը, որ քանդուած էր։ ",
          "ID": "b1t1b11c18v30",
          "intID": 1111018030
        },
        {
          "Number": 31,
          "Content": " Եւ Եղիան վեր առաւ տասնեւերկու քարեր Յակոբի որդկանց թիւին չափ, որ Տիրոջ խօսքը եղաւ նորան թէ  Իսրայէլ լինի քո անունը։ ",
          "ID": "b1t1b11c18v31",
          "intID": 1111018031
        },
        {
          "Number": 32,
          "Content": " Եւ այն քարերիցը մի սեղան շինեց Տիրոջ անունովը, եւ սեղանի շուրջը մէկ փոս շինեց, որ երկու գրիւ սերմ կառնէր։ ",
          "ID": "b1t1b11c18v32",
          "intID": 1111018032
        },
        {
          "Number": 33,
          "Content": " Եւ  փայտերը շարեց եւ կտորեց զուարակը եւ դրաւ փայտերի վերայ. ",
          "ID": "b1t1b11c18v33",
          "intID": 1111018033
        },
        {
          "Number": 34,
          "Content": " Եւ ասեց. Չորս սափոր ջուր լցրէք եւ ածեցէք ողջակէզի եւ փայտերի վերայ. Եւ ասեց. Կրկին արէք. Եւ կրկին արին. Եւ ասեց. Երրորդ անգամ արէք. Եւ երրորդ անգամ արին։ ",
          "ID": "b1t1b11c18v34",
          "intID": 1111018034
        },
        {
          "Number": 35,
          "Content": " Եւ ջուրերը գնում էին սեղանի շուրջովը, եւ փոսն էլ լցուեցաւ ջրով։ \n",
          "ID": "b1t1b11c18v35",
          "intID": 1111018035
        },
        {
          "Number": 36,
          "Content": " Եւ երեկոյեան զոհի ժամանակն էր, երբոր Եղիա մարգարէն մօտեցաւ եւ ասեց. Ով Եհովայ՝  Աբրահամի, Իսահակի եւ Իսրայէլի Աստուածը.  թող այսօր իմացուի, որ դու ես Աստուած Իսրայէլի մէջ, եւ ես քո ծառան եմ, եւ  թէ ես քո խօսքովն եմ արել այս բոլոր բաները։ ",
          "ID": "b1t1b11c18v36",
          "intID": 1111018036
        },
        {
          "Number": 37,
          "Content": " Պատասխան տուր ինձ, ով Տէր, պատասխան տուր ինձ որ այս ժողովուրդն իմանայ, որ դու Եհովադ ես Աստուած. Եւ դու ետ կդարձնես նորանց սիրտերը։ ",
          "ID": "b1t1b11c18v37",
          "intID": 1111018037
        },
        {
          "Number": 38,
          "Content": " Եւ  Եհովայի կրակը վայր իջաւ եւ կերաւ ողջակէզը եւ փայտերը եւ քարերը եւ հողը, եւ փոսի միջի ջուրն էլ լափեց։ ",
          "ID": "b1t1b11c18v38",
          "intID": 1111018038
        },
        {
          "Number": 39,
          "Content": " Եւ բոլոր ժողովուրդը տեսաւ եւ վայր ընկան իրանց երեսների վերայ եւ ասեցին. Եհովան է Աստուած, Եհովան է Աստուած։ \n",
          "ID": "b1t1b11c18v39",
          "intID": 1111018039
        },
        {
          "Number": 40,
          "Content": " Եւ Եղիան ասեց նորանց.  Բռնեցէք Բահաղի մարգարէներին, որ նորանցից մէկ մարդ չպրծնի, եւ նորանց բռնեցին. Եւ Եղիան վայր իջեցրեց նորանց  Կիսոն հեղեղատի մօտ, եւ նորանց  սպանեց այնտեղ։ \n",
          "ID": "b1t1b11c18v40",
          "intID": 1111018040
        },
        {
          "Number": 41,
          "Content": " Եւ Եղիան ասեց Աքաաբին. Վեր գնա կեր ու խմիր. Որովհետեւ անձրեւի սաստիկ ձայն կայ։ ",
          "ID": "b1t1b11c18v41",
          "intID": 1111018041
        },
        {
          "Number": 42,
          "Content": " Եւ Աքաաբը վեր գնաց ուտելու եւ խմելու. Բայց Եղիան վեր ելաւ կարմեղոսի գլուխը, եւ  ծռուեցաւ մինչև գետինը եւ երեսը դրաւ իր ծունկերի մէջտեղը, ",
          "ID": "b1t1b11c18v42",
          "intID": 1111018042
        },
        {
          "Number": 43,
          "Content": " Եւ ասեց իր պատանիին. Վեր գնա մտիկ արա դէպի ծովակողմը. Եւ նա վեր գնաց եւ մտիկ արաւ եւ ասեց. Մի բան չկայ. Եւ Եղիան ասեց. Դարձեալ գնա. Եօթն անգամ։ ",
          "ID": "b1t1b11c18v43",
          "intID": 1111018043
        },
        {
          "Number": 44,
          "Content": " Եւ եօթներորդ անգամին ասեց. Ահա մի փոքր ումպ՝ մարդի ձեռի չափ՝ բարձրանում է ծովիցը. Եւ նա ասեց. Վեր գնա ասիր Աքաաբին. Լծիր եւ իջիր որ անձրեւը քեզ չբռնէ։ ",
          "ID": "b1t1b11c18v44",
          "intID": 1111018044
        },
        {
          "Number": 45,
          "Content": " Եւ մինչեւ այս կողմը այն կողմը դառնալը՝ երկինքը մթնեց ամպերով եւ հողմով. Եւ մեծ անձրեւ եղաւ. Եւ Աքաաբը հեծաւ եւ գնաց  Յեզրայէլ։ ",
          "ID": "b1t1b11c18v45",
          "intID": 1111018045
        },
        {
          "Number": 46,
          "Content": " Եւ  Տիրոջ ձեռքը Եղիայի հետ էր. Եւ  նա իր մէջքը պնդեց եւ վազեց Աքաաբի առաջից մինչեւ Յեզրայէլ։ \n",
          "ID": "b1t1b11c18v46",
          "intID": 1111018046
        }
      ],
      "ID": "b1t1b11c18",
      "intID": 1111018000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 19,
      "Description": "Եղիան փախչում է Յեզաբէլիցը։ Աստուած երևում է նորան Քորեբ սարի վերայ։ Եղիսէն նորան աշակերտ է դառնում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Աքաաբը պատմեց Յեզաբէլին բոլոր ինչ որ Եղիան արել էր, եւ  այն բոլորը որ ամեն մարգարէներին սրով սպանել էր։ ",
          "ID": "b1t1b11c19v1",
          "intID": 1111019001
        },
        {
          "Number": 2,
          "Content": " Եւ Յեզաբէլը պատգամաւոր ուղարկեց Եղիայի մօտ ասելով.  Աստուածները այսպէս անեն եւ սորանից էլ աւելի անեն, եթէ որ էգուց այս ժամանակին քո անձը նորանցից մէկի անձի տեղ չդնեմ։ \n",
          "ID": "b1t1b11c19v2",
          "intID": 1111019002
        },
        {
          "Number": 3,
          "Content": " Եւ այս բանը տեսնելով վեր կացաւ գնաց իր անձը ազատելու համար, եւ հասաւ Յուդայի  Բերսաբէէն. Եւ իր պատանիին թողեց այնտեղ։ ",
          "ID": "b1t1b11c19v3",
          "intID": 1111019003
        },
        {
          "Number": 4,
          "Content": " Բայց ինքը մէկ օրուայ ճանապարհ գնաց անապատումը եւ եկաւ մի գիհիի տակին նստեց եւ  սրտանց ուզեց որ մեռնէ եւ ասեց. Արդէն բաւական է, ով Տէր, իմ հոգին առ. Որովհետեւ ես իմ հայրերիցը լաւ չեմ։ ",
          "ID": "b1t1b11c19v4",
          "intID": 1111019004
        },
        {
          "Number": 5,
          "Content": " Եւ պառկեց եւ քնեց մի գիհիի տակին. Եւ ահա մէկ հրեշտակ նորան դիպաւ եւ ասեց նորան. Վեր կաց կեր։ ",
          "ID": "b1t1b11c19v5",
          "intID": 1111019005
        },
        {
          "Number": 6,
          "Content": " Եւ Եղիան մտիկ տուաւ եւ ահա նորա գլխի կողմին մի քարի վերայ թխած նկանակ եւ մի կուժ ջուր կար. Եւ նա կերաւ եւ խմեց, եւ դարձեալ քնեց։ ",
          "ID": "b1t1b11c19v6",
          "intID": 1111019006
        },
        {
          "Number": 7,
          "Content": " Եւ Տիրոջ հրեշտակը դարձեալ եկաւ եւ նորան դիպաւ եւ ասեց. Վեր կաց կեր, որովհետեւ ճանապարհդ շատ է քեզ համար։ ",
          "ID": "b1t1b11c19v7",
          "intID": 1111019007
        },
        {
          "Number": 8,
          "Content": " Եւ նա վեր կացաւ եւ կերաւ ու խմեց եւ այն կերակուրի զօրութիւնովը գնաց քառասուն օր եւ քառասուն գիշեր մինչեւ Աստուծոյ Քորեբ սարը։ \n",
          "ID": "b1t1b11c19v8",
          "intID": 1111019008
        },
        {
          "Number": 9,
          "Content": " Եւ այնտեղ մտաւ մի քարայրի մէջ եւ այնտեղ օթեւանեց, եւ ահա Տիրոջ խօսքն եղաւ իրան եւ նորան ասեց. Ի՞նչ ունես այստեղ, Եղիա։ ",
          "ID": "b1t1b11c19v9",
          "intID": 1111019009
        },
        {
          "Number": 10,
          "Content": " Եւ նա ասեց.  Ես մեծ նախանձաւորութիւն ունեցայ Զօրաց Տէր Աստուծոյ համար,  որ Իսրայէլի որդիքը քո ուխտը թողել են, քո սեղանները  քանդել են, եւ  քո մարգարէներին սրով սպանել են. Եւ  մինակ ես եմ մնացել, եւ իմ հոգին որոնում են սպանելու։ ",
          "ID": "b1t1b11c19v10",
          "intID": 1111019010
        },
        {
          "Number": 11,
          "Content": " Եւ նա ասեց. Դուրս եկ եւ կանգնիր սարի վերայ Տիրոջ առաջին։ Եւ ահա Տէրը անց էր կենում. Եւ մի մեծ եւ զօրաւոր հողմ պատառեց սարերը եւ կոտրատեց ապառաժները Տիրոջ առաջին. Բայց Տէրն այն հողմի մէջ չէր։ Եւ հողմից յետոյ երկրաշարժ եղաւ, բայց Տէրը երկրաշարժի մէջ չէր։ ",
          "ID": "b1t1b11c19v11",
          "intID": 1111019011
        },
        {
          "Number": 12,
          "Content": " Եւ երկրաշարժից յետոյ կրակ, բայց Տէրը կրակի մէջ չէր. Եւ կրակից յետոյ մի  մեղմ ու բարակ ձայն։ ",
          "ID": "b1t1b11c19v12",
          "intID": 1111019012
        },
        {
          "Number": 13,
          "Content": " Եւ եղաւ երբոր Եղիան լսեց այն,  իր երեսը ծածկեց իր վերարկուովը եւ դուրս եկաւ ու կանգնեց քարայրի դռանը, եւ ահա մի ձայն եկաւ նորան եւ ասեց. Այստեղ ի՞նչ ունես, Եղիա։ ",
          "ID": "b1t1b11c19v13",
          "intID": 1111019013
        },
        {
          "Number": 14,
          "Content": " Եւ նա ասեց. Մեծ նախանձաւորութիւն ունեցայ Զօրաց Տէր Աստուծոյ համար, որ Իսրայէլի որդիքը քո ուխտը թողել են, քո սեղանները քանդել են, եւ քո մարգարէներին սրով սպանել են, եւ մինակ ես եմ մնացել, եւ իմ հոգին էլ որոնում են սպանելու։ ",
          "ID": "b1t1b11c19v14",
          "intID": 1111019014
        },
        {
          "Number": 15,
          "Content": " Եւ Տէրն ասեց նորան. Ետ դարձիր գնա քո ճանապարհովը անապատով  Դամասկոս, եւ երբոր գաս՝  Ազայէլին Ասորիների վերայ թագաւոր օծիր։ ",
          "ID": "b1t1b11c19v15",
          "intID": 1111019015
        },
        {
          "Number": 16,
          "Content": " Եւ  Նամեսսիի որդի Յէուին էլ թագաւոր օծիր Իսրայէլի վերայ, եւ  Աբէլմաուլացի Սափատի որդի Եղիսէին էլ մարգարէ օծիր քո տեղը։ ",
          "ID": "b1t1b11c19v16",
          "intID": 1111019016
        },
        {
          "Number": 17,
          "Content": " Եւ կլինի որ  Ազայէլի սուրիցն ազատուողին  Յէուն կմեռցնէ, եւ Յէուի սուրիցն ազատուողին Եղիսէն կմեռցնէ։ ",
          "ID": "b1t1b11c19v17",
          "intID": 1111019017
        },
        {
          "Number": 18,
          "Content": " Եւ  ինձ համար թողել եմ Իսրայէլի մէջ եօթը հազար հոգի բոլորն էլ այնպիսի մարդիկ որ ծունկ չծռեցին Բահաղին եւ բոլորն էլ բերանով նորան չհամբուրեցին։ \n",
          "ID": "b1t1b11c19v18",
          "intID": 1111019018
        },
        {
          "Number": 19,
          "Content": " Եւ այն տեղից գնաց եւ գտաւ Սափատի որդի Եղիսէին, եւ նա վար էր անում՝ իր առաջին տասնեւերկու լուծ եզ, եւ ինքը տասնեւերկուերորդի հետ էր. Եւ Եղիան անցաւ նորա մօտ եւ  իր վերարկուն գցեց նորա վերայ։ ",
          "ID": "b1t1b11c19v19",
          "intID": 1111019019
        },
        {
          "Number": 20,
          "Content": " Եւ նա թողեց եզները եւ վազեց Եղիայի ետեւից եւ ասեց.  Թող համբուրեմ հօրս եւ մօրս եւ յետոյ քեզ հետեւեմ. Եւ նա ասեց նորան. Գնա ու ետ դարձիր. Որովհետեւ ես քեզ ի՞նչ արի։ ",
          "ID": "b1t1b11c19v20",
          "intID": 1111019020
        },
        {
          "Number": 21,
          "Content": " Եւ նա ետ դառաւ նորա ետեւից եւ մի լուծ եզն առաւ եւ նորան զոհեց, եւ  եզների գործիքներովը եփեց նորանց միսը, եւ տուաւ ժողովրդին եւ նորանք կերան այն. Եւ  վեր կացաւ ու գնաց Եղիայի ետեւից, եւ  ծառայում էր նորան։ \n",
          "ID": "b1t1b11c19v21",
          "intID": 1111019021
        }
      ],
      "ID": "b1t1b11c19",
      "intID": 1111019000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 20,
      "Description": "Կրկնակի պատերազմ է անում Աքաաբը Ասորիների Բենադադ թագաւորի դէմ և յաղթում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Ասորիների թագաւոր Բենադադը ժողովեց իր բոլոր զօրքերը, եւ երեսունեւերկու թագաւոր իրան հետ, ձիերով եւ կառքերով, եւ վեր գնաց ու պաշարեց  Սամարիան եւ պատերազմ արաւ նորա հետ։ ",
          "ID": "b1t1b11c20v1",
          "intID": 1111020001
        },
        {
          "Number": 2,
          "Content": " Եւ պատգամաւորներ ուղարկեց քաղաքը Իսրայէլի թագաւոր Աքաաբի մօտ, ",
          "ID": "b1t1b11c20v2",
          "intID": 1111020002
        },
        {
          "Number": 3,
          "Content": " Եւ ասեց նորան. Այսպէս է ասում բենադադը, Քո արծաթը եւ քո ոսկին իմն է, եւ քո կանայքը եւ քո գեղեցիկ որդիները իմն են։ ",
          "ID": "b1t1b11c20v3",
          "intID": 1111020003
        },
        {
          "Number": 4,
          "Content": " Եւ Իսրայէլի թագաւորը պատասխանեց եւ ասեց. Քո ասածի պէս լինի, ով իմ տէր թագաւոր, ես եւ իմ բոլոր ունեցածը քոնն ենք։ \n",
          "ID": "b1t1b11c20v4",
          "intID": 1111020004
        },
        {
          "Number": 5,
          "Content": " Եւ պատգամաւորները ետ դառան եւ ասեցին. Այսպէս է ասում Բենադադն ասելով թէ Ես քեզ մօտ մարդ ուղարկեցի եւ ասեցի՝ քո արծաթը եւ ոսկին, քո կանայքը եւ քո որդիները ինձ տուր։ ",
          "ID": "b1t1b11c20v5",
          "intID": 1111020005
        },
        {
          "Number": 6,
          "Content": " Ուրեմն էգուց իմ ծառաներին քեզ մօտ կուղարկեմ, որ նորանք պտրտեն քո տունը եւ քո ծառաների տուները, եւ ինչ որ քո աչքին հաճելի բան լինի, նորանք պիտի իրանց ձեռքն առնեն։ ",
          "ID": "b1t1b11c20v6",
          "intID": 1111020006
        },
        {
          "Number": 7,
          "Content": " Եւ  Իսրայէլի թագաւորը կանչեց երկրի բոլոր ծերերին եւ ասեց. Խնդրեմ  իմացէք եւ տեսէք, որ նա ահա չարութիւն է ուզում. Որովհետեւ նա մարդ է ուղարկել ինձ մօտ իմ կանանց եւ որդկանց եւ իմ արծաթի ու իմ ոսկիի համար, եւ ես նորան չմերժեցի։ ",
          "ID": "b1t1b11c20v7",
          "intID": 1111020007
        },
        {
          "Number": 8,
          "Content": " Եւ բոլոր ծերերը եւ բոլոր ժողովուրդը ասեցին նորան. Մի լսիր եւ յանձդ մի առնիր։ ",
          "ID": "b1t1b11c20v8",
          "intID": 1111020008
        },
        {
          "Number": 9,
          "Content": " Եւ նա ասեց Բենադադի պատգամաւորներին. Ասեցէք իմ տէր թագաւորին՝ ինչի համար որ մարդ էիր ուղարկել ծառայիդ մօտ առաջին անգամ, այն կանեմ, բայց այս բանը չեմ կարող անել. Եւ պատգամաւորները գնացին եւ պատասխանը ետ տարին։ \n",
          "ID": "b1t1b11c20v9",
          "intID": 1111020009
        },
        {
          "Number": 10,
          "Content": " Եւ Բենադադը նորա մօտ մարդ ուղարկեց եւ ասեց.  Աստուածներն ինձ այսպէս անեն, եւ սորանից աւելի անեն, եթէ Սամարիայի հողը բաւականանայ իմ  ետեւից եկող բոլոր զօրքերի ափերին։ ",
          "ID": "b1t1b11c20v10",
          "intID": 1111020010
        },
        {
          "Number": 11,
          "Content": " Եւ Իսրայէլի թագաւորը պատասխանեց եւ ասեց. Ասեցէք. Թող չպարծենայ գօտին կապողը իբրեւ լուծողը։ ",
          "ID": "b1t1b11c20v11",
          "intID": 1111020011
        },
        {
          "Number": 12,
          "Content": " Եւ եղաւ հէնց որ նա լսեց այս խօսքը, երբոր ինքը եւ թագաւորները խմում էին վրաններումը, իսկոյն ասեց իր ծառաներին. Շարուեցէք. Եւ նորանք շարուեցան քաղաքի դէմ։ \n",
          "ID": "b1t1b11c20v12",
          "intID": 1111020012
        },
        {
          "Number": 13,
          "Content": " Եւ ահա մէկ մարգարէ մօտեցաւ Իսրայէլի Աքաաբ թագաւորին եւ ասեց. Այսպէս է ասում Տէրը. Բոլոր այս մեծ ամբոխը տեսա՞ր. Ահա ես նորան քո ձեռքն եմ յանձնելու այսօր, որ իմանաս թէ ես եմ Տէրը։ ",
          "ID": "b1t1b11c20v13",
          "intID": 1111020013
        },
        {
          "Number": 14,
          "Content": " Եւ Աքաաբն ասեց. Որի՞ ձեռքով. Եւ նա ասեց. Գաւառաց իշխանների պատանիների ձեռքովը. Եւ ասեց. Ո՞վ պիտի սկսէ պատերազմը. Նա էլ ասեց. Դու։ ",
          "ID": "b1t1b11c20v14",
          "intID": 1111020014
        },
        {
          "Number": 15,
          "Content": " Եւ նա համարեց գաւառաց իշխանների պատանիներին, եւ նորանք երկու հարիւր երեսունեւերկու էին, եւ նորանցից յետոյ համարեց ժողովրդին՝ բոլոր Իսրայէլի որդիներին՝ եօթը հազար։ ",
          "ID": "b1t1b11c20v15",
          "intID": 1111020015
        },
        {
          "Number": 16,
          "Content": " Եւ նորանք դուրս ելան կէսօրին. Բայց Բենադադը  խմած արբած էր վրաններումը ինքը եւ իրան օգնող երեսունեւերկու թագաւորները։ ",
          "ID": "b1t1b11c20v16",
          "intID": 1111020016
        },
        {
          "Number": 17,
          "Content": " Եւ գաւառաց իշխանների պատանիները առաջ դուրս ելան. Եւ Բենադադը մարդ ուղարկեց, եւ նորան իմացրին ասելով. Սամարիայից մարդիկ են դուրս գալիս։ ",
          "ID": "b1t1b11c20v17",
          "intID": 1111020017
        },
        {
          "Number": 18,
          "Content": " Նա էլ ասեց. Եթէ խաղաղութեան համար են դուրս եկել, նորանց ողջ ողջ բռնեցէք. Եւ եթէ պատերազմի համար են դուրս եկել, էլի ողջ բռնեցէք նորանց։ ",
          "ID": "b1t1b11c20v18",
          "intID": 1111020018
        },
        {
          "Number": 19,
          "Content": " Եւ սորանք դուրս եկան քաղաքիցը՝ գաւառաց իշխանների պատանիները եւ այն զօրքը որ նորանց ետեւին էր. ",
          "ID": "b1t1b11c20v19",
          "intID": 1111020019
        },
        {
          "Number": 20,
          "Content": " Եւ ամեն մարդ զարկեց իր  դիմացինին. Եւ Ասորիները փախան. Եւ Իսրայէլը հալածեց նորանց. Եւ Ասորիների թագաւոր Բենադադը պրծաւ ձիան վերայ եւ ձիաւորներով։ ",
          "ID": "b1t1b11c20v20",
          "intID": 1111020020
        },
        {
          "Number": 21,
          "Content": " Եւ Իսրայէլի թագաւորը դուրս եկաւ ու զարկեց ձիերն էլ կառքերն էլ. Եւ Ասորիների մէջ մեծ կոտորած արաւ։ \n",
          "ID": "b1t1b11c20v21",
          "intID": 1111020021
        },
        {
          "Number": 22,
          "Content": " Եւ մարգարէն մօտեցաւ Իսրայէլի թագաւորին եւ ասեց նորան. Գնա ուժովացիր, եւ իմացիր եւ տես թէ ինչ պիտի անես, որովհետեւ եկող տարի Ասորիների թագաւորը վեր է գալու քեզ վերայ։ \n",
          "ID": "b1t1b11c20v22",
          "intID": 1111020022
        },
        {
          "Number": 23,
          "Content": " Եւ Ասորիների թագաւորի ծառաներն ասեցին նորան. Նորանց աստուածները սարերի աստուածներ են, նորա համար մեզ յաղթեցին. Բայց եթէ նորանց հետ պատերազմենք դաշտի մէջ, անշուշտ մենք նորանց կյաղթենք։ ",
          "ID": "b1t1b11c20v23",
          "intID": 1111020023
        },
        {
          "Number": 24,
          "Content": " Եւ այս բանն արա. Թագաւորների ամեն մէկին հեռացրու իր տեղիցը, եւ նախարարներ դիր նորանց տեղ։ ",
          "ID": "b1t1b11c20v24",
          "intID": 1111020024
        },
        {
          "Number": 25,
          "Content": " Եւ այնքան զօրք  ժողովիր քեզ համար որքան որ քեզանից կորաւ, եւ ձիերի չափ ձիեր եւ կառքերի չափ կառքեր, եւ մենք պատերազմենք նորանց հետ դաշտումը, եւ մենք անշուշտ կյաղթենք նորանց. Եւ նա լսեց նորանց խօսքին եւ այնպէս արաւ։ ",
          "ID": "b1t1b11c20v25",
          "intID": 1111020025
        },
        {
          "Number": 26,
          "Content": " Եւ եղաւ որ եկող տարին Բենադադը Ասորիներին հանդէս արաւեւ վեր գնաց  Ափէկ որ Իսրայէլի հետ պատերազմէ։ ",
          "ID": "b1t1b11c20v26",
          "intID": 1111020026
        },
        {
          "Number": 27,
          "Content": " Եւ Իսրայէլի որդիքն էլ հանդէս արին, եւ պաշար առան ու գնացին նորանց առաջը. Եւ Իսրայէլի որդիքը բանակ կազմեցին նորանց դիմացը այծերի երկու երամակների պէս. Բայց Ասորիները լցրել էին երկիրը։ \n",
          "ID": "b1t1b11c20v27",
          "intID": 1111020027
        },
        {
          "Number": 28,
          "Content": " Եւ  Աստուծոյ մարդը մօտեցաւ եւ ասեց Իսրայէլի թագաւորին թէ Այսպէս է ասում Տէրը. Որովհետեւ Ասորիներն ասում են թէ Եհովան սարերի Աստուած է եւ ոչ թէ հովիտների Աստուած է նա. Վասն որոյ այս մեծ ամբոխը քո ձեռքն եմ մատնելու, որ դուք գիտենաք թէ Եհովան ես եմ։ ",
          "ID": "b1t1b11c20v28",
          "intID": 1111020028
        },
        {
          "Number": 29,
          "Content": " Եւ եօթն օր իրար դէմ բանակ տուած կացան. Եւ եօթներորդ օրը պատերազմ եղաւ. Եւ Իսրայէլի որդիքը ջարդեցին Ասորիներից հարիւր հազար հետեւակ զօրք մէկ օրում։ ",
          "ID": "b1t1b11c20v29",
          "intID": 1111020029
        },
        {
          "Number": 30,
          "Content": " Եւ մնացորդները փախան Ափէկ քաղաքը. Եւ պարիսպը ընկաւ մնացած քսանեւեօթը հազար մարդկանց վերայ. Եւ Բենադադը փախաւ եւ մտաւ քաղաքումը մի տան խոր սենեակը։ \n",
          "ID": "b1t1b11c20v30",
          "intID": 1111020030
        },
        {
          "Number": 31,
          "Content": " Եւ նորա ծառաներն ասեցին իրան. Ահա մենք լսել ենք, որ Իսրայէլի տան թագաւորները ողորմած թագաւորներ են. Թող  մեր մէջքերին քուրձեր եւ մեր գլուխներին չուաններ դնենք, եւ գնանք դուրս Իսրայէլի թագաւորի մօտ. Գուցէ նա քո անձը ողջ թողէ։ ",
          "ID": "b1t1b11c20v31",
          "intID": 1111020031
        },
        {
          "Number": 32,
          "Content": " Եւ նորանք մէջքերին քուրձեր եւ իրանց գլուխներին չուաններ կապեցին եւ գնացին Իսրայէլի թագաւորի մօտ եւ ասեցին. Ծառադ Բենադադն ասում է. Թող իմ անձն ապրէ։ Եւ նա ասեց. Մի՞թէ նա դեռ ողջ է. Նա իմ եղբայրն է։ ",
          "ID": "b1t1b11c20v32",
          "intID": 1111020032
        },
        {
          "Number": 33,
          "Content": " Եւ նորա մարդիկը այս յաջողութիւն համարեցին, եւ շտապելով տեղեկացան թէ նորանի՞ց է արդեօք, եւ ասեցին. Ահա քո եղբայրը Բենադադ. Եւ նա ասեց. Գնացէք նորան բերէք։ Եւ Բենադադը դուրս ելաւ նորա մօտ, եւ նա նորան վեր բարձրացրեց կառքի մէջը. ",
          "ID": "b1t1b11c20v33",
          "intID": 1111020033
        },
        {
          "Number": 34,
          "Content": " Եւ ասեց նորան.  Այն քաղաքները որոնք իմ հայրն առաւ քո հօրիցը ես ետ կդարձնեմ. Եւ դու քեզ համար հրապարակներ ունեցիր Դամասկոսում ինչպէս իմ հայրն ունէր Սամարիայում։ Իսկ ես, ասեց Աքաաբը, դաշինքով կարձակեմ քեզ։ Եւ նա դաշինք դրաւ նորա հետ, եւ նա էլ արձակեց նորան։ \n",
          "ID": "b1t1b11c20v34",
          "intID": 1111020034
        },
        {
          "Number": 35,
          "Content": " Եւ  մարգարէների որդիներից մէկ մարդ ասեց  Տիրոջ խօսքովը իր ընկերին. Խնդրեմ՝ ինձ զարկիր, բայց այն մարդը չուզեց նորան զարկել։ ",
          "ID": "b1t1b11c20v35",
          "intID": 1111020035
        },
        {
          "Number": 36,
          "Content": " Նա էլ ասեց նորան. Որովհետեւ դու չլսեցիր Տիրոջ խօսքին, ահա ինձանից գնալիս առիւծը պիտի քեզ զարկէ. Եւ նա գնաց նորա կշտիցը. Եւ մի առիւծ գտաւ նորան եւ զարկեց նորան։ ",
          "ID": "b1t1b11c20v36",
          "intID": 1111020036
        },
        {
          "Number": 37,
          "Content": " Եւ մէկ ուրիշ մարդ գտաւ եւ ասեց նորան. Խնդրեմ՝ ինձ զարկիր. Եւ այն մարդը զարկեց նորան սաստիկ եւ վիրաւորեց։ ",
          "ID": "b1t1b11c20v37",
          "intID": 1111020037
        },
        {
          "Number": 38,
          "Content": " Եւ մարգարէն գնաց եւ կանգնեց թագաւորի ճանապարհին եւ աչքերի վերա մի ծածկոց դնելով իրան ծածկեց։ ",
          "ID": "b1t1b11c20v38",
          "intID": 1111020038
        },
        {
          "Number": 39,
          "Content": " Եւ թագաւորն անց կենալիս՝ նա կանչեց թագաւորին եւ ասեց. Ծառադ գնացել էր պատերազմի մէջը. Եւ ահա մի ետ քաշուող մարդ ինձ մօտ մի մարդ բերաւ եւ ասեց. Պահպանիր այս մարդը. Եթէ նա կորչելու լինի, քո անձը պիտի լինի նորա անձի տեղ, կամ մի տաղանդ արծաթ պիտի վճարես։ ",
          "ID": "b1t1b11c20v39",
          "intID": 1111020039
        },
        {
          "Number": 40,
          "Content": " Եւ երբոր ծառադ այսինչ եւ այնինչ բանը անում էի, եւ նա չկար։ Եւ Իսրայէլի թագաւորն ասեց նորան. Քո դատաստանն էլ այդպէս. Դու ինքդ վճռեցիր։ ",
          "ID": "b1t1b11c20v40",
          "intID": 1111020040
        },
        {
          "Number": 41,
          "Content": " Եւ նա շուտով հեռացրեց ծածկոցը աչքերի վերայից. Եւ Իսրայէլի թագաւորը ճանաչեց նորան որ նա մարգարէներիցն էր։ ",
          "ID": "b1t1b11c20v41",
          "intID": 1111020041
        },
        {
          "Number": 42,
          "Content": " Եւ նա ասեց նորան. Այսպէս է ասում Տէրը.  որովհետեւ դու իմ նզոված մարդին արձակեցիր ձեռքից, ուրեմն քո անձը պիտի լինի նորա անձի տեղ, եւ քո ժողովուրդը նորա ժողովրդի տեղ։ ",
          "ID": "b1t1b11c20v42",
          "intID": 1111020042
        },
        {
          "Number": 43,
          "Content": " Եւ  Իսրայէլի թագաւորը գնաց իր տունը տխուր եւ բարկացած, եւ եկաւ Սամարիա։ \n",
          "ID": "b1t1b11c20v43",
          "intID": 1111020043
        }
      ],
      "ID": "b1t1b11c20",
      "intID": 1111020000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 21,
      "Description": "Աքաաբի և Յեզաբէլի անիրաւութիւնները Նաբովթի դէմ։ Եղիան պատիժ է սպառնում նորանց։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ այս բաներից յետոյ Յեզրայէլացի Նաբովթը մէկ այգի ունէր  Յեզրայէլում Սամարիայի թագաւոր Աքաաբի պալատի մօտ։ ",
          "ID": "b1t1b11c21v1",
          "intID": 1111021001
        },
        {
          "Number": 2,
          "Content": " Եւ Աքաաբը խօսեց Նաբովթի հետ եւ ասեց.  Տուր ինձ քո այգին, որ ինձ համար կանաչեղէնի պարտէզ լինի, որովհետեւ նա մօտիկ է իմ տան կշտին, եւ ես քեզ մի այգի տամ նորա տեղ նորանից լաւ. Եթէ հաճելի է քո աչքին, քեզ նորա գինը արծաթ տամ։ ",
          "ID": "b1t1b11c21v2",
          "intID": 1111021002
        },
        {
          "Number": 3,
          "Content": " Եւ Նաբովթն ասեց Աքաաբին. Քաւ լիցի ինձ Տէրից որ  ես իմ հայրերի ժառանգութիւնը քեզ տամ։ \n",
          "ID": "b1t1b11c21v3",
          "intID": 1111021003
        },
        {
          "Number": 4,
          "Content": " Եւ Աքաաբը գնաց  իր տունը տխուր եւ բարկացած Յեզրայէլացի Նաբովթի իրան ասած խօսքի համար, որ ասեց թէ Իմ հայրերի ժառանգութիւնը քեզ չեմ տալ եւ պառկեց իր անկողնի վերայ եւ երեսը դարձրեց ու հաց չկերաւ։ ",
          "ID": "b1t1b11c21v4",
          "intID": 1111021004
        },
        {
          "Number": 5,
          "Content": " Եւ նորա մօտ եկաւ նորա կին Յեզաբէլը եւ ասեց նորան. Այս ի՞նչու սիրտդ տխուր է, եւ հաց չես ուտում։ ",
          "ID": "b1t1b11c21v5",
          "intID": 1111021005
        },
        {
          "Number": 6,
          "Content": " Եւ Աքաաբն ասեց նորան թէ Ես խօսեցի Յեզրայէլացի Նաբովթի հետ եւ ասեցի նորան՝ Այգիդ փողով տուր ինձ, կամ եթէ դու հաճես՝ ես քեզ նորա տեղ մի այգի տամ. Բայց նա ասեց. Ես իմ այգին քեզ չեմ տալ։ ",
          "ID": "b1t1b11c21v6",
          "intID": 1111021006
        },
        {
          "Number": 7,
          "Content": " Եւ նորա կին Յեզաբէլն ասեց նորան. Դու հիմա այդպէ՞ս ես թագաւորութիւն անում Իսրայէլի վերայ. Վեր կաց հաց կեր եւ  սիրտդ զուարճանայ. Ես քեզ կտամ Յեզրայէլացի Նաբովթի այգին։ \n",
          "ID": "b1t1b11c21v7",
          "intID": 1111021007
        },
        {
          "Number": 8,
          "Content": " Եւ Աքաաբի անունով նամակներ գրեց եւ կնքեց նորանց նորա կնիքովը, եւ նամակները ուղարկեց նորա քաղաքումը Նաբովթի հետ միասին բնակող ծերերին եւ ազնուականներին։ ",
          "ID": "b1t1b11c21v8",
          "intID": 1111021008
        },
        {
          "Number": 9,
          "Content": " Եւ գրեց այն նամակներումն թէ Ծոմ քարոզեցէք եւ Նաբովթին դրէք ժողովրդի գլխաւոր։ ",
          "ID": "b1t1b11c21v9",
          "intID": 1111021009
        },
        {
          "Number": 10,
          "Content": " Եւ նորա դիմացը երկու  անօրէն մարդ նստեցրէք, որոնք նորա դէմ վկայութիւն անեն ասելով թէ  Դու հայհոյութիւն արիր Աստուծոյ եւ թագաւորի դէմ. Յետոյ նորան դուրս հանեցէք եւ քարկոծեցէք որ մեռնի։ \n",
          "ID": "b1t1b11c21v10",
          "intID": 1111021010
        },
        {
          "Number": 11,
          "Content": " Եւ նորա քաղաքի մարդիկը՝ այն ծերերը եւ ազատականները, որ նորա քաղաքումը բնակվում էին, արին այնպէս ինչպէս որ Յեզաբէլը նորանց հրաման էր ուղարկել, ինչպէս որ գրել էր իր նորանց ուղարկած նամակներումը։ ",
          "ID": "b1t1b11c21v11",
          "intID": 1111021011
        },
        {
          "Number": 12,
          "Content": "  Ծոմ քարոզեցին եւ Նաբովթին նստեցրին ժողովրդի գլխաւոր. ",
          "ID": "b1t1b11c21v12",
          "intID": 1111021012
        },
        {
          "Number": 13,
          "Content": " Եւ երկու անօրէն մարդիկը եկան ու նստեցին նորա դէմ. Եւ այն երկու անօրէն մարդիկը վկայութիւն տուին Նաբովթի դէմ ժողովրդի առաջին ասելով. Նաբովթը Աստուծուն եւ թագաւորին հայհոյեց. Եւ  նորանք դուրս հանեցին նորան քաղաքիցը եւ քարերով քարկոծեցին, եւ նա մեռաւ։ ",
          "ID": "b1t1b11c21v13",
          "intID": 1111021013
        },
        {
          "Number": 14,
          "Content": " Եւ մարդ ուղարկեցին Յեզաբէլի մօտ ասելով. Նաբովթը քարկոծուեցաւ եւ մեռաւ։ \n",
          "ID": "b1t1b11c21v14",
          "intID": 1111021014
        },
        {
          "Number": 15,
          "Content": " Եւ հէնց որ Յեզաբէլը լսեց, որ Նաբովթը քարկոծուել եւ մեռել է, ասեց Յեզաբէլն Աքաաբին. Վեր կաց ժառանգիր Յեզրայէլացի Նաբովթի այգին, որ չէր ուզում փողով քեզ տալ. Որովհետեւ Նաբովթը կենդանի չէ, այլ մեռաւ։ ",
          "ID": "b1t1b11c21v15",
          "intID": 1111021015
        },
        {
          "Number": 16,
          "Content": " Եւ հէնց որ Աքաաբը լսեց թէ Նաբովթը մեռած է, վեր կացաւ Աքաաբը, որ իջնէ Յեզրայէլացի Նաբովթի այգին նորան ժառանգելու համար։ \n",
          "ID": "b1t1b11c21v16",
          "intID": 1111021016
        },
        {
          "Number": 17,
          "Content": " Եւ  Տիրոջ խօսքն եղաւ  Թեզբացի Եղիային թէ ",
          "ID": "b1t1b11c21v17",
          "intID": 1111021017
        },
        {
          "Number": 18,
          "Content": " Վեր կաց իջիր գնա Իսրայէլի Աքաաբ թագաւորի դէմ որ Սամարիայումն է. Ահա նա Նաբովթի այգիումն է, ուր որ իջել է նորան ժառանգելու համար։ ",
          "ID": "b1t1b11c21v18",
          "intID": 1111021018
        },
        {
          "Number": 19,
          "Content": " Եւ նորա հետ խօսիր եւ ասիր. Այսպէս է ասում Տէրը. Սպանեցիր, եւ ժառանգո՞ւմ էլ ես. Եւ ասիր նորան թէ այսպէս է ասում Տէրը.  Այն տեղը ուր որ շուները լակեցին Նաբովթի արիւնը, շուները քո արիւնն էլ պիտի լակեն։ ",
          "ID": "b1t1b11c21v19",
          "intID": 1111021019
        },
        {
          "Number": 20,
          "Content": " Եւ Աքաաբն ասեց Եղիային.  Ինձ գտա՞ր, ով իմ թշնամի. Եւ նա ասեց. Գտայ, որովհետեւ  դու քեզ ծախել ես, որ Տիրոջ աչքի առաջին չարութիւն անես։ ",
          "ID": "b1t1b11c21v20",
          "intID": 1111021020
        },
        {
          "Number": 21,
          "Content": " Ահա  ես քեզ վերայ չարիք եմ բերելու եւ աւելելու եմ քո ետեւից եւ բնաջինջ եմ անելու Աքաաբի  ամեն արու մարդին եւ  Իսրայէլի մէջ կապուածին եւ արձակուածին։ ",
          "ID": "b1t1b11c21v21",
          "intID": 1111021021
        },
        {
          "Number": 22,
          "Content": " Եւ քո տունը պիտի շինեմ  Նաբատեան Յերոբովամի տան պէս եւ  Աքիայի որդի Բաասայի տան պէս այն բարկութեան համար, որով բարկացրիր Տիրոջը, եւ  մեղանչել տուիր Իսրայէլին։ ",
          "ID": "b1t1b11c21v22",
          "intID": 1111021022
        },
        {
          "Number": 23,
          "Content": " Նաեւ  Յեզաբէլի համար խօսեց Տէրն ասելով. Շուները պիտի ուտեն Յեզաբէլին Յեզրայէլի պարսպի մօտ։ ",
          "ID": "b1t1b11c21v23",
          "intID": 1111021023
        },
        {
          "Number": 24,
          "Content": "  Աքաաբից քաղաքումը մեռնողին շուները պիտի ուտեն, եւ դաշտումը մեռնողին երկնքի թռչունները պիտի ուտեն։ \n",
          "ID": "b1t1b11c21v24",
          "intID": 1111021024
        },
        {
          "Number": 25,
          "Content": "  Բնաւ չէ եղել Աքաաբի պէսը, որ իրան ծախած լինէր Տիրոջ աչքի առաջին չարութիւն անելու համար,  որ նորան մոլորեցրեց իր Յեզաբէլ կինը։ ",
          "ID": "b1t1b11c21v25",
          "intID": 1111021025
        },
        {
          "Number": 26,
          "Content": " Եւ նա շատ գարշելի եղաւ  կուռքերի ետեւից գնալով բոլորովին այն  Ամօրհացիների արածին պէս, որոնց Տէրը քշեց Իսրայէլի որդկանց առաջից։ \n",
          "ID": "b1t1b11c21v26",
          "intID": 1111021026
        },
        {
          "Number": 27,
          "Content": " Եւ հէնց որ Աքաաբը լսեց այս խօսքերը,  պատառեց իր հանդերձները եւ  իր մարմնի վերայ քուրձ հագաւ եւ  ծոմ պահեց, եւ քուրձով էր քնում եւ կամաց շրջում։ ",
          "ID": "b1t1b11c21v27",
          "intID": 1111021027
        },
        {
          "Number": 28,
          "Content": " Եւ Տիրոջ խօսքն եղաւ Թեզբացի Եղիային ասելով. ",
          "ID": "b1t1b11c21v28",
          "intID": 1111021028
        },
        {
          "Number": 29,
          "Content": " Տեսնո՞ւմ ես որ Աքաաբն իրան խոնարհեցրեց իմ առաջին. Որովհետեւ նա իրան խոնարհեցրեց իմ առաջին ես այն չարիքը չեմ բերիլ նորա օրերումը, այլ  նորա որդիի օրերումը կբերեմ չարիքը նորա տան վերայ։ \n",
          "ID": "b1t1b11c21v29",
          "intID": 1111021029
        }
      ],
      "ID": "b1t1b11c21",
      "intID": 1111021000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 22,
      "Description": "Պատերազմ Ասորիների դէմ։ Միքիան մարգարէանում է որ կյաղթուին։ Աքաաբի վախճանը։ Յովսափատը թագաւորում է Յուդայումը, Ոքոզիան՝ Իսրայէլումը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ երեք տարի կացան, որ պատերազմ չկար Ասորիների եւ Իսրայէլի մէջ։ ",
          "ID": "b1t1b11c22v1",
          "intID": 1111022001
        },
        {
          "Number": 2,
          "Content": " Եւ  երրորդ տարին եղաւ, որ Յուդայի  Յովսափատ թագաւորն իջաւ  Իսրայէլի թագաւորի մօտ։ ",
          "ID": "b1t1b11c22v2",
          "intID": 1111022002
        },
        {
          "Number": 3,
          "Content": " Եւ Իսրայէլի թագաւորն ասեց իր ծառաներին. Գիտէ՞ք որ  Ռամովթ-գաղաադը մերն է. Իսկ մենք հոգ չենք տանում նորան Ասորիների թագաւորի ձեռքիցն առնելու համար։ ",
          "ID": "b1t1b11c22v3",
          "intID": 1111022003
        },
        {
          "Number": 4,
          "Content": " Եւ ասեց Յովսափատին. Ինձ հետ կգնա՞ս պատերազմի Ռամովթ- գաղաադի վերայ. Եւ Յովսափատն ասեց Իսրայէլի թագաւորին.  Ինչպէս դու՝ այնպէս էլ ես. Ինչպէս քո ժողովուրդը՝ այնպէս էլ իմ ժողովուրդը. Ինչպէս քո ձիանքը՝ այնպէս էլ իմ ձիանքը։ \n",
          "ID": "b1t1b11c22v4",
          "intID": 1111022004
        },
        {
          "Number": 5,
          "Content": " Եւ յովսափատն ասեց Իսրայէլի թագաւորին. Խնդրեմ հիմա Տիրոջ խօսքը հարցրու։ ",
          "ID": "b1t1b11c22v5",
          "intID": 1111022005
        },
        {
          "Number": 6,
          "Content": " Եւ Իսրայէլի թագաւորը  ժողովեց մարգարէներին չորս հարիւր մարդի չափ եւ ասեց նորանց. Ռամովթ-գաղաադ գնա՞մ պատերազմի, թէ չգնամ։ Եւ նորանք ասեցին. Գնա, եւ Տէրը թագաւորի ձեռքը պիտի տայ։ ",
          "ID": "b1t1b11c22v6",
          "intID": 1111022006
        },
        {
          "Number": 7,
          "Content": " Եւ  Յովսափատն ասեց. Այստեղ՝ էլ Տիրոջ մարգարէ չկա՞յ, որ նորանից հարցնէինք։ ",
          "ID": "b1t1b11c22v7",
          "intID": 1111022007
        },
        {
          "Number": 8,
          "Content": " Եւ Իսրայէլի թագաւորն ասեց Յովսափատին. Մէկ մարդ էլ կայ որով Տիրոջը կարելի է հարցնել. Բայց ես ատում եմ նորան. Որովհետեւ ինձ համար բարի չէ մարգարէանում, այլ չար՝ Յեմլայի որդի Միքիան. Եւ Յովսափատն ասեց. Թագաւորը թող այդպէս չխօսէ։ \n",
          "ID": "b1t1b11c22v8",
          "intID": 1111022008
        },
        {
          "Number": 9,
          "Content": " Եւ Իսրայէլի թագաւորը մի ներքինի կանչեց եւ ասեց. Շուտով բեր Յեմլայի որդի Միքիային։ ",
          "ID": "b1t1b11c22v9",
          "intID": 1111022009
        },
        {
          "Number": 10,
          "Content": " Եւ Իսրայէլի թագաւորն ու Յուդայի Յովսափատ թագաւորը նստել էին իւրաքանչիւրն իր աթոռի վերայ զգեստներ հագած,  Սամարիայի դռան առաջի կալումը. Եւ բոլոր մարգարէները մարգարէանում էին նորանց առաջին։ ",
          "ID": "b1t1b11c22v10",
          "intID": 1111022010
        },
        {
          "Number": 11,
          "Content": " Եւ Քանանայի որդի Սեդեկիան իր համար  երկաթի եղջիւրներ շինեց, եւ ասեց. Այսպէս է ասում Տէրը. Սորանցով կհրես Ասորիներին մինչեւ որ նորանց բնաջինջ անես։ ",
          "ID": "b1t1b11c22v11",
          "intID": 1111022011
        },
        {
          "Number": 12,
          "Content": " Եւ բոլոր մարգարէներն այնպէս մարգարէանում էին ասելով. Գնա Ռամովթ-գաղաադ եւ կյաջողուի. Եւ Տէրը կտայ թագաւորի ձեռքը։ \n",
          "ID": "b1t1b11c22v12",
          "intID": 1111022012
        },
        {
          "Number": 13,
          "Content": " Եւ այն պատգամաւորները, որ գնացել էր Միքիային կանչելու, նորան այսպէս ասեց. Ահա մարգարէները միաբերան բարի են խօսում թագաւորի համար. Թող քո խօսքերն էլ նորանցից մէկինի պէս լինեն, եւ բարի խօսիր։ ",
          "ID": "b1t1b11c22v13",
          "intID": 1111022013
        },
        {
          "Number": 14,
          "Content": " Բայց Միքիան ասեց.  Կենդանի է Տէրը որ  ինչ որ ինձ ասէ Տէրը, այն եմ խօսելու։ \n",
          "ID": "b1t1b11c22v14",
          "intID": 1111022014
        },
        {
          "Number": 15,
          "Content": " Եւ նա եկաւ թագաւորի մօտ. Եւ թագաւորն ասեց նորան. Միքիա, Ռամովթ-գաղաադ պատերազմի գնա՞նք թէ չգնանք. Եւ նա ասեց. Գնա, եւ կյաջողուի, եւ Տէրը կտայ թագաւորի ձեռքը։ ",
          "ID": "b1t1b11c22v15",
          "intID": 1111022015
        },
        {
          "Number": 16,
          "Content": " Եւ թագաւորը նորան ասեց. Քանի՞ անգամ ես քեզ երդում տամ որ Տիրոջ անունով ինձ լոկ ճշմարտութիւն խօսես։ ",
          "ID": "b1t1b11c22v16",
          "intID": 1111022016
        },
        {
          "Number": 17,
          "Content": " Այն ժամանակ նա ասեց. Ես տեսայ բոլոր Իսրայէլը սարերի վերայ  իբրեւ ոչխարներ որ հովիւ չունեն. Եւ Տէրն ասեց. Սորանք տէրեր չունեն. Ամեն մարդ իր տունը դառնայ խաղաղութեամբ։ ",
          "ID": "b1t1b11c22v17",
          "intID": 1111022017
        },
        {
          "Number": 18,
          "Content": " Եւ Իսրայէլի թագաւորն ասեց Յովսափատին. Քեզ չասեցի՞ որ ինձ համար բարի չի մարգարէանալ, այլ չար։ ",
          "ID": "b1t1b11c22v18",
          "intID": 1111022018
        },
        {
          "Number": 19,
          "Content": " Եւ նա ասեց. Ուրեմն Տիրոջ խօսքը լսիր.  Ես տեսայ Տէրը նստած իր աթոռի վերայ եւ  երկնքի բոլոր զօրքերը կանգնած նորա առաջին նորա աջ եւ նորա ձախ կողմին։ ",
          "ID": "b1t1b11c22v19",
          "intID": 1111022019
        },
        {
          "Number": 20,
          "Content": " Եւ Տէրն ասեց. Ո՞վ կխաբէ Աքաաբին, որ վեր գնայ Ռամովթ-գաղաադի վերայ եւ կորչի. Եւ մէկը այսպէս եւ միւսն այնպէս էր ասում։ ",
          "ID": "b1t1b11c22v20",
          "intID": 1111022020
        },
        {
          "Number": 21,
          "Content": " Եւ մի ոգի դուրս եկաւ եւ կանգնեց Տիրոջ առաջին եւ ասեց. Ես նորան կխաբեմ. Եւ Տէրը նորան ասեց. Ի՞նչով. ",
          "ID": "b1t1b11c22v21",
          "intID": 1111022021
        },
        {
          "Number": 22,
          "Content": " Նա էլ ասեց. Ես դուրս կգնամ եւ նորա բոլոր մարգարէների բերանումը սուտ ոգի կլինեմ. Եւ Տէրն ասեց.  Դու կխաբես եւ կարող էլ ես. Գնա եւ այդպէս արա։ ",
          "ID": "b1t1b11c22v22",
          "intID": 1111022022
        },
        {
          "Number": 23,
          "Content": " Եւ  արդ Տէրը սուտ ոգի է դրել այս բոլոր մարգարէների բերանում, բայց Տէրը քեզ համար չարիք է խօսել։ \n",
          "ID": "b1t1b11c22v23",
          "intID": 1111022023
        },
        {
          "Number": 24,
          "Content": " Այն ժամանակ Քանանայի որդի Սեդեկիան մօտեցաւ եւ  ապտակ տուաւ Միքիային՝ նորա ծնօտին եւ ասեց. Ի՞նչպէս է անցկացել Տիրոջ հոգին ինձանից որ քեզ հետ խօսէ։ ",
          "ID": "b1t1b11c22v24",
          "intID": 1111022024
        },
        {
          "Number": 25,
          "Content": " Միքիան էլ ասեց նորան. Ահա կտեսնես այն օրը որ սենեակից սենեակ կմտնես թաքնուելու համար։ \n",
          "ID": "b1t1b11c22v25",
          "intID": 1111022025
        },
        {
          "Number": 26,
          "Content": " Եւ Իսրայէլի թագաւորն ասեց. Առ Միքիային եւ տար քաղաքագլուխ Ամոնի եւ թագաւորի որդի Յովասի մօտ, ",
          "ID": "b1t1b11c22v26",
          "intID": 1111022026
        },
        {
          "Number": 27,
          "Content": " Եւ ասիր. Այսպէս է ասում թագաւորը. Սորան դրէք բանտը, եւ նորան կերակրեցէք նեղութեան հացով եւ նեղութեան ջրով մինչեւ իմ խաղաղութեամբ գալը։ ",
          "ID": "b1t1b11c22v27",
          "intID": 1111022027
        },
        {
          "Number": 28,
          "Content": " Եւ Միքիան ասեց. Եթէ դու խաղաղութեամբ ետ դառար եկար,  ուրեմն Տէրն ինձանով չէ խօսել. Նաեւ ասեց. Լսեցէք, ով ամեն ժողովուրդներ։ \n",
          "ID": "b1t1b11c22v28",
          "intID": 1111022028
        },
        {
          "Number": 29,
          "Content": " Եւ Իսրայէլի թագաւորն ու Յուդայի Յովսափատ թագաւորը վեր գնացին Ռամովթ-գաղաադ։ ",
          "ID": "b1t1b11c22v29",
          "intID": 1111022029
        },
        {
          "Number": 30,
          "Content": " Եւ Իսրայէլի թագաւորն ասեց Յովսափատին. Ինձ պէտք է կերպարանափոխուիլ եւ յետոյ պատերազմի գնալ, բայց դու հագիր քո հանդերձները. Եւ Իսրայէլի թագաւորը կերպարանափոխուեցաւ եւ գնաց պատերազմի։ ",
          "ID": "b1t1b11c22v30",
          "intID": 1111022030
        },
        {
          "Number": 31,
          "Content": " Եւ Ասորիների թագաւորը հրամայեց իր երեսունեւերկու կառապետներին ասելով. Չպատերազմէք ոչ փոքրի եւ ոչ մեծի հետ, այլ միայն Իսրայէլի թագաւորի հետ։ ",
          "ID": "b1t1b11c22v31",
          "intID": 1111022031
        },
        {
          "Number": 32,
          "Content": " Եւ հէնց որ կառապետները Յովսափատին տեսան, ասեցին. Յիրաւի նա է Իսրայէլի թագաւորը, եւ դարձան դէպի նորան որ նորա հետ պատերազմեն. Եւ Յովսափատն աղաղակեց։ ",
          "ID": "b1t1b11c22v32",
          "intID": 1111022032
        },
        {
          "Number": 33,
          "Content": " Եւ եղաւ երբոր տեսան կառապետները, որ նա Իսրայէլի թագաւորը չէր, այլ ժամանակ ետ դառան նորա ետեւիցը։ ",
          "ID": "b1t1b11c22v33",
          "intID": 1111022033
        },
        {
          "Number": 34,
          "Content": " Եւ մի մարդ  անմեղութեամբ քաշեց իր աղեղը եւ զարկեց Իսրայէլի թագաւորին յօդուածների եւ զրահի մէջովը. Եւ նա ասեց իր կառավարին. Ձեռքդ դարձրու եւ ինձ դուրս տար բանակիցը, որովհետեւ վիրաւորուեցայ։ ",
          "ID": "b1t1b11c22v34",
          "intID": 1111022034
        },
        {
          "Number": 35,
          "Content": " Եւ պատերազմը բարձրացաւ այն օրը, եւ թագաւորը մնաց իր կառքումը Ասորիների դէմ, եւ իրիկունը մեռաւ. Եւ վէրքիցն արիւնը գնաց կառքի մէջ։ ",
          "ID": "b1t1b11c22v35",
          "intID": 1111022035
        },
        {
          "Number": 36,
          "Content": " Եւ արեգակը մայր մտնելիս մունետիկը՝ ման եկաւ բանակի մէջ ասելով. Ամեն մարդ իր քաղաքը եւ ամեն մարդ իր երկիրը գնայ։ ",
          "ID": "b1t1b11c22v36",
          "intID": 1111022036
        },
        {
          "Number": 37,
          "Content": " Եւ թագաւորը մեռաւ եւ բերուեցաւ Սամարիա. Եւ թագաւորին թաղեցին Սամարիայում։ ",
          "ID": "b1t1b11c22v37",
          "intID": 1111022037
        },
        {
          "Number": 38,
          "Content": " Եւ կառքը լուացին Սամարիայի աւազանի մօտ, եւ շուները լակեցին նորա արիւնը. (եւ բոզերը այնտեղ լուացուեցան)  Տիրոջ խօսած խօսքի համեմատ։ \n",
          "ID": "b1t1b11c22v38",
          "intID": 1111022038
        },
        {
          "Number": 39,
          "Content": " Եւ Աքաաբի գործերի մնացորդը եւ նորա բոլոր արածները, եւ նորա փղոսկրով շինած տունը եւ նորա շինած բոլոր քաղաքները, ահա նորանք գրուած են Իսրայէլի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b11c22v39",
          "intID": 1111022039
        },
        {
          "Number": 40,
          "Content": " Եւ Աքաաբը ննջեց իր հայրերի հետ. Եւ նորա որդի Ոքոզիան թագաւորեց նորա տեղ։ \n",
          "ID": "b1t1b11c22v40",
          "intID": 1111022040
        },
        {
          "Number": 41,
          "Content": " Եւ  Ասայի որդի Յովսափատը թագաւոր եղաւ Յուդայի վերայ Իսրայէլի Աքաաբ թագաւորի չորրորդ տարին։ ",
          "ID": "b1t1b11c22v41",
          "intID": 1111022041
        },
        {
          "Number": 42,
          "Content": " Եւ Յովսափատը երեսունեւհինգ տարեկան էր երբոր թագաւոր եղաւ, եւ քսանեւհինգ տարի թագաւորեց Երուսաղէմումը, եւ նորա մօր անունն էր Ազուբա դուստր Սաղիի։ ",
          "ID": "b1t1b11c22v42",
          "intID": 1111022042
        },
        {
          "Number": 43,
          "Content": " Եւ  նա գնաց բոլորովին իր հայր Ասայի ճանապարհումը, նորանից չխոտորուեց, եւ արաւ Տիրոջ աչքի առաջին ուղիղ եղածը։ ",
          "ID": "b1t1b11c22v43",
          "intID": 1111022043
        },
        {
          "Number": 44,
          "Content": " Բայց  բարձրաւանդակները չվերացան. Ժողովուրդը տակաւին զոհում եւ խունկ էր մատուցանում բարձրաւանդակների վերայ։ ",
          "ID": "b1t1b11c22v44",
          "intID": 1111022044
        },
        {
          "Number": 45,
          "Content": " Եւ  Յովսափատը խաղաղութիւն արաւ Իսրայէլի թագաւորի հետ։ \n",
          "ID": "b1t1b11c22v45",
          "intID": 1111022045
        },
        {
          "Number": 46,
          "Content": " Յովսափատի գործերի մնացորդը եւ նորա արած քաջութիւնը եւ պատերազմը, ահա նորանք գրուած են Յուդայի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b11c22v46",
          "intID": 1111022046
        },
        {
          "Number": 47,
          "Content": " Եւ այն մնացած  իգացողներին, որ մնացել էին իր հայր Ասայի օրերումը, բնաջինջ արաւ երկրիցը։ \n",
          "ID": "b1t1b11c22v47",
          "intID": 1111022047
        },
        {
          "Number": 48,
          "Content": "  Եւ այն ժամանակ Եդովմումը թագաւոր չկար,  մի փոխարքայ կար։ \n",
          "ID": "b1t1b11c22v48",
          "intID": 1111022048
        },
        {
          "Number": 49,
          "Content": "  Յովսափատը  Թարսիսի նաւեր շինեց որ գնան  Ոփիր ոսկիի համար,  բայց չգնաց. Որովհետեւ նաւերը կոտրատուեցան  Գասիոնգաբերում։ ",
          "ID": "b1t1b11c22v49",
          "intID": 1111022049
        },
        {
          "Number": 50,
          "Content": " Այն ժամանակ Աքաաբի որդի Ոքոզիան ասեց Յովսափատին. Թող իմ ծառաները քո ծառաների հետ նաւերով գնան, բայց Յովսափատը չուզեց։ ",
          "ID": "b1t1b11c22v50",
          "intID": 1111022050
        },
        {
          "Number": 51,
          "Content": " Եւ  Յովսափատը ննջեց իր հայրերի հետ եւ թաղուեցաւ իր հայրերի հետ իր հայր Դաւիթի քաղաքումը. Եւ նորա որդի Յովրամը թագաւորեց նորա տեղ։ \n",
          "ID": "b1t1b11c22v51",
          "intID": 1111022051
        },
        {
          "Number": 52,
          "Content": " Աքաաբի որդի Ոքոզիան թագաւոր եղաւ Իսրայէլի վերայ Սամարիայումը Յուդայի թագաւոր Յովսափատի տասնեւեօթներորդ տարիում, եւ թագաւորեց Իսրայէլի վերայ երկու տարի։ ",
          "ID": "b1t1b11c22v52",
          "intID": 1111022052
        },
        {
          "Number": 53,
          "Content": " Եւ նա չարութիւն արաւ Տիրոջ աչքի առաջին եւ գնաց իր  հօր ճանապարհովը, իր մօր ճանապարհովը եւ Իսրայէլին մեղանչել տուող Նաբատեան Յերոբովամի ճանապարհովը։",
          "ID": "b1t1b11c22v53",
          "intID": 1111022053
        },
        {
          "Number": 54,
          "Content": " Եւ  պաշտեց Բահաղին եւ երկրպագութիւն արաւ նորան, եւ բարկացրեց Իսրայէլի Տէր Աստուծուն բոլորովին իր հօր արածին պէս։ \n",
          "ID": "b1t1b11c22v54",
          "intID": 1111022054
        }
      ],
      "ID": "b1t1b11c22",
      "intID": 1111022000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b11",
  "intID": 1111000000,
  "GroupName": "Պատմական",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "գ Թագ."
  ],
  "PreferredShortName": "3 Թագ."
}