{
  "Number": 12,
  "Name": "4 Թագավորաց",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Ոքոզիայի հիւանդանալը և մահը։ Եղիան կրակ է իջեցնում երկնքից։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Աքաաբի մեռնելուց յետոյ Մովաբը  ապստամբուեց Իսրայէլի դէմ։ \n",
          "ID": "b1t1b12c1v1",
          "intID": 1112001001
        },
        {
          "Number": 2,
          "Content": " Եւ Ոքոզիան իր  վերնատան վանդակապատից վայր ընկաւ Սամարիայումը եւ հիւանդացաւ, եւ պատգամաւորներ ուղարկեց, եւ նորանց ասեց. Գնացէք հարցրէք  Ակկարոնի  Բահաղ-ճանճիկ աստուծուն, թէ  արդեօք կառողջանա՞մ այս հիւանդութիւնից։ ",
          "ID": "b1t1b12c1v2",
          "intID": 1112001002
        },
        {
          "Number": 3,
          "Content": " Եւ Տիրոջ հրեշտակն ասեց  Թեզբացի Եղիային. Վեր կաց գնա Սամարիայի թագաւորի պատգամաւորների դիմացը եւ ասիր նորանց. Մի՞թէ Իսրայէլի մէջ Աստուած չկայ, որ գնում էք Ակկարոնի Բահաղ-ճանճիկ աստուծուն հարցնելու։ ",
          "ID": "b1t1b12c1v3",
          "intID": 1112001003
        },
        {
          "Number": 4,
          "Content": " Վասն որոյ Տէրն այսպէս է ասում. Վերան ելած անկողնիցդ վայր պիտի չիջնես, այլ անպատճառ պիտի մեռնես. եւ Եղիան գնաց։ \n",
          "ID": "b1t1b12c1v4",
          "intID": 1112001004
        },
        {
          "Number": 5,
          "Content": " Եւ պատգամաւորները ետ դառան նորա մօտ. եւ նա նորանց ասեց. Այդ ի՞նչու համար ետ դառաք։ ",
          "ID": "b1t1b12c1v5",
          "intID": 1112001005
        },
        {
          "Number": 6,
          "Content": " Եւ նորան ասեցին. Մի մարդ դուրս եկաւ մեր դիմացը եւ մեզ ասեց. Գնացէք ետ դառէք ձեզ ուղարկող թագաւորի մօտ եւ ասեցէք նորան. Այսպէս է ասում Տէրը. Մի՞թէ Իսրայէլումն Աստուած չկայ, որ դու մարդ ես ուղարկում Ակկարոնի Բահաղ-ճանճիկ աստուծուն հարցնելու. դորա համար վերան ելած անկողնիցդ վայր պիտի չիջնես, այլ անպատճառ պիտի մեռնես։ ",
          "ID": "b1t1b12c1v6",
          "intID": 1112001006
        },
        {
          "Number": 7,
          "Content": " Եւ նա ասեց նորանց. Ի՞նչ կերպարանք ունէր այն մարդը, որ ձեր դիմացն ելաւ եւ ձեզ ասեց այդ խօսքերը։ ",
          "ID": "b1t1b12c1v7",
          "intID": 1112001007
        },
        {
          "Number": 8,
          "Content": " Նորանք էլ ասեցին. Նա մէկ  մազոտ մարդ էր, եւ մի կաշի գօտի մէջքին կապած. եւ նա ասեց. Նա Թեզբացի Եղիան է։ \n",
          "ID": "b1t1b12c1v8",
          "intID": 1112001008
        },
        {
          "Number": 9,
          "Content": " Եւ նա մի յիսնապետ ուղարկեց իր յիսուն մարդովը. եւ երբոր նա Եղիայի մօտ գնաց, ահա նստել էր սարի գլխին. եւ ասեց նորան.  Ով մարդ Աստուծոյ, թագաւորն ասում է. Վայր իջիր։ ",
          "ID": "b1t1b12c1v9",
          "intID": 1112001009
        },
        {
          "Number": 10,
          "Content": " Եւ Եղիան պատասխանեց եւ ասեց յիսնապետին. Եթէ ես Աստուծոյ մարդ եմ,  թող երկնքից կրակ իջնէ եւ ուտէ քեզ եւ քո յիսուն մարդկանցը. Եւ երկնքից կրակ իջաւ, եւ լափեց նորան եւ նորա յիսուն մարդկանցը։ \n",
          "ID": "b1t1b12c1v10",
          "intID": 1112001010
        },
        {
          "Number": 11,
          "Content": " Իսկ նա դարձեալ մի ուրիշ յիսնապետ իր յիսուն մարդկանցովն ուղարկեց. եւ նա պատասխանեց եւ ասեց նորան. Ով մարդ Աստուծոյ, թագաւորն այսպէս է ասում. Շուտով վայր իջիր։ ",
          "ID": "b1t1b12c1v11",
          "intID": 1112001011
        },
        {
          "Number": 12,
          "Content": " Եւ Եղիան պատասխանեց եւ ասեց նորանց. Եթէ ես Աստուծոյ մարդ եմ, թող երկնքից կրակ իջնէ եւ ուտէ քեզ եւ քո յիսուն մարդկանցը, եւ  Աստուծոյ կրակ իջաւ երկնքից, եւ լափեց նորան եւ նորա յիսուն մարդկանցը։ \n",
          "ID": "b1t1b12c1v12",
          "intID": 1112001012
        },
        {
          "Number": 13,
          "Content": " Բայց նա դարձեալ մի երրորդ յիսնապետ ուղարկեց իր յիսուն մարդկանցով. բայց այդ երրորդ յիսնապետը վեր ելաւ գնաց եւ Եղիայի առաջին ծունկը կրկնեց եւ աղաչեց նորան եւ ասեց նորան. Ով մարդ Աստուծոյ, թող իմ հոգին եւ այս յիսուն ծառաներիդ հոգին  քո աչքին պատուական համարուին։ ",
          "ID": "b1t1b12c1v13",
          "intID": 1112001013
        },
        {
          "Number": 14,
          "Content": " Ահա երկնքից կրակ իջաւ եւ լափեց այն առաջի երկու յիսնապետներին եւ նորանց յիսուն մարդկանցը. բայց հիմա թող իմ անձը պատուական համարուի քո աչքին։ \n",
          "ID": "b1t1b12c1v14",
          "intID": 1112001014
        },
        {
          "Number": 15,
          "Content": " Եւ Տիրոջ հրեշտակն ասեց Եղիային. Վայր իջիր նորա հետ, նորա երեսիցը մի վախենար։ Եւ նա վեր կացաւ եւ վայր իջաւ նորա հետ թագաւորի մօտը։ ",
          "ID": "b1t1b12c1v15",
          "intID": 1112001015
        },
        {
          "Number": 16,
          "Content": " Եւ ասեց նորան. Տէրն այսպէս է ասում. Որովհետեւ դու պատգամաւորներ ուղարկեցիր Ակկարոնի Բահաղ-ճանճիկ աստուծուն հարցնելու իբր թէ Իսրայէլումն Աստուած չլինէր, որ նորանից բան հարցնէիր, նորա համար վերան ելած անկողնիցդ վայր պիտի չիջնես, այլ անպատճառ պիտի մեռնես։ \n",
          "ID": "b1t1b12c1v16",
          "intID": 1112001016
        },
        {
          "Number": 17,
          "Content": " Եւ նա մեռաւ Տիրոջ խօսքի համեմատ, որը ասել էր Եղիան, եւ նորա տեղը թագաւոր եղաւ  Յովրամը Յուդայի Յովսափատեան Յովրամ թագաւորի երկրորդ տարիումը, որովհետեւ նա որդի չունէր։ ",
          "ID": "b1t1b12c1v17",
          "intID": 1112001017
        },
        {
          "Number": 18,
          "Content": " Եւ Ոքոզիայի գործերի մնացորդը, ահա նորանք գրուած են Իսրայէլի թագաւորների յիշատակաց գրքումը։ \n",
          "ID": "b1t1b12c1v18",
          "intID": 1112001018
        }
      ],
      "ID": "b1t1b12c1",
      "intID": 1112001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Եղիայի երկինք գնալը։ Եղիսէն քաղցրացնում է աղբիւրը և Բեթէլի երեխաներին անիծում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ եղաւ որ Տէրը  Եղիային մրրիկով երկինքը վեր բարձրացնելու ժամանակին, Եղիան եւ  Եղիսէն գնացին  Գաղգաղայից։ ",
          "ID": "b1t1b12c2v1",
          "intID": 1112002001
        },
        {
          "Number": 2,
          "Content": " Եւ Եղիան ասեց Եղիսէին. Դու այստեղ մնա, որովհետեւ Տէրն ինձ մինչեւ  Բեթէլ է ուղարկել. եւ Եղիսէն ասեց.  Կենդանի է Տէրը եւ կենդանի է քո հոգին, եթէ ես քեզ թողեմ. եւ գնացին Բեթէլ։ ",
          "ID": "b1t1b12c2v2",
          "intID": 1112002002
        },
        {
          "Number": 3,
          "Content": " Եւ Բեթէլումն եղող  մարգարէների որդիքը դուրս եկան Եղիսէի մօտ եւ նորան ասեցին, Գիտե՞ս արդեօք որ այսօր Տէրը վեր է առնելու քո տիրոջը գլխիցդ. եւ նա ասեց. Ես էլ գիտեմ, լռեցէք։ ",
          "ID": "b1t1b12c2v3",
          "intID": 1112002003
        },
        {
          "Number": 4,
          "Content": " Եւ Եղիան ասեց նորան. Այստեղ մնա, Եղիսէ, որովհետեւ Տէրն ինձ Երիքով է ուղարկել. եւ նա ասեց. Կենդանի է Տէրը եւ կենդանի է քո հոգին, եթէ ես քեզ թողեմ. եւ գնացին Երիքով։ ",
          "ID": "b1t1b12c2v4",
          "intID": 1112002004
        },
        {
          "Number": 5,
          "Content": " Եւ Երիքովումը լինող մարգարէների որդիքը մօտեցան Եղիսէին եւ ասեցին նորան. Գիտե՞ս արդեօք որ այսօր Տէրը վեր է առնելու քո տիրոջը գլխիցդ. եւ նա ասեց. Ես էլ գիտեմ, լռեցէք։ ",
          "ID": "b1t1b12c2v5",
          "intID": 1112002005
        },
        {
          "Number": 6,
          "Content": " Եւ Եղիան ասեց նորան. Այստեղ մնա, որովհետեւ Տէրն ինձ Յորդանան է ուղարկել. եւ նա ասեց. Կենդանի է Տէրը եւ կենդանի է քո հոգին, եթէ ես քեզ թողեմ. եւ երկուսն էլ գնացին։ ",
          "ID": "b1t1b12c2v6",
          "intID": 1112002006
        },
        {
          "Number": 7,
          "Content": " Եւ մարգարէների որդկանցից յիսուն մարդ գնացին եւ հեռուանց կանգնեցին դիմացը. իսկ նորանք երկուսը կանգնել էին Յորդանանի մօտ։ ",
          "ID": "b1t1b12c2v7",
          "intID": 1112002007
        },
        {
          "Number": 8,
          "Content": " Եւ Եղիան առաւ  իր վերարկուն, ծալեց եւ զարկեց ջրին, եւ ջուրը բաժանուեց այս կողմը եւ այն կողմը. եւ երկուսն էլ անցան  ցամաքով։ \n",
          "ID": "b1t1b12c2v8",
          "intID": 1112002008
        },
        {
          "Number": 9,
          "Content": " Եւ եղաւ երբոր նորանք անցնում էին, Եղիան ասեց Եղիսէին. Խնդրիր՝ ինչ անեմ քեզ, քանի որ քեզանից չեմ վեր առնուած։ Եւ Եղիսէն ասեց. Թող քո ոգին կրկնապատիկ լինի ինձ վերայ։ ",
          "ID": "b1t1b12c2v9",
          "intID": 1112002009
        },
        {
          "Number": 10,
          "Content": " Եւ նա ասեց. Դժուար բան խնդրեցիր. եթէ ես քեզանից վեր առնուելիս դու ինձ տեսար, քեզ կլինի այնպէս. բայց եթէ ոչ, չի լինիլ։ \n",
          "ID": "b1t1b12c2v10",
          "intID": 1112002010
        },
        {
          "Number": 11,
          "Content": " Եւ եղաւ երբոր նորանք գնում էին եւ գնալով խօսում էին, ահա մի  հրեղէն կառք եւ հրեղէն ձիանք, որ նորանց երկուսին բաժանեցին. եւ Եղիան մրրիկով  վեր ելաւ երկինքը։ ",
          "ID": "b1t1b12c2v11",
          "intID": 1112002011
        },
        {
          "Number": 12,
          "Content": " Իսկ Եղիսէն մտիկ էր տալիս եւ կանչում. Հայր իմ, հայր իմ, Իսրայէլի կառքը եւ նորա ձիաւորները. եւ նորան այլ եւս չտեսաւ, եւ բռնեց նորա հանդերձներիցը եւ  պատառեց նորանց երկու պատառ արաւ։ ",
          "ID": "b1t1b12c2v12",
          "intID": 1112002012
        },
        {
          "Number": 13,
          "Content": " Եւ վեր առաւ Եղիայի վերարկուն որ ընկել էր նորա վերայից, եւ ետ դառաւ ու կանգնեց Յորդանանի ափին։ ",
          "ID": "b1t1b12c2v13",
          "intID": 1112002013
        },
        {
          "Number": 14,
          "Content": " Եւ առաւ Եղիայի վերարկուն, որ ընկել էր նորա վերայից եւ զարկեց ջրին ու ասեց. Ո՞ւր է Եղիայի Տէր Աստուածը՝ նա ինքը. եւ զարկեց ջրին, եւ ջրերը բաժանուեցան այս կողմը եւ այն կողմը, եւ Եղիսէն անց կացաւ։ \n",
          "ID": "b1t1b12c2v14",
          "intID": 1112002014
        },
        {
          "Number": 15,
          "Content": " Եւ նորան տեսնում էին մարգարէների որդիքը, որ դիմացը՝ Երիքովումն էին, եւ ասում էին. Եղիայի ոգին հանգչել է Եղիսէի վերայ. եւ եկան նորան դիմաւորելու եւ խոնարհութիւն արին նորա առաջին մինչեւ գետինը. ",
          "ID": "b1t1b12c2v15",
          "intID": 1112002015
        },
        {
          "Number": 16,
          "Content": " Եւ ասեցին նորան. Ահա ծառաներիդ հետ յիսուն զօրաւոր մարդիկ կան, թող գնան եւ որոնեն քո տիրոջը, գուցէ Տիրոջ հոգին նորան վեր է առել եւ մէկ սարի վերայ կամ հովիտների մէկի մէջ գցել. եւ նա ասեց. Մի ուղարկէք։ ",
          "ID": "b1t1b12c2v16",
          "intID": 1112002016
        },
        {
          "Number": 17,
          "Content": " Եւ նորանք բռնադատեցին նորան մինչեւ որ ամաչեց եւ ասեց. Ուղարկեցէք. եւ նորանք յիսուն մարդ ուղարկեցին, եւ նորանք որոնեցին երեք օր, բայց նորան չգտան. ",
          "ID": "b1t1b12c2v17",
          "intID": 1112002017
        },
        {
          "Number": 18,
          "Content": " Եւ ետ դառան նորա մօտ, եւ նա նստած էր Երիքով, եւ նորանց ասեց. Ես ձեզ չասեցի՞ թէ Մի գնաք։ \n",
          "ID": "b1t1b12c2v18",
          "intID": 1112002018
        },
        {
          "Number": 19,
          "Content": " Եւ այն քաղաքի մարդիկն ասեցին Եղիսէին. Ահա քաղաքիս դիրքը լաւ է ինչպէս որ տէրս տեսնում է, բայց ջուրը վատ է եւ երկիրը՝ անպտուղ։ ",
          "ID": "b1t1b12c2v19",
          "intID": 1112002019
        },
        {
          "Number": 20,
          "Content": " Եւ նա ասեց. Ինձ մի նոր կուժ բերէք եւ մէջը աղ դրէք. եւ բերին նորա մօտ։ ",
          "ID": "b1t1b12c2v20",
          "intID": 1112002020
        },
        {
          "Number": 21,
          "Content": " Եւ նա գնաց ջուրերի աղբիւրի մօտ եւ  աղ գցեց այնտեղ, եւ ասեց. Այսպէս է ասում Տէրը. Ես բժշկեցի այս ջուրերը. այսուհետեւ այդտեղից այլ եւս մահ եւ անպտղութիւն չլինի։ ",
          "ID": "b1t1b12c2v21",
          "intID": 1112002021
        },
        {
          "Number": 22,
          "Content": " Եւ այն ջուրերը բժշկուեցան մինչեւ այսօր՝ Եղիսէի խօսած խօսքին պէս։ \n",
          "ID": "b1t1b12c2v22",
          "intID": 1112002022
        },
        {
          "Number": 23,
          "Content": " Եւ նա այնտեղից գնաց Բեթէլ. եւ նա ճանապարհովը վեր էր գնում եւ փոքր տղերք դուրս եկան քաղաքիցը եւ ծաղր անելով ասում էին նորան. Վեր եկ, կնդակ, վեր եկ, կնդակ։ ",
          "ID": "b1t1b12c2v23",
          "intID": 1112002023
        },
        {
          "Number": 24,
          "Content": " Եւ նա ետ դառաւ, եւ նորանց տեսաւ եւ  անիծեց նորանց Տիրոջ անունովը. եւ անտառիցն երկու արջ դուրս եկան եւ նորանցից քառասունեւերկու երեխայ պատառեցին։ ",
          "ID": "b1t1b12c2v24",
          "intID": 1112002024
        },
        {
          "Number": 25,
          "Content": " Եւ այնտեղից գնաց  Կարմեղոս սարը, եւ այնտեղից ետ եկաւ Սամարիա։ \n",
          "ID": "b1t1b12c2v25",
          "intID": 1112002025
        }
      ],
      "ID": "b1t1b12c2",
      "intID": 1112002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Յովրամի թագաւոր դառնալը և պատերազմը Յուդայի թագաւոր Յովսափատի հետ միասին Մովաբացիների դէմ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Աքաաբի որդի Յովրամը թագաւոր եղաւ Իսրայէլի վերայ Յուդայի Յովսափատ թագաւորի տասնեւութերորդ տարիումը, եւ թագաւորեց տասնեւերկու տարի։ ",
          "ID": "b1t1b12c3v1",
          "intID": 1112003001
        },
        {
          "Number": 2,
          "Content": " Եւ չարութիւն արաւ Տիրոջ աչքի առաջին, միայն ոչ թէ իր հօրը եւ մօրը պէս, եւ հեռացրեց  իր հօր շինած Բահաղի արձանը։ ",
          "ID": "b1t1b12c3v2",
          "intID": 1112003002
        },
        {
          "Number": 3,
          "Content": " Սակայն  Նաբատեան Յերոբովամի այն մեղքին հետեւեց, որով նա Իսրայէլին մեղանչել տուաւ. Իսրայէլին մեղանչել տուաւ. նորանից չհեռացաւ։ \n",
          "ID": "b1t1b12c3v3",
          "intID": 1112003003
        },
        {
          "Number": 4,
          "Content": " Եւ Մովաբացիների Մեսա թագաւորը հարուստ էր  հօտերով, եւ նա տալիս էր Իսրայէլի թագաւորին հարիւր հազար  գառն եւ հարիւր հազար գեղմնաւոր խոյեր. ",
          "ID": "b1t1b12c3v4",
          "intID": 1112003004
        },
        {
          "Number": 5,
          "Content": " Եւ  երբոր Աքաաբ թագաւորը մեռաւ, Մովաբի թագաւորը ապստամբուեց Իսրայէլի թագաւորի դէմ։ ",
          "ID": "b1t1b12c3v5",
          "intID": 1112003005
        },
        {
          "Number": 6,
          "Content": " Եւ այն ժամանակ Յովրամը դուրս եկաւ Սամարիայից եւ հանդէս արաւ բոլոր Իսրայէլին։ ",
          "ID": "b1t1b12c3v6",
          "intID": 1112003006
        },
        {
          "Number": 7,
          "Content": " Եւ գնաց մարդ ուղարկեց Յուդայի Յովսափատ թագաւորին ասելով. Մովաբացիների թագաւորը ապստամբուել է ինձ դէմ. ինձ հետ պատերազմելու կգնա՞ս Մովաբի վերայ. եւ նա ասեց. Կգնամ.  ինչպէս որ դու՝ այնպէս էլ ես, ինչպէս որ քո ժողովուրդը՝ այնպէս էլ իմ ժողովուրդը, ինչպէս որ քո ձիանքն՝ այնպէս էլ իմ ձիանքը։ ",
          "ID": "b1t1b12c3v7",
          "intID": 1112003007
        },
        {
          "Number": 8,
          "Content": " Եւ նա ասեց. Ո՞ր ճանապարհով գնանք. նա էլ ասեց. Եդովմի անապատի ճանապարհովը։ ",
          "ID": "b1t1b12c3v8",
          "intID": 1112003008
        },
        {
          "Number": 9,
          "Content": " Եւ գնացին Իսրայէլի թագաւորը, Յուդայի թագաւորը եւ  Եդովմի թագաւորը եւ եօթն օր պտոյտ տուին, եւ ջուր չկար ոչ բանակի համար եւ ոչ էլ նորանց հետ եղող անասունների համար։ \n",
          "ID": "b1t1b12c3v9",
          "intID": 1112003009
        },
        {
          "Number": 10,
          "Content": " Եւ Իսրայէլի թագաւորն ասեց. Ափսո՛ս որ Տէրը կանչել է երեք թագաւորներիս, որ Մովաբի թագաւորի ձեռքը մատնէ։ ",
          "ID": "b1t1b12c3v10",
          "intID": 1112003010
        },
        {
          "Number": 11,
          "Content": " Եւ  Յովսափատն ասեց. Այստեղ Տիրոջ մարգարէ չկա՞յ, որ Տիրոջ խօսքը հարցնենք նորանից. եւ Իսրայէլի թագաւորի ծառաներից մէկը պատասխանեց եւ ասեց. Այստեղ է  Սափատի որդի Եղիսէն, որ  ջուր էր ածում Եղիայի ձեռքերին։ ",
          "ID": "b1t1b12c3v11",
          "intID": 1112003011
        },
        {
          "Number": 12,
          "Content": " Եւ Յովսափատն ասեց. Տիրոջ խօսքը կայ նորա մօտ։ Եւ վայր իջան նորա մօտ Իսրայէլի թագաւորը եւ Յովսափատը եւ Եդովմի թագաւորը։ ",
          "ID": "b1t1b12c3v12",
          "intID": 1112003012
        },
        {
          "Number": 13,
          "Content": " Եւ Եղիսէն ասեց Իսրայէլի թագաւորին.  Դու ի՞նչ բան ունես ինձ հետ. գնա  քո հօր մարգարէների մօտ եւ  քո մօր մարգարէների մօտ։ Եւ Իսրայէլի թագաւորն ասեց. Ոչ, որովհետեւ Տէրն այս երեք թագաւորին կանչել է, որ նորանց տայ Մովաբի թագաւորի ձեռքը։ ",
          "ID": "b1t1b12c3v13",
          "intID": 1112003013
        },
        {
          "Number": 14,
          "Content": " Եւ Եղիսէն ասեց.  Կենդանի է Զօրաց Տէրը որի առաջին կանգնած եմ, եթէ ես չյարգէի Յուդայի Յովսափատ թագաւորին, քեզ մտիկ չէի տալ եւ քեզ չէի տեսնիլ։ ",
          "ID": "b1t1b12c3v14",
          "intID": 1112003014
        },
        {
          "Number": 15,
          "Content": " Բայց հիմա ինձ համար մի  նուագածու բերէք. եւ երբոր նուագածուն նուագեց, այն ժամանակ  նորա վերայ եղաւ Տիրոջ ձեռքը. ",
          "ID": "b1t1b12c3v15",
          "intID": 1112003015
        },
        {
          "Number": 16,
          "Content": " Եւ նա ասեց. Այսպէս է ասում Տէրը. Այս հեղեղատը փոս փոս արէք։ ",
          "ID": "b1t1b12c3v16",
          "intID": 1112003016
        },
        {
          "Number": 17,
          "Content": " Որովհետեւ Տէրն այսպէս է ասում. Քամի չէք տեսնիլ, եւ անձրեւ չէք տեսնիլ, բայց այս հեղեղատը ջրով կլցուի եւ կխմէք դուք եւ ձեր հօտերը եւ ձեր անասունները։ ",
          "ID": "b1t1b12c3v17",
          "intID": 1112003017
        },
        {
          "Number": 18,
          "Content": " Բայց այս թեթեւ բան է Տիրոջ աչքի առաջին, նա Մովաբն էլ պիտի յանձնէ ձեր ձեռքը։ ",
          "ID": "b1t1b12c3v18",
          "intID": 1112003018
        },
        {
          "Number": 19,
          "Content": " Եւ դուք պիտի ջարդէք ամեն պարսպաւոր քաղաքները, եւ ամեն ընտիր քաղաքները եւ բոլոր ազնիւ ծառերը պիտի կտորէք, եւ բոլոր ջրի աղբիւրները պիտի խցկէք, եւ բոլոր ընտիր արտերը քարերով պիտի փչացնէք։ ",
          "ID": "b1t1b12c3v19",
          "intID": 1112003019
        },
        {
          "Number": 20,
          "Content": " Եւ առաւօտեան  զոհը մատուցանելիս, ահա ջուրեր էին գալիս Եդովմի կողմից, եւ երկիրը լցուեցաւ ջրով։ \n",
          "ID": "b1t1b12c3v20",
          "intID": 1112003020
        },
        {
          "Number": 21,
          "Content": " Եւ բոլոր Մովաբացիները լսեցին, որ թագաւորներն եկել են նորանց հետ պատերազմելու, եւ բոլոր գօտի կապողները եւ նորանցից էլ մեծերը ժողովուեցան եւ կանգնեցին սահմանի վերայ։ ",
          "ID": "b1t1b12c3v21",
          "intID": 1112003021
        },
        {
          "Number": 22,
          "Content": " Եւ առաւօտը կանուխ վեր կացան, եւ երբոր արեգակը ծագեց ջրերի վերայ, Այն ժամանակ Մովաբացիները հեռուանց մտիկ արին կարմիր ջրերին իբրեւ արիւնի։ ",
          "ID": "b1t1b12c3v22",
          "intID": 1112003022
        },
        {
          "Number": 23,
          "Content": " Եւ ասում էին. Այս արիւն է. թագաւորները կռուել են իրար հետ եւ իրար ջարդել. եւ արդ, ով Մովաբացիներ, աւարի՜ գնանք։ ",
          "ID": "b1t1b12c3v23",
          "intID": 1112003023
        },
        {
          "Number": 24,
          "Content": " Եւ եկան Իսրայէլի բանակը, բայց Իսրայէլացիները վեր կացան ու ջարդեցին Մովաբացիներին, եւ նորանք փախան նորանց առաջից. բայց նորանք մտան նորա մէջը (այսինքն Մովաբացիների երկիրը) եւ ջարդեցին Մովաբացիներին. ",
          "ID": "b1t1b12c3v24",
          "intID": 1112003024
        },
        {
          "Number": 25,
          "Content": " Եւ քաղաքները քանդեցին, եւ ամեն մարդ իր քարը ամեն լաւ արտի մէջ գցեց եւ նորան լցրին եւ խցկեցին բոլոր ջրի աղբիւրները, եւ կտորեցին ամեն ազնիւ ծառերը, այնպէս որ  Կիրհարէսէթում միայն քարերը մնացին. եւ պարսաւորները պաշարեցին նորան եւ ջարդեցին։ ",
          "ID": "b1t1b12c3v25",
          "intID": 1112003025
        },
        {
          "Number": 26,
          "Content": " Եւ երբոր Մովաբի թագաւորը տեսաւ, որ պատերազմը իր վերայ սաստկացաւ, եօթը հարիւր  սուսերամերկ զօրք առաւ իր հետը, որ ճղեն անցնեն մինչեւ Եդովմի թագաւորը, բայց չկարողացան։ ",
          "ID": "b1t1b12c3v26",
          "intID": 1112003026
        },
        {
          "Number": 27,
          "Content": " Եւ  նա վեր առաւ իր անդրանիկ որդին, որ պիտի թագաւորէր իր տեղը, եւ նորան ողջակէզ մատուցրեց պարսպի վերայ. եւ Իսրայէլացիների դէմ մեծ բարկութիւն եղաւ. եւ նորանք ետ քաշուեցան նորանից եւ  ետ դառան իրանց երկիրը։ \n",
          "ID": "b1t1b12c3v27",
          "intID": 1112003027
        }
      ],
      "ID": "b1t1b12c3",
      "intID": 1112003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Եղիսէն շատացնում է որբևայրիի իւղը։ Խոստմունք է տալիս Սունամացիին որ զաւակ կունենայ, յարուցանում է տղան. թունաւոր կերակուրը առողջ է շինում և քիչ հացով կերակրում է շատերին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  մարգարէների որդկանց կնիկներից մէկն աղաղակեց դէպի Եղիսէն ասելով. Ծառադ՝ իմ մարդը մեռել է. եւ դու գիտես որ ծառադ երկիւղած էր Տէրիցը. բայց պարտատէրը եկել է որ իմ երկու երեխերքին իրան համար ծառաներ անէ։ ",
          "ID": "b1t1b12c4v1",
          "intID": 1112004001
        },
        {
          "Number": 2,
          "Content": " Եւ Եղիսէն ասեց նորան. Ես քեզ ի՞նչ անեմ. ասիր ինձ. ի՞նչ ունես տանդ։ Եւ նա ասեց. Աղախինդ իր տանը ամենեւին ոչինչ չունի, բացի մի իւղի աման։ ",
          "ID": "b1t1b12c4v2",
          "intID": 1112004002
        },
        {
          "Number": 3,
          "Content": " Եւ նա ասեց. Գնա դրսիցը՝ քո բոլոր դրացիներիցը դարտակ ամաններ ուզիր. քիչ չհաւաքես։ ",
          "ID": "b1t1b12c4v3",
          "intID": 1112004003
        },
        {
          "Number": 4,
          "Content": " Եւ տունդ մտիր ու դուռը քո ետեւից եւ քո որդկանց ետեւից կողպիր, եւ իւղը ածիր այն բոլոր ամանների մէջ. եւ լցուածները վեր առ։ ",
          "ID": "b1t1b12c4v4",
          "intID": 1112004004
        },
        {
          "Number": 5,
          "Content": " Եւ կինը գնաց նորա կշտիցը, եւ դուռը կողպեց իր ետեւից եւ իր որդկանց ետեւից։ Նորանք իրան ամաններ էին տալիս, եւ նա ածում էր։ ",
          "ID": "b1t1b12c4v5",
          "intID": 1112004005
        },
        {
          "Number": 6,
          "Content": " Եւ երբոր ամանները լցուեցան, ասեց իր տղային. Էլ աման տուր ինձ, եւ նորան ասեց. Էլ աման չկայ. եւ իւղը դադարեց։ ",
          "ID": "b1t1b12c4v6",
          "intID": 1112004006
        },
        {
          "Number": 7,
          "Content": " Եւ կինը եկաւ ու պատմեց  Աստուծոյ մարդին. նա էլ ասեց. Գնա իւղը ծախիր եւ պարտքդ վճարիր, եւ մնացածովը ապրիր դու եւ տղերքդ։ \n",
          "ID": "b1t1b12c4v7",
          "intID": 1112004007
        },
        {
          "Number": 8,
          "Content": " Եւ մէկ օր Եղիսէն անց էր կենում  Սունամով, եւ այնտեղ մի հարուստ կին կար. եւ նա նորան ստիպեց հաց ուտելու. եւ քանի անգամ որ այնտեղով անց էր կենում, գնում էր այնտեղ հաց ուտելու։ ",
          "ID": "b1t1b12c4v8",
          "intID": 1112004008
        },
        {
          "Number": 9,
          "Content": " Եւ նա ասեց իր մարդին. Ահա գիտեմ որ այդ Աստուծոյ մարդը սուրբ է, որը միշտ անցնում է մեր մօտովը։ ",
          "ID": "b1t1b12c4v9",
          "intID": 1112004009
        },
        {
          "Number": 10,
          "Content": " Թող մի փոքր վերնատուն շինենք պատի վերայ, եւ նորա համար այնտեղ անկողին, սեղան, աթոռ եւ աշտանակ դնենք որ մեզ մօտ գալիս այնտեղ գնայ։ ",
          "ID": "b1t1b12c4v10",
          "intID": 1112004010
        },
        {
          "Number": 11,
          "Content": " Եւ եղաւ մէկ օր որ նա եկաւ այնտեղ եւ գնաց վերնատունը եւ այնտեղ պառկեց։ ",
          "ID": "b1t1b12c4v11",
          "intID": 1112004011
        },
        {
          "Number": 12,
          "Content": " Եւ իր ծառայ  Գէեզիին ասեց. Այդ Սունամացի կնկան կանչիր. եւ նա նորան կանչեց. եւ կինը կանգնեց նորա առաջին։ ",
          "ID": "b1t1b12c4v12",
          "intID": 1112004012
        },
        {
          "Number": 13,
          "Content": " Եւ ծառային ասեց. Ասիր նորան, ահա մեզ համար այս բոլոր աշխատանքը քաշեցիր, հիմա ի՞նչ պէտք է անել քեզ. թագաւորի մօտ մի բան ունե՞ս, կամ  զօրագլխի՞ մօտ. բայց կինն ասեց. Ես իմ ժողովրդի մէջ եմ բնակվում։ ",
          "ID": "b1t1b12c4v13",
          "intID": 1112004013
        },
        {
          "Number": 14,
          "Content": " Եւ նա ասեց. Ուրեմն ի՞նչ պէտք է նորա համար անել. Եւ Գէեզին ասեց. Յիրաւի՝ ինքը որդի չունի, եւ մարդն էլ ծեր է։ ",
          "ID": "b1t1b12c4v14",
          "intID": 1112004014
        },
        {
          "Number": 15,
          "Content": " Եւ ասեց. Կանչիր նորան. եւ նա կանչեց նորան. եւ կինը կանգնեց դռանը։ ",
          "ID": "b1t1b12c4v15",
          "intID": 1112004015
        },
        {
          "Number": 16,
          "Content": " Եւ Եղիսէն ասեց. Եկող տարի հէնց այս ժամանակին մի որդի կգրկես։ Եւ կինն ասեց. Ոչ, ով իմ տէր՝ մարդ Աստուծոյ, աղախինիդ սուտ մի ասիր։ ",
          "ID": "b1t1b12c4v16",
          "intID": 1112004016
        },
        {
          "Number": 17,
          "Content": " Սակայն կինը յղացաւ եւ մի որդի ծնեց յաջորդ տարուայ նոյն ժամանակին, որ նորան ասել էր Եղիսէն։ \n",
          "ID": "b1t1b12c4v17",
          "intID": 1112004017
        },
        {
          "Number": 18,
          "Content": " Եւ երեխան մեծացաւ, եւ մէկ օր գնաց հնձողներին իր հօր մօտ։ ",
          "ID": "b1t1b12c4v18",
          "intID": 1112004018
        },
        {
          "Number": 19,
          "Content": " Եւ ասեց իր հօրը. Գլո՜ւխս, գլո՜ւխս. եւ նա ծառային ասեց. Նորան տար իր մօրը։ ",
          "ID": "b1t1b12c4v19",
          "intID": 1112004019
        },
        {
          "Number": 20,
          "Content": " Եւ նա նորան վեր առաւ տարաւ նորա մօրը, եւ նա մնաց նորա ծնկերի վերայ մինչեւ կէս օր եւ մեռաւ։ ",
          "ID": "b1t1b12c4v20",
          "intID": 1112004020
        },
        {
          "Number": 21,
          "Content": " Եւ նա վեր գնաց եւ նորան պառկեցրեց Աստուծոյ մարդի անկողինի վերայ եւ ետեւիցը կողպեց ու գնաց։ ",
          "ID": "b1t1b12c4v21",
          "intID": 1112004021
        },
        {
          "Number": 22,
          "Content": " Եւ իր մարդին կանչեց եւ ասեց. Ծառաներից մէկին ինձ մօտ ուղարկիր եւ էշերից՝ մէկը, որ շուտով գնամ մինչեւ Աստուծոյ մարդին եւ ետ դառնամ։ ",
          "ID": "b1t1b12c4v22",
          "intID": 1112004022
        },
        {
          "Number": 23,
          "Content": " Եւ մարդն ասեց. Ի՞նչու համար ես դու այսօր նորա մօտ գնում, ոչ  ամսագլուխ է, ոչ շաբաթ. նա էլ ասեց. Հանգիստ եղիր։ ",
          "ID": "b1t1b12c4v23",
          "intID": 1112004023
        },
        {
          "Number": 24,
          "Content": " Եւ նա էշը պատրաստեց եւ ասեց ծառային. Քշիր եւ գնա. եւ չկանգնեցնես մինչեւ որ քեզ ասեմ։ ",
          "ID": "b1t1b12c4v24",
          "intID": 1112004024
        },
        {
          "Number": 25,
          "Content": " Եւ նա գնաց ու հասաւ Աստուծոյ մարդին  Կարմեղոս սարի վերայ. եւ երբոր Աստուծոյ մարդը նորան տեսաւ իր դիմացին, այն ժամանակ ասեց իր ծառայ Գեէզիին. Ահա սա այն Սունամացի կինն է։ ",
          "ID": "b1t1b12c4v25",
          "intID": 1112004025
        },
        {
          "Number": 26,
          "Content": " Արդ վազիր նորան դիմաւորիր եւ ասիր նորան. Ողջ առո՞ղջ ես, ողջ առո՞ղջ է մարդդ, ողջ առո՞ղջ է երեխադ. եւ նա ասեց. Ողջ առողջ։ ",
          "ID": "b1t1b12c4v26",
          "intID": 1112004026
        },
        {
          "Number": 27,
          "Content": " Եւ կինը գնաց սարը Աստուծոյ մարդի մօտը եւ  բռնեց նորա ոտքերը. եւ Գէեզին մօտեցաւ որ նորան ետ քաշէ. բայց Աստուծոյ մարդն ասեց. Թող տուր դորան. որովհետեւ սիրտը ցաւած է, եւ Տէրը ծածկել է ինձանից եւ ինձ չէ իմացրել։ ",
          "ID": "b1t1b12c4v27",
          "intID": 1112004027
        },
        {
          "Number": 28,
          "Content": " Եւ նա ասեց. Ես իմ տէրից որդի խնդրեցի՞. չասեցի՞ թէ ինձ մի խաբիր։ ",
          "ID": "b1t1b12c4v28",
          "intID": 1112004028
        },
        {
          "Number": 29,
          "Content": " Եւ նա Գէեզիին ասեց.  Մէջքդ գօտի կապիր եւ առ իմ գաւազանը ձեռքդ եւ գնա. եթէ մի մարդի հանդիպես, նորան բարեւ մի տար. եւ եթէ քեզ մէկը բարեւ տայ,  նորան պատասխան մի տար. եւ  իմ գաւազանը տար դիր երեխայի երեսին։ ",
          "ID": "b1t1b12c4v29",
          "intID": 1112004029
        },
        {
          "Number": 30,
          "Content": " Բայց երեխայի մայրն ասեց.  Կենդանի է Տէրը եւ կենդանի է քո հոգին, եթէ ես քեզ թողեմ. եւ նա վեր կացաւ գնաց այն կնկայ ետեւից։ ",
          "ID": "b1t1b12c4v30",
          "intID": 1112004030
        },
        {
          "Number": 31,
          "Content": " Եւ Գէեզին գնացել էր նորանց առաջից, եւ գաւազանը երեխայի երեսին դրել, բայց ոչ ձայն կար, ոչ էլ լսել. եւ ետ դառաւ նորան դիմաւորեց եւ նորան պատմեց ասելով թէ Երեխան չզարթնեց։ ",
          "ID": "b1t1b12c4v31",
          "intID": 1112004031
        },
        {
          "Number": 32,
          "Content": " Եւ Եղիսէն մտաւ տունը, եւ ահա տղան մեռած նորա անկողինի վերայ պառկած էր։ ",
          "ID": "b1t1b12c4v32",
          "intID": 1112004032
        },
        {
          "Number": 33,
          "Content": " Եւ նա ներս մտաւ եւ  դուռը կողպեց իրանց երկուսի ետեւից եւ աղօթք արաւ Տիրոջը։ ",
          "ID": "b1t1b12c4v33",
          "intID": 1112004033
        },
        {
          "Number": 34,
          "Content": " Եւ վեր կացաւ  պառկեց երեխայի վերայ, եւ դրաւ իր բերանը նորա բերանի վերայ, եւ իր աչքերը նորա աչքերի վերայ եւ իր թաթերը նորա թաթերի վերայ եւ կռացաւ նորա վերայ. եւ երեխայի մարմինը տաքացաւ։ ",
          "ID": "b1t1b12c4v34",
          "intID": 1112004034
        },
        {
          "Number": 35,
          "Content": " Եւ ետ դառաւ տան մէջը մէկ այս կողմը մէկ այն կողմը գնաց, եւ վեր կացաւ  կռացաւ նորա վերայ, եւ երեխան եօթն անգամ փռշտաց. եւ երեխան իր աչքերը բացաւ։ ",
          "ID": "b1t1b12c4v35",
          "intID": 1112004035
        },
        {
          "Number": 36,
          "Content": " Եւ նա կանչեց Գէեզիին. Կանչիր այդ Սունամացի կնկան. եւ նա նորան կանչեց. եւ կինն էլ եկաւ նորա մօտ. եւ նա ասեց. Առ երեխադ։ ",
          "ID": "b1t1b12c4v36",
          "intID": 1112004036
        },
        {
          "Number": 37,
          "Content": " Եւ կինը եկաւ ու ընկաւ նորա ոտքերը եւ մինչեւ երկիրը խոնարհութիւն արաւ, եւ  իր որդին առաւ եւ գնաց։ \n",
          "ID": "b1t1b12c4v37",
          "intID": 1112004037
        },
        {
          "Number": 38,
          "Content": " Եւ Եղիսէն ետ դառաւ  Գաղգաղա։ Եւ այն երկրումը  սով կար. եւ մարգարէների որդիքը նորա առաջին  նստել էին. եւ նա ասեց իր ծառային. Մեծ կաթսան դիր եւ ապուր եփիր մարգարէների որդկանց համար։ ",
          "ID": "b1t1b12c4v38",
          "intID": 1112004038
        },
        {
          "Number": 39,
          "Content": " Եւ նորանցից մէկը դուրս եկաւ դաշտը կանաչեղէն ժողովելու, եւ վայրի որթ գտաւ եւ նորանից վայրի վարունկ քաղեց շալակը լիքը. եւ եկաւ ու փրթեց ապուրի կաթսայի մէջը, որովհետեւ չգիտէին։ ",
          "ID": "b1t1b12c4v39",
          "intID": 1112004039
        },
        {
          "Number": 40,
          "Content": " Եւ ածեցին մարդկանց համար որ ուտեն. եւ երբոր այն ապուրիցը կերան, գոռալով ասեցին. Կաթսայումը  մահ կայ, ով մարդ Աստուծոյ. եւ չկարողացան ուտել։ ",
          "ID": "b1t1b12c4v40",
          "intID": 1112004040
        },
        {
          "Number": 41,
          "Content": " Եւ նա ասեց. Ալիւր բերէք. եւ ալիւրը կաթսան  գցեց, եւ ասեց. Ածիր մարդկանց համար, թող ուտեն. եւ կաթսայումն այլ ևս վատ բան չկար։ \n",
          "ID": "b1t1b12c4v41",
          "intID": 1112004041
        },
        {
          "Number": 42,
          "Content": " Եւ մի մարդ եկաւ  Բահաղ-սաղիսայից եւ  բերաւ Աստուծոյ մարդի համար երախայրիների հաց՝ քսան հատ գարեղէն հաց եւ  թարմ հասկեր իր պարկումը, եւ ասեց.  Տուր ժողովրդիդ որ ուտեն։ ",
          "ID": "b1t1b12c4v42",
          "intID": 1112004042
        },
        {
          "Number": 43,
          "Content": " Եւ նորա ծառան ասեց. Ի՞նչ դնեմ այս հարիւր մարդկանց առաջին. բայց նա ասեց. Տուր մարդկանցը որ ուտեն. որովհետեւ այսպէս է ասում Տէրը. Կուտեն եւ կաւելանայ էլ։ ",
          "ID": "b1t1b12c4v43",
          "intID": 1112004043
        },
        {
          "Number": 44,
          "Content": " Եւ նա դրաւ նորանց առաջին, եւ նորանք կերան, եւ աւելացաւ էլ Տիրոջ խօսքի համեմատ։ \n",
          "ID": "b1t1b12c4v44",
          "intID": 1112004044
        }
      ],
      "ID": "b1t1b12c4",
      "intID": 1112004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Եղիսէն բժշկում է բորոտ Նէեմանին և պատժում Գէեզիին բորոտութիւնով։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Ասորիների թագաւորի  զօրագլուխ Նէեմանը մի  մեծ եւ յարգելի մարդ էր իր տիրոջ առաջին. որովհետեւ Տէրը նորա միջոցով փրկութիւն էր տուել Ասորիներին. եւ այս մարդը քաջ զօրաւոր էր, բայց բորոտ էր։ ",
          "ID": "b1t1b12c5v1",
          "intID": 1112005001
        },
        {
          "Number": 2,
          "Content": " Ասորիները մէկ անգամ գունդերով էին եկել եւ Իսրայէլի երկրից մի փոքր աղջիկ գերի տարել, որ Նէեմանի կնկայ առաջին էր լինում։ ",
          "ID": "b1t1b12c5v2",
          "intID": 1112005002
        },
        {
          "Number": 3,
          "Content": " Եւ սա ասեց իր տիկնոջը. Երանի թէ իմ տէրը Սամարիայումն եղող մարգարէի առաջին լինէր. այն ժամանակ նա նորան կբժշկէր իր բորոտութիւնիցը։ ",
          "ID": "b1t1b12c5v3",
          "intID": 1112005003
        },
        {
          "Number": 4,
          "Content": " Եւ Նէեմանը գնաց եւ պատմեց իր տիրոջն ասելով. Այսպէս եւ այսպէս է խօսել այն Իսրայէլի երկրից եղող աղջիկը։ ",
          "ID": "b1t1b12c5v4",
          "intID": 1112005004
        },
        {
          "Number": 5,
          "Content": " Եւ Ասորիների թագաւորն ասեց. Ճանապարհուիր գնա. եւ ես նամակ կուղարկեմ Իսրայէլի թագաւորին։ Եւ նա գնաց եւ  իր հետը վեր առաւ տասը տաղանդ արծաթ եւ վեց հազար ոսկի, եւ տասը փոխնորդ հանդերձներ։ ",
          "ID": "b1t1b12c5v5",
          "intID": 1112005005
        },
        {
          "Number": 6,
          "Content": " Եւ նամակը բերաւ տուաւ Իսրայէլի թագաւորին ասելով. Եւ արդ այս նամակը հէնց որ քեզ հասաւ ահա ուղարկում եմ քեզ մօտ իմ Նէեման ծառային, որ դու բժշկես նորան իր բորոտութիւնիցը։ ",
          "ID": "b1t1b12c5v6",
          "intID": 1112005006
        },
        {
          "Number": 7,
          "Content": " Եւ երբոր Իսրայէլի թագաւորը կարդաց նամակը, պատառեց իր հանդերձները եւ ասեց. Մի՞թէ ես Աստուած եմ որ մեռցնեմ կամ ապրեցնեմ, որ սա ինձ մօտ է ուղարկում մարդին իր բորոտութիւնիցը բժշկելու. սակայն  դուք իմացէք եւ տեսէք որ նա պատճառ է որոնում ինձանից։ \n",
          "ID": "b1t1b12c5v7",
          "intID": 1112005007
        },
        {
          "Number": 8,
          "Content": " Եւ երբոր Աստուծոյ մարդը՝ Եղիսէն լսեց, որ Իսրայէլի թագաւորը պատառել է իր հանդերձը, այն ժամանակ մարդ ուղարկեց թագաւորին ասելով. Ի՞նչու համար պատառեցիր հանդերձդ. թող նա ինձ մօտ գայ եւ իմանայ որ մարգարէ կայ Իսրայէլի մէջ։ ",
          "ID": "b1t1b12c5v8",
          "intID": 1112005008
        },
        {
          "Number": 9,
          "Content": " Եւ Նէեմանը գնաց իր ձիերովն ու կառքովը եւ կանգնեց Եղիսէի տան դռան մօտ։ ",
          "ID": "b1t1b12c5v9",
          "intID": 1112005009
        },
        {
          "Number": 10,
          "Content": " Եւ Եղիսէն պատգամաւոր ուղարկեց նորա մօտ ասելով, Գնա եւ եօթն անգամ լուացուիր Յորդանանումը, եւ մարմինդ քեզ մօտ կդառնայ եւ կմաքրուիս։ ",
          "ID": "b1t1b12c5v10",
          "intID": 1112005010
        },
        {
          "Number": 11,
          "Content": " Բայց Նէեմանը բարկացաւ եւ գնաց՝ ասելով. Ահա ես կարծում էի թէ անպատճառ ինձ մօտ դուրս կգայ եւ կկանգնէ ու իր Եհովայ Աստուծոյ անունը կկանչէ, եւ ձեռքը կդնէ այն տեղի վերայ, եւ այն ժամանակ բորոտութիւնը կբժշկէ։ ",
          "ID": "b1t1b12c5v11",
          "intID": 1112005011
        },
        {
          "Number": 12,
          "Content": " Մի՞թէ  Դամասկոսի Աբանա եւ Փարփար գետերը Իսրայէլի բոլոր ջրերիցը լաւ չեն. մի՞թէ նորանցում չէի լուացուիլ եւ մաքրուիլ։ Եւ նա ետ դառաւ գնաց բարկութեամբ։ ",
          "ID": "b1t1b12c5v12",
          "intID": 1112005012
        },
        {
          "Number": 13,
          "Content": " Բայց նորա ծառաները մօտեցան եւ խօսեցին նորա հետ եւ ասեցին. Ով հայր, եթէ մարգարէն քեզ մի մեծ բան ասած լինէր, չէի՞ր անիլ. ո՞ւր մնաց որ քեզ ասեց. Լուացուիր եւ կմաքրուիս։ ",
          "ID": "b1t1b12c5v13",
          "intID": 1112005013
        },
        {
          "Number": 14,
          "Content": " Եւ նա վայր իջաւ եւ եօթն անգամ թաղուեցաւ Յորդանանի մէջ Աստուծոյ մարդի խօսքին համեմատ. եւ  նորա մարմինը ետ դառաւ իբրեւ մի փոքր տղայի մարմին, եւ  նա մաքրուեցաւ։ \n",
          "ID": "b1t1b12c5v14",
          "intID": 1112005014
        },
        {
          "Number": 15,
          "Content": " Եւ նա ետ դառաւ իր բոլոր բանակովը Աստուծոյ մարդի մօտ եւ եկաւ կանգնեց նորա առաջին եւ ասեց. Ահա իմացայ որ բոլոր երկրիս վերայ  Աստուած չկայ բայց միայն Իսրայէլումը. եւ հիմա խնդրեմ՝ ծառայիցդ մի ընծայ ընդունիր։ ",
          "ID": "b1t1b12c5v15",
          "intID": 1112005015
        },
        {
          "Number": 16,
          "Content": " Բայց նա ասեց.  Կենդանի է Տէրը, որի առաջին ես կանգնած եմ, եթէ ընդունեմ. եւ նա ստիպեց նորան, բայց նա մերժեց։ ",
          "ID": "b1t1b12c5v16",
          "intID": 1112005016
        },
        {
          "Number": 17,
          "Content": " Եւ Նէեմանն ասեց. Հիմա որ ոչ, թող ծառայիդ երկու ջորիի բեռ հող տրուի. որովհետեւ ծառադ այլ եւս բացի Եհովայից ուրիշ աստուածների ողջակէզ կամ զոհ չի անելու։ ",
          "ID": "b1t1b12c5v17",
          "intID": 1112005017
        },
        {
          "Number": 18,
          "Content": " Այս բանը միայն թող ներէ Եհովան քո ծառային, այսինքն երբոր իմ տէրը  Ռեմօնի տունը մտնէ այնտեղ երկրպագութիւն անելու համար, եւ նա  կռնէ իմ ձեռքին եւ ես կռանամ Ռեմօնի տանը, այն ժամանակ այս բանի համար՝ այսինքն Ռեմօնի տանը իմ կռանալու համար՝ թող Տէրը ներէ քո ծառային։ ",
          "ID": "b1t1b12c5v18",
          "intID": 1112005018
        },
        {
          "Number": 19,
          "Content": " Եւ նա ասեց նորան.  Գնա խաղաղութեամբ. եւ  նա գնաց նորա մօտից բաւական տեղ։ \n",
          "ID": "b1t1b12c5v19",
          "intID": 1112005019
        },
        {
          "Number": 20,
          "Content": " Եւ  Գէեզին՝ Աստուծոյ մարդ Եղիսէի ծառան՝ ասեց. Ահա իմ տէրը խնայեց այս Ասորի Նէեմանին նորա բերածը ձեռքիցը առնելու.  կենդանի է Տէրը, եթէ ես չվազեմ նորա ետեւից եւ նորանից մի բան չառնեմ։ ",
          "ID": "b1t1b12c5v20",
          "intID": 1112005020
        },
        {
          "Number": 21,
          "Content": " Եւ Գէեզին վազեց Նէեմանի ետեւիցը. եւ Նէեմանը տեսաւ մէկը ետեւիցը վազ էր տալիս. եւ նա  վայր թռաւ կառքիցը նորան դիմաւորելու եւ ասեց. Խաղաղութի՞ւն է. եւ նա ասեց. ",
          "ID": "b1t1b12c5v21",
          "intID": 1112005021
        },
        {
          "Number": 22,
          "Content": " Խաղաղութիւն. իմ տէրն ինձ ուղարկեց թէ Ահա հիմա ինձ մօտ երկու պատանիներ են եկել  Եփրեմի սարից  մարգարէների որդկանցիցը. խնդրեմ նորանց համար մի տաղանդ արծաթ եւ երկու փոխնորդ հանդերձ տուր։ ",
          "ID": "b1t1b12c5v22",
          "intID": 1112005022
        },
        {
          "Number": 23,
          "Content": " Եւ Նէեմանն ասեց.  Բարեհաճիր՝ երկու տաղանդ առ, եւ ստիպեց նորան, եւ  ծրարեց երկու տաղանդ արծաթը երկու պարկի մէջ եւ երկու փոխնորդ հանդերձը եւ տուաւ իր երկու ծառաներին, որ տարին նորա առաջիցը։ ",
          "ID": "b1t1b12c5v23",
          "intID": 1112005023
        },
        {
          "Number": 24,
          "Content": " Եւ երբոր բլրին հասան, առաւ նորանց ձեռքիցը եւ թաքցրեց տան մէջ. բայց մարդկանցը ճանապարհ դրաւ, եւ նորանք գնացին։ ",
          "ID": "b1t1b12c5v24",
          "intID": 1112005024
        },
        {
          "Number": 25,
          "Content": " Իսկ ինքն եկաւ ու կանգնեց իր տիրոջ առաջին. եւ Եղիսէն ասեց նորան. Ո՞րտեղից, Գէեզի. եւ նա ասեց. Ծառադ այս կամ այն կողմը չէ գնացել։ ",
          "ID": "b1t1b12c5v25",
          "intID": 1112005025
        },
        {
          "Number": 26,
          "Content": " Եւ Եղիսէն նորան ասեց. Չէ՞ որ իմ հոգին գնացել էր երբոր մարդը ետ դառաւ իր կառքիցը քեզ դիմաւորելու. ժամանա՞կն է արծաթ առնելու եւ հանդերձներ, ձիթենիներ, այգիներ, հօտեր, արջառներ եւ ծառաներ ու աղախիններ առնելու։ ",
          "ID": "b1t1b12c5v26",
          "intID": 1112005026
        },
        {
          "Number": 27,
          "Content": " Ուստի Նէեմանի բորոտութիւնը  քեզ եւ քո սերունդին փակչի յաւիտեան. եւ նա դուրս եկաւ նորա առաջիցը  ձիւնի պէս բորոտ։ \n",
          "ID": "b1t1b12c5v27",
          "intID": 1112005027
        }
      ],
      "ID": "b1t1b12c5",
      "intID": 1112005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Եղիսէն երկաթը լողալ է տալիս։ Ասորիները չեն տեսնում։ Սով Սամարիայումը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  մարգարէի որդիքն ասեցին Եղիսէին. Ահա այս տեղը՝ ուր որ մենք բնակվում ենք քո առաջին, մեզ համար նեղ է։ ",
          "ID": "b1t1b12c6v1",
          "intID": 1112006001
        },
        {
          "Number": 2,
          "Content": " Թող գնանք մինչեւ Յորդանան, եւ ամեն մէկս վեր առնենք այնտեղից մէկ գերան, եւ այնտեղ մեզ համար տեղ շինենք այնտեղ բնակուելու. եւ նա ասեց. Գնացէք։ ",
          "ID": "b1t1b12c6v2",
          "intID": 1112006002
        },
        {
          "Number": 3,
          "Content": " Եւ նորանցից մէկն ասեց. Բարեհաճիր, դու էլ գնա ծառաներիդ հետ. եւ նա ասեց. Ես կգամ։ ",
          "ID": "b1t1b12c6v3",
          "intID": 1112006003
        },
        {
          "Number": 4,
          "Content": " Եւ գնաց նորանց հետ, եւ եկան Յորդանան եւ ծառերը կտրում էին։ ",
          "ID": "b1t1b12c6v4",
          "intID": 1112006004
        },
        {
          "Number": 5,
          "Content": " Եւ մէկը գերանը կտրելիս տապարի երկաթն ընկաւ ջուրը, եւ նա գոչելով ասեց. Վա՜յ, տէր իմ, նաեւ  փոխ առուած էր։ ",
          "ID": "b1t1b12c6v5",
          "intID": 1112006005
        },
        {
          "Number": 6,
          "Content": " Եւ Աստուծոյ մարդն ասեց. Ո՞ւր ընկաւ. եւ նա տեղը նորան ցոյց տուաւ.  նա էլ մի փայտ կտրեց եւ գցեց այնտեղ, եւ երկաթին լողալ տուաւ։ ",
          "ID": "b1t1b12c6v6",
          "intID": 1112006006
        },
        {
          "Number": 7,
          "Content": " Եւ ասեց. Այդ վեր առ. նա էլ ձեռքը մեկնեց ու վեր առաւ նորան։ \n",
          "ID": "b1t1b12c6v7",
          "intID": 1112006007
        },
        {
          "Number": 8,
          "Content": " Եւ Ասորիների թագաւորը պատերազմում էր Իսրայէլի դէմ, եւ իր ծառաների հետ խորհուրդ արաւ ասելով. Այսինչ կամ այնինչ տեղը բանակ դնեմ։ ",
          "ID": "b1t1b12c6v8",
          "intID": 1112006008
        },
        {
          "Number": 9,
          "Content": " Բայց Աստուծոյ մարդը  Իսրայէլի թագաւորին լուր ուղարկեց ասելով. Զգուշացիր այստեղով անցկենալուց. որովհետեւ Ասորիները այնտեղ բանակ են տուել։ ",
          "ID": "b1t1b12c6v9",
          "intID": 1112006009
        },
        {
          "Number": 10,
          "Content": " Եւ Իսրայէլի թագաւորը մարդ էր ուղարկում այնտեղը որի համար Աստուծոյ մարդն ասում էր եւ  նորան զգուշացնում. եւ նա զգուշացաւ այն տեղիցը ոչ թէ մէկ եւ ոչ թէ երկու անգամ։ ",
          "ID": "b1t1b12c6v10",
          "intID": 1112006010
        },
        {
          "Number": 11,
          "Content": " Եւ Ասորիների թագաւորի սիրտը շփոթուեցաւ այս բանի վերայ եւ իր ծառաներին կանչեց ու ասեց նորանց. Չէ՞ք իմացնիլ ինձ թէ մեր մարդկանցից ով է Իսրայէլի թագաւորի հետ։ ",
          "ID": "b1t1b12c6v11",
          "intID": 1112006011
        },
        {
          "Number": 12,
          "Content": " Եւ նորա ծառաներից մէկն ասեց. Ոչ, ով իմ տէր թագաւոր, այլ Իսրայէլումն եղող Եղիսէ մարգարէն է իմացնում Իսրայէլի թագաւորին այն բաները, որ դու խօսում ես քո անկողնի սենեակումը։ ",
          "ID": "b1t1b12c6v12",
          "intID": 1112006012
        },
        {
          "Number": 13,
          "Content": " Եւ նա ասեց. Գնացէք եւ տեսէք, նա ուր է, որ ես մարդ ուղարկեմ ու բռնել տամ. եւ նորան իմացրին ասելով. Ահա  Դօթայիմումն է։ \n",
          "ID": "b1t1b12c6v13",
          "intID": 1112006013
        },
        {
          "Number": 14,
          "Content": " Եւ այնտեղ ձիեր եւ կառքեր եւ մեծ զօրք ուղարկեց, եւ սորանք գիշերը եկան ու քաղաքը պաշարեցին։ ",
          "ID": "b1t1b12c6v14",
          "intID": 1112006014
        },
        {
          "Number": 15,
          "Content": " Եւ Աստուծոյ մարդի ծառան առաւօտանց կանուխ վեր կացաւ եւ դուրսը եկաւ, եւ ահա զօրքը պատել էր քաղաքը՝ նաեւ ձիերն ու կառքերը. եւ նորա ծառան ասեց նորան. Վա՜յ, տէր իմ, ի՞նչ անենք։ ",
          "ID": "b1t1b12c6v15",
          "intID": 1112006015
        },
        {
          "Number": 16,
          "Content": " Նա էլ ասեց. Մի վախենար. որովհետեւ  մեզ հետ եղողները շատ են քան թէ նորանց հետ եղողները։ ",
          "ID": "b1t1b12c6v16",
          "intID": 1112006016
        },
        {
          "Number": 17,
          "Content": " Եւ Եղիսէն աղօթք արաւ եւ ասեց. Ով Տէր, բաց նորա աչքերը որ տեսնէ. եւ Տէրը բացաւ ծառայի աչքերը եւ նա տեսաւ, եւ ահա սարը լիքն էր  հրեղէն ձիերով եւ կառքերով Եղիսէի շուրջը։ ",
          "ID": "b1t1b12c6v17",
          "intID": 1112006017
        },
        {
          "Number": 18,
          "Content": " Եւ նորանք իջան նորա մօտ. բայց Եղիսէն աղօթք արաւ Տիրոջը եւ ասեց. Աղաչում եմ՝ զարկիր այս ժողովրդին  կուրութեամբ։ Եւ նորանց զարկեց կուրութեամբ Եղիսէի խօսքին համեմատ։ ",
          "ID": "b1t1b12c6v18",
          "intID": 1112006018
        },
        {
          "Number": 19,
          "Content": " Եւ Եղիսէն ասեց նորանց. Ճանապարհը այս չէ. եւ քաղաքը այս չէ. իմ ետեւիցը եկէք եւ ձեզ կտանեմ այն մարդի մօտ, որին դուք որոնում էք. եւ նա նորանց տարաւ Սամարիա։ ",
          "ID": "b1t1b12c6v19",
          "intID": 1112006019
        },
        {
          "Number": 20,
          "Content": " Եւ երբոր եկան Սամարիա, այն ժամանակ Եղիսէն ասեց.  Ով Տէր, սորանց աչքերը բաց որ տեսնեն. եւ Տէրը բացաւ նորանց աչքերը եւ նորանք տեսան, եւ ահա Սամարիայի մէջ էին։ ",
          "ID": "b1t1b12c6v20",
          "intID": 1112006020
        },
        {
          "Number": 21,
          "Content": " Եւ Իսրայէլի թագաւորն ասեց Եղիսէին՝ երբոր նորանց տեսաւ.  Զարկե՞մ, զարկե՞մ, հայր իմ։ ",
          "ID": "b1t1b12c6v21",
          "intID": 1112006021
        },
        {
          "Number": 22,
          "Content": " Եւ նա ասեց. Մի զարկիր. մի՞թէ դու սպանում ես նորանց որ  քո սուրովը եւ աղեղովը գերի արիր.  հաց ու ջուր դիր նորանց առաջին որ ուտեն եւ խմեն եւ յետոյ գնան իրանց տիրոջ մօտ։ ",
          "ID": "b1t1b12c6v22",
          "intID": 1112006022
        },
        {
          "Number": 23,
          "Content": " Եւ նորանց համար մի մեծ հացկերոյթ պատրաստեց, եւ նորանք կերան ու խմեցին. եւ յետոյ նորանց արձակեց եւ նորանք գնացին իրանց տիրոջ մօտ, եւ Ասորիների  գունդերը այլ եւս չեկան Իսրայէլի երկիրը։ \n",
          "ID": "b1t1b12c6v23",
          "intID": 1112006023
        },
        {
          "Number": 24,
          "Content": " Եւ սորանից յետոյ ժողովեց Ասորիների  Բենադադ թագաւորն իր բոլոր բանակը եւ վեր գնաց ու պաշարեց Սամարիան։ ",
          "ID": "b1t1b12c6v24",
          "intID": 1112006024
        },
        {
          "Number": 25,
          "Content": " Եւ մեծ սով եղաւ Սամարիայումը. որովհետեւ պաշարել էին նորան, մինչեւ որ մէկ էշի գլուխը ութսուն սիկղ արծաթ եւ մէկ կապճի չորրորդ մաս  աղաւնիի աղբը հինգ սիկղ արծաթ եղաւ։ ",
          "ID": "b1t1b12c6v25",
          "intID": 1112006025
        },
        {
          "Number": 26,
          "Content": " Եւ երբոր Իսրայէլի թագաւորը պարսպի վերայից անցնում էր, մի կին դէպի նորան գոռաց ասելով. Օգնիր ինձ, ով իմ տէր թագաւոր։ ",
          "ID": "b1t1b12c6v26",
          "intID": 1112006026
        },
        {
          "Number": 27,
          "Content": " Եւ նա ասեց. Եթէ Տէրը քեզ չօգնէ, ես ո՞րտեղից օգնեմ քեզ.  կալի՞ցը թէ հնձանիցը։ ",
          "ID": "b1t1b12c6v27",
          "intID": 1112006027
        },
        {
          "Number": 28,
          "Content": " Եւ թագաւորը նորան ասեց. Ի՞նչ ունես. նա էլ ասեց. Այս կինը ինձ ասեց՝ Տուր տղադ այսօր ուտենք, իմ տղան էլ էգուց կուտենք։ ",
          "ID": "b1t1b12c6v28",
          "intID": 1112006028
        },
        {
          "Number": 29,
          "Content": "  Մենք էլ եփեցինք տղաս եւ կերանք նորան, եւ ես ասում եմ իրան միւս օրը. Տուր տղադ որ ուտենք, բայց դա թաքցրել է իր տղային։ ",
          "ID": "b1t1b12c6v29",
          "intID": 1112006029
        },
        {
          "Number": 30,
          "Content": " Եւ երբոր թագաւորը լսեց այն կնկայ խօսքերը,  պատառեց հանդերձը պարսպի վերայով գնալիս, եւ ժողովուրդը տեսաւ որ ահա ներսեւանց քուրձը նորա մարմնի վերայ էր։ ",
          "ID": "b1t1b12c6v30",
          "intID": 1112006030
        },
        {
          "Number": 31,
          "Content": " Եւ նա ասեց.  Աստուած ինձ այսպէս անէ եւ սորանից աւելի անէ, եթէ Սափատեան Եղիսէի գլուխը այսօր նորա վերայ մնալու լինի։ ",
          "ID": "b1t1b12c6v31",
          "intID": 1112006031
        },
        {
          "Number": 32,
          "Content": " Եւ Եղիսէն նստել էր իր տանը եւ  ծերերն էլ նստել էին նորա հետ. եւ թագաւորը մարդ ուղարկեց իր առաջից. բայց պատգամաւորը դեռ չէր եկել նորա մօտ, որ նա ասեց ծերերին. Տեսնո՞ւմ էք որ այս  մարդասպանի որդին մարդ է ուղարկել իմ գլուխը կտրելու. տեսէք, հէնց որ պատգամաւորը եկաւ՝ դուռը կողպեցէք եւ նորան սեղմեցէք դռանը.  չէ՞ որ նորա տիրոջ ոտքերի ձայնը նորա ետեւիցը գալիս է։ ",
          "ID": "b1t1b12c6v32",
          "intID": 1112006032
        },
        {
          "Number": 33,
          "Content": " Նա տակաւին նորանց հետ խօսելիս ահա պատգամաւորն իջաւ նորա մօտ եւ ասեց. Ահա այս չարիք է Տիրոջ կողմիցը,  այլ եւս ի՞նչ սպասեմ Տէրիցը։ \n",
          "ID": "b1t1b12c6v33",
          "intID": 1112006033
        }
      ],
      "ID": "b1t1b12c6",
      "intID": 1112006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "Եղիսէն աժանութիւն է մարգարէանում, որ Ասորիների փախչելու պատճառովը իրաւ կատարվում է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Եղիսէն ասեց. Լսեցէք Տիրոջ խօսքը, այսպէս է ասում Տէրը. Էգուց այս ժամանակ մէկ գրիւ շարմաղ ալիւրը մէկ սիկղ, եւ երկու գրիւ գարին մէկ սիկղ կլինի Սամարիայի դռանը։ ",
          "ID": "b1t1b12c7v1",
          "intID": 1112007001
        },
        {
          "Number": 2,
          "Content": " Եւ պատասխանեց այն նախարարը, որի ձեռքի վերայ կռնում էր թագաւորը, Աստուծոյ մարդին եւ ասեց. Ահա  եթէ Տէրը երկնքումը պատուհաններ էլ շինէր, կլինի՞ այդ բանը. բայց նա ասեց. Ահա կտեսնես քո աչքերովը, սակայն ինքդ նորանից չես ուտիլ։ \n",
          "ID": "b1t1b12c7v2",
          "intID": 1112007002
        },
        {
          "Number": 3,
          "Content": " Եւ քաղաքի դռանը չորս բորոտ մարդ կար, եւ նորանք իրար ասեցին. Մենք ի՞նչ ենք այստեղ նստում մինչեւ որ մեռնենք։ ",
          "ID": "b1t1b12c7v3",
          "intID": 1112007003
        },
        {
          "Number": 4,
          "Content": " Եթէ ասենք՝ գնանք քաղաքը, սով կայ քաղաքումը եւ այնտեղ կմեռնենք. Եե եթէ այստեղ մնանք, կմեռնենք. ուրեմն հիմա եկէք ընկնենք Ասորիների բանակը. եթէ մեզ ողջ թողեցին, կապրենք. բայց եթէ մեզ մեռցրին, կմեռնենք։ ",
          "ID": "b1t1b12c7v4",
          "intID": 1112007004
        },
        {
          "Number": 5,
          "Content": " Եւ մութ ժամանակին վեր կացան որ գնան Ասորիների բանակը, եւ եկան մինչեւ Ասորիների բանակի ծայրը. եւ ահա այնտեղ մարդ չկար. ",
          "ID": "b1t1b12c7v5",
          "intID": 1112007005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ Տէրը Ասորիների բանակի մէջ  կառքերի ձայն եւ ձիերի ձայն եւ մեծ զօրքի ձայն էր լսել տուել, որ իրար ասեցին. Ահա Իսրայէլի թագաւորը  Քետացիների թագաւորներին ու Եգիպտոսի թագաւորներին վարձել է մեզ դէմ, որ գան մեզ վերայ։ ",
          "ID": "b1t1b12c7v6",
          "intID": 1112007006
        },
        {
          "Number": 7,
          "Content": " Եւ վեր կացան ու փախան մութ ժամանակին, եւ թողեցին իրանց վրանները, իրանց ձիերը եւ իրանց էշերն ու բանակը, ինչպէս որ էր, եւ փախան իրանց անձինքը պրծեցնելով։ ",
          "ID": "b1t1b12c7v7",
          "intID": 1112007007
        },
        {
          "Number": 8,
          "Content": " Եւ այն բորոտները եկան մինչեւ բանակի ծայրը եւ մտան մի վրանի մէջ եւ կերան ու խմեցին եւ արծաթ ու ոսկի ու հանդերձներ առան գնացին եւ թաքցրին. եւ ետ դառան ու մտան մի ուրիշ վրանի մէջ, եւ այնտեղից էլ վեր առան ու գնացին թաքցրին։ ",
          "ID": "b1t1b12c7v8",
          "intID": 1112007008
        },
        {
          "Number": 9,
          "Content": " Եւ իրար ասեցին. Մենք այսպէս չէինք անելու. այս օրը աւետիքի օր է, եւ մենք լռել ենք եւ մնում ենք մինչեւ առաւօտեան լոյսը, այն ժամանակ մենք յանցաւոր կգտնուինք. եւ արդ եկէք գնանք եւ յայտնենք թագաւորի տանը։ ",
          "ID": "b1t1b12c7v9",
          "intID": 1112007009
        },
        {
          "Number": 10,
          "Content": " Եւ նորանք եկան եւ կանչեցին քաղաքի դռնապանին եւ պատմեցին նորանց ասելով. Մենք գնացինք Ասորիների բանակը, եւ ահա այնտեղ ոչ մարդ կայ եւ ոչ մարդի ձայն, այլ կապած ձիեր եւ կապած էշեր եւ վրաններ ինչպէս որ կան։ ",
          "ID": "b1t1b12c7v10",
          "intID": 1112007010
        },
        {
          "Number": 11,
          "Content": " Եւ դռնապանները կանչեցին ու յայտնեցին թագաւորի տանը՝ ներսումը։ \n",
          "ID": "b1t1b12c7v11",
          "intID": 1112007011
        },
        {
          "Number": 12,
          "Content": " Եւ թագաւորը վեր կացաւ գիշերը եւ ասեց իր ծառաներին. Թողէք ձեզ պատմեմ Ասորիների մեզ արածը. նորանք գիտեն որ մենք սոված ենք, եւ դուրս են գնացել բանակիցը դաշտումը թաքնուելու ասելով թէ Երբոր քաղաքիցը դուրս գան, մենք նորանց ողջ ողջ կբռնենք, եւ քաղաքը կմտնենք։ ",
          "ID": "b1t1b12c7v12",
          "intID": 1112007012
        },
        {
          "Number": 13,
          "Content": " Բայց նորա ծառաներից մէկը պատասխան տուաւ եւ ասեց. Նորանում այսինքն քաղաքումը  մնացած ձիերից հինգը թող առնեն (ահա ինչպէս որ է բոլոր Իսրայէլի բազմութիւնը որ նորանում մնացել է, ահա նոյնպէս է եւ բոլոր Իսրայէլի բազմութիւնը որ փչացել է) թողէք ուղարկենք եւ տեսնենք։ ",
          "ID": "b1t1b12c7v13",
          "intID": 1112007013
        },
        {
          "Number": 14,
          "Content": " Եւ երկու կառքեր առան ձիերովը. եւ թագաւորը մարդ ուղարկեց Ասորիների բանակի ետեւից ասելով. Գնացէք եւ տեսէք։ ",
          "ID": "b1t1b12c7v14",
          "intID": 1112007014
        },
        {
          "Number": 15,
          "Content": " Եւ նորանք գնացին նորանց ետեւից մինչեւ Յորդանան, եւ ահա բոլոր ճանապարհը լիքն էր հանդերձներով եւ անօթներով որ Ասորիները շտապելով դէն էին գցել, եւ պատգամաւորները ետ դառան ու պատմեցին թագաւորին։ \n",
          "ID": "b1t1b12c7v15",
          "intID": 1112007015
        },
        {
          "Number": 16,
          "Content": " Եւ ժողովուրդը դուրս գնաց, եւ կողոպտեցին Ասորիների բանակը. եւ մէկ գրիւ շարմաղ ալիւրը դառաւ մէկ սիկղ եւ երկու գրիւ գարին մէկ սիկղ՝ Տիրոջ խօսքին համեմատ։ ",
          "ID": "b1t1b12c7v16",
          "intID": 1112007016
        },
        {
          "Number": 17,
          "Content": " Եւ թագաւորը դռան վերակացու դրաւ այն նախարարին, որի ձեռքի վերայ կռնում էր, եւ ժողովուրդը նորան կոխ տուաւ դռան մէջ եւ նա մեռաւ, ինչպէս Աստուծոյ մարդը խօսել էր որ ասեց  թագաւորը նորա մօտ իջնելիս։ ",
          "ID": "b1t1b12c7v17",
          "intID": 1112007017
        },
        {
          "Number": 18,
          "Content": " Եւ երբոր Աստուծոյ մարդը թագաւորի հետ խօսեց ասելով. Երկու գրիւ գարին մէկ սիկղ եւ մէկ գրիւ շարմաղ ալիւրը մէկ սիկղ կդառնայ էգուց այս ժամանակ Սամարիայի դռանը, ",
          "ID": "b1t1b12c7v18",
          "intID": 1112007018
        },
        {
          "Number": 19,
          "Content": " Եւ այն նախարարը պատասխանել էր Աստուծոյ մարդին եւ ասել. Ահա եթէ Տէրը երկնքումը պատուհաններ էլ շինէր, կլինի՞ այդ բանը. նա էլ ասել էր ահա կտեսնես քո աչքերովը, սակայն ինքդ նորանից չես ուտիլ։ ",
          "ID": "b1t1b12c7v19",
          "intID": 1112007019
        },
        {
          "Number": 20,
          "Content": " Եւ նորան այնպէս էլ եղաւ. եւ ժողովուրդը նորան կոխ տուաւ դռան մէջ, եւ նա մեռաւ։ \n",
          "ID": "b1t1b12c7v20",
          "intID": 1112007020
        }
      ],
      "ID": "b1t1b12c7",
      "intID": 1112007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 8,
      "Description": "Եօթը տարուայ սով։ Սունամացին։ Ասորիների Ազայէլ թագաւորը։ Յովրամը և Ոքոզիան։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Եղիսէն խօսեց  այն կնկայ հետ որի որդիին ողջացրել էր, թէ Վեր կաց եւ գնա եւ քո տունը եւ պանդուխտ եղիր ուր որ կարող ես. որովհետեւ Տէրը  կանչել է սովը, եւ նա էլ գալու է այս երկիրը եօթը տարի։ ",
          "ID": "b1t1b12c8v1",
          "intID": 1112008001
        },
        {
          "Number": 2,
          "Content": " Եւ վեր կացաւ այն կինը եւ արաւ Աստուծոյ մարդի խօսքին պէս, եւ գնաց նա եւ իր տունը եւ պանդուխտ եղաւ Փղշտացիների երկրումը եօթը տարի։ \n",
          "ID": "b1t1b12c8v2",
          "intID": 1112008002
        },
        {
          "Number": 3,
          "Content": " Եւ եօթը տարի անցնելուց յետոյ այն կինը ետ դառաւ Փղշտացիների երկրիցը եւ գնաց իր տան եւ իր արտի համար թագաւորին բողոքելու։ \n",
          "ID": "b1t1b12c8v3",
          "intID": 1112008003
        },
        {
          "Number": 4,
          "Content": " Եւ թագաւորը խօսում էր Աստուծոյ մարդի ծառայ  Գէեզիի հետ ասելով. Ինձ պատմիր այն ամեն մեծամեծ բաները որ Եղիսէն արել է. ",
          "ID": "b1t1b12c8v4",
          "intID": 1112008004
        },
        {
          "Number": 5,
          "Content": " Եւ երբոր նա թագաւորին պատմում էր, թէ ինչպէս  ողջացրեց մեռելին, ահա այն կինը որի որդիին ողջացրել էր, բողոքում էր թագաւորին իր տան եւ իր արտի համար. եւ Գէեզին ասեց. Ով իմ տէր թագաւոր, սա այն կինն է եւ սա նորա որդին է, որին ողջացրեց Եղիսէն։ ",
          "ID": "b1t1b12c8v5",
          "intID": 1112008005
        },
        {
          "Number": 6,
          "Content": " Եւ թագաւորը հարցրեց այն կնկան, նա էլ պատմեց նորան. եւ թագաւորը նորան մի ներքինի տուաւ ասելով. Ետ դարձրու դորա բոլոր ստացուածքը եւ արտի բոլոր արդիւնքը նորա այս երկիրը թողած օրիցը մինչեւ հիմա։ \n",
          "ID": "b1t1b12c8v6",
          "intID": 1112008006
        },
        {
          "Number": 7,
          "Content": " Եւ Եղիսէն գնաց  Դամասկոս. եւ Ասորիների  Բենադադ թագաւորը հիւանդ էր եւ նորան իմացրին, թէ Աստուծոյ մարդը եկել է մինչեւ այստեղ։ ",
          "ID": "b1t1b12c8v7",
          "intID": 1112008007
        },
        {
          "Number": 8,
          "Content": " Եւ թագաւորն ասեց  Ազայէլին.  Ձեռքդ ընծայ առ եւ գնա Աստուծոյ մարդին դիմաւորելու, եւ  նորանով հարցրու Եհովային ասելով թէ Արդեօք պիտի առողջանա՞մ այս հիւանդութիւնից։ ",
          "ID": "b1t1b12c8v8",
          "intID": 1112008008
        },
        {
          "Number": 9,
          "Content": " Եւ Ազայէլը գնաց, նորան դիմաւորեց, եւ իր ձեռքը ընծայ առաւ, եւ Դամասկոսի բոլոր բարիքներիցը քառասուն ուղտի բեռ, եւ եկաւ ու կանգնեց նորա առաջին եւ ասեց.  Քո որդին Ասորիների Բենադադ թագաւորը՝ ինձ քեզ մօտ ուղարկեց ասելով թէ Արդեօք պիտի առողջանա՞մ այս հիւանդութիւնից։ ",
          "ID": "b1t1b12c8v9",
          "intID": 1112008009
        },
        {
          "Number": 10,
          "Content": " Եւ Եղիսէն ասեց նորան. Գնա ասիր նորան թէ առողջանալու ես. բայց Տէրը ինձ ցոյց տուաւ որ նա պիտի մեռնէ։ ",
          "ID": "b1t1b12c8v10",
          "intID": 1112008010
        },
        {
          "Number": 11,
          "Content": " Եւ նա երեսը դարձրեց նորան ու կանգնեց շատ երկար, եւ Աստուծոյ մարդը լաց եղաւ։ ",
          "ID": "b1t1b12c8v11",
          "intID": 1112008011
        },
        {
          "Number": 12,
          "Content": " Եւ Ազայէլն ասեց. Ի՞նչու համար է իմ տէրը լաց լինում. նա էլ ասեց. Որովհետեւ գիտեմ թէ դու ինչ չարիք պիտի անես  Իսրայէլի որդկանցը, նորանց բերդերը կրակով պիտի այրես, եւ նորանց տղամարդներին սրով պիտի սպանես, եւ  նորանց մանուկներին քարովը պիտի տաս, եւ  նորանց յղիներին պիտի ճղես։ ",
          "ID": "b1t1b12c8v12",
          "intID": 1112008012
        },
        {
          "Number": 13,
          "Content": " Եւ Ազայէլն ասեց. Ի՞նչ է քո ծառան՝ այս շունը, որ այս մեծ բանն անէ. բայց Եղիսէն ասեց նորան.  Տէրը քեզ ցոյց տուաւ ինձ իբրեւ Ասորիների վերայ թագաւոր։ ",
          "ID": "b1t1b12c8v13",
          "intID": 1112008013
        },
        {
          "Number": 14,
          "Content": " Եւ նա գնաց Եղիսէի մօտիցը եւ եկաւ իր տիրոջ մօտ, եւ նա ասեց նորան. Եղիսէն քեզ ի՞նչ է ասել. եւ նա ասեց. Ասել է թէ առողջանալու ես։ ",
          "ID": "b1t1b12c8v14",
          "intID": 1112008014
        },
        {
          "Number": 15,
          "Content": " Եւ հետեւեալ օրը առաւ վերմակը եւ կոխեց ջուրը, եւ ձգեց նորա երեսի վերայ եւ նա մեռաւ. եւ Ազայէլը թագաւոր եղաւ նորա տեղը։ \n",
          "ID": "b1t1b12c8v15",
          "intID": 1112008015
        },
        {
          "Number": 16,
          "Content": " Եւ Իսրայէլի թագաւոր Աքաաբեան  Յովրամի հինգերորդ տարիումը - դեռ որ Յովսափատ Յուդայի վերայ թագաւորում էր - Յուդայի թագաւոր  Յովսափատի որդի Յովրամը թագաւորեց։ ",
          "ID": "b1t1b12c8v16",
          "intID": 1112008016
        },
        {
          "Number": 17,
          "Content": "  Երեսունեւերկու տարեկան էր երբոր թագաւոր եղաւ, եւ ութ տարի թագաւորեց Երուսաղէմում։ ",
          "ID": "b1t1b12c8v17",
          "intID": 1112008017
        },
        {
          "Number": 18,
          "Content": " Եւ գնաց Իսրայէլի թագաւորների ճանապարհովը, ինչպէս որ արել էր Աքաաբի տունը. որովհետեւ  Աքաաբի աղջիկը նորա կինն էր, եւ նա չարութիւն արաւ Տիրոջ աչքի առաջին։ ",
          "ID": "b1t1b12c8v18",
          "intID": 1112008018
        },
        {
          "Number": 19,
          "Content": " Եւ Տէրը չուզեց ջնջել Յուդային իր Դաւիթ ծառայի համար,  ինչպէս որ ասել էր նորան թէ մի ճրագ պիտի տայ նորան նորա  որդկանցում ամեն ժամանակ։ \n",
          "ID": "b1t1b12c8v19",
          "intID": 1112008019
        },
        {
          "Number": 20,
          "Content": " Նորա օրերում ապստամբուեց  Եդովմը Յուդայից, եւ  իրանց վերայ մի թագաւոր դրին։ ",
          "ID": "b1t1b12c8v20",
          "intID": 1112008020
        },
        {
          "Number": 21,
          "Content": " Եւ Յովրամն անցաւ Սայիր եւ բոլոր կառքերն իր հետը։ Եւ եղաւ որ նա գիշերը վեր կացաւ եւ ջարդեց Եդովմացիներին, որ իրան պաշարել էին, եւ կառքերի իշխաններին, եւ ժողովուրդը փախաւ  իր վրանները։ ",
          "ID": "b1t1b12c8v21",
          "intID": 1112008021
        },
        {
          "Number": 22,
          "Content": " Բայց Եդովմն ապստամբ մնաց Յուդային մինչեւ այսօր։ Այն ժամանակ  Լեբնան էլ ապստամբուեց։ \n",
          "ID": "b1t1b12c8v22",
          "intID": 1112008022
        },
        {
          "Number": 23,
          "Content": " Եւ Յովրամի գործերի մնացորդը եւ նորա բոլոր արածը, ահա նորանք գրուած են Յուդայի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c8v23",
          "intID": 1112008023
        },
        {
          "Number": 24,
          "Content": " Եւ Յովրամը ննջեց իր հայրերի հետ եւ թաղուեցաւ իր հայրերի հետ  Դաւիթի քաղաքումը, եւ նորա որդի  Ոքոզիան թագաւոր եղաւ նորա տեղը։ \n",
          "ID": "b1t1b12c8v24",
          "intID": 1112008024
        },
        {
          "Number": 25,
          "Content": " Իսրայէլի թագաւոր Աքաաբեան  Յովրամի տասնեւերկուերորդ տարիումը թագաւոր եղաւ Յուդայի վերայ Յովրամի որդի Ոքոզիան։ ",
          "ID": "b1t1b12c8v25",
          "intID": 1112008025
        },
        {
          "Number": 26,
          "Content": "  Քսանեւերկու տարեկան էր Ոքոզիան երբոր թագաւոր եղաւ եւ մէկ տարի թագաւորեց Երուսաղէմումը, եւ նորա մօր անունն էր Գոթողիա՝ Իսրայէլի Ամրի թագաւորի դուստրը։ ",
          "ID": "b1t1b12c8v26",
          "intID": 1112008026
        },
        {
          "Number": 27,
          "Content": " Եւ նա գնաց Աքաաբի տան ճանապարհովը եւ չարութիւն արաւ Տիրոջ աչքի առաջին Աքաաբի տան պէս. որովհետեւ Աքաաբի տան  փեսան էր։ ",
          "ID": "b1t1b12c8v27",
          "intID": 1112008027
        },
        {
          "Number": 28,
          "Content": " Եւ Աքաաբեան Յովրամի հետ գնաց Ռամովթ-գաղաադ Ասորիների թագաւոր Ազայէլի հետ պատերազմելու. բայց Ասորիները վիրաւորեցին Յովրամին։ ",
          "ID": "b1t1b12c8v28",
          "intID": 1112008028
        },
        {
          "Number": 29,
          "Content": " Եւ  Յովրամ թագաւորը ետ դառաւ որ  Յեզրայէլումը բժշկուի այն վէրքերիցը, որ Ասորիները տուել էին նորան  Ռամովթի մէջ Ասորիների Ազայէլ թագաւորի հետ պատերազմ անելու ժամանակ։ Եւ Յուդայի թագաւոր Յովրամեան Ոքոզիան իջաւ Յեզրայէլ Աքաաբեան Յովրամին տեսնելու, որովհետեւ հիւանդ էր։ \n",
          "ID": "b1t1b12c8v29",
          "intID": 1112008029
        }
      ],
      "ID": "b1t1b12c8",
      "intID": 1112008000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 9,
      "Description": "Յէուն թագաւոր է օծվում և սպանում Յովրամին։ Ոքոզիան. Յեզաբէլը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Եղիսէ մարգարէն կանչեց  մարգարէների որդիներից մէկին եւ ասեց նորան.  Գօտիդ մէջքդ կապիր եւ այս  իւղի ամանը ձեռքդ առ եւ գնա  Ռամովթ-գաղաադ։ ",
          "ID": "b1t1b12c9v1",
          "intID": 1112009001
        },
        {
          "Number": 2,
          "Content": " Եւ երբոր այնտեղ հասար, աչք ածիր այնտեղ Նամեսսեան Յովսափատի որդի  Յէուին, եւ գնա ու վեր առ նորան իր եղբայրների միջիցը եւ նորան տար մի ներսի սենեակ։ ",
          "ID": "b1t1b12c9v2",
          "intID": 1112009002
        },
        {
          "Number": 3,
          "Content": " Եւ  իւղի ամանը առ եւ ածիր նորա գլխին եւ ասիր. Այսպէս է ասում Տէրը. Ես քեզ թագաւոր օծեցի Իսրայէլի վերայ. յետոյ դուռը բաց ու փախիր եւ մի սպասիր։ ",
          "ID": "b1t1b12c9v3",
          "intID": 1112009003
        },
        {
          "Number": 4,
          "Content": " Եւ այն երիտասարդը՝ մարգարէի ծառան Ռամովթ-գաղաադ գնաց։ ",
          "ID": "b1t1b12c9v4",
          "intID": 1112009004
        },
        {
          "Number": 5,
          "Content": " Եւ եկաւ. եւ ահա զօրքի իշխանները նստել էին. եւ նա ասեց. Ես մի խօսք ունեմ քեզ հետ, ով զօրագլուխ. եւ Յէուն ասեց. Մեր ամենիցը որի՞ հետ. եւ նա ասեց. Քեզ հետ, ով զօրագլուխ։ ",
          "ID": "b1t1b12c9v5",
          "intID": 1112009005
        },
        {
          "Number": 6,
          "Content": " Նա էլ վեր կացաւ գնաց տունը. եւ նա իւղը թափեց նորա գլխին եւ նորան ասեց. Այսպէս է ասում  Իսրայէլի Տէր Աստուածը. Ես քեզ թագաւոր օծեցի Տիրոջ ժողովրդի՝ Իսրայէլի վերայ։ ",
          "ID": "b1t1b12c9v6",
          "intID": 1112009006
        },
        {
          "Number": 7,
          "Content": " Եւ դու ջարդիր քո տիրոջ Աքաաբի տունը, որ  Յեզաբէլի ձեռքից առնեմ իմ մարգարէ ծառաների եւ Տիրոջ ամեն ծառաների արիւնների վրէժը։ ",
          "ID": "b1t1b12c9v7",
          "intID": 1112009007
        },
        {
          "Number": 8,
          "Content": " Եւ Աքաաբի բոլոր տունը պիտի փչանայ, եւ  պիտի ջնջեմ Աքաաբի համար  ամեն արու մարդին եւ կապուածին ու արձակուածին Իսրայէլի մէջ։ ",
          "ID": "b1t1b12c9v8",
          "intID": 1112009008
        },
        {
          "Number": 9,
          "Content": " Եւ Աքաաբի տունը պիտի Նաբատեան  Յերոբովամի տան պէս եւ Աքիայի որդի  Բաասայի տան պէս անեմ։ ",
          "ID": "b1t1b12c9v9",
          "intID": 1112009009
        },
        {
          "Number": 10,
          "Content": " Եւ  Յեզաբէլին էլ պիտի շուներն ուտեն Յեզրայէլի ագարակումը, եւ թաղող պիտի չլինի։ Եւ դուռը բացաւ ու փախաւ։ \n",
          "ID": "b1t1b12c9v10",
          "intID": 1112009010
        },
        {
          "Number": 11,
          "Content": " Եւ Յէուն դուրս եկաւ գնաց իր տիրոջ ծառաների մօտ. եւ նորան ասեցին.  Խաղաղութի՞ւն է. Ի՞նչու համար էր եկել այդ  ցնորուածը քեզ մօտ. եւ նա ասեց նորանց. Դուք ճանաչում էք այն մարդին էլ նորա խօսքն էլ։ ",
          "ID": "b1t1b12c9v11",
          "intID": 1112009011
        },
        {
          "Number": 12,
          "Content": " Բայց նորանք ասեցին. Սխալ է, մեզ պատմիր. եւ նա ասեց. Այսպէս եւ այսպէս ասեց ինձ ասելով թէ Եհովան այսպէս է ասում. Ես քեզ թագաւոր օծեցի Իսրայէլի վերայ։ ",
          "ID": "b1t1b12c9v12",
          "intID": 1112009012
        },
        {
          "Number": 13,
          "Content": " Եւ նորանք շուտով ամեն մէկն իր հանդերձներն առան եւ գցեցին նորա տակը բուն աստիճանների վերայ եւ փողը հնչեցրին ու ասեցին. Յէուն է թագաւոր։ ",
          "ID": "b1t1b12c9v13",
          "intID": 1112009013
        },
        {
          "Number": 14,
          "Content": " Եւ Նամեսսեան Յովսափատի որդի Յէուն դաւաճանութիւն արաւ Յովրամի դէմ։ ( Բայց Յովրամը պահպանութիւն էր անում Ռամովթ-գաղաադում ինքը եւ բոլոր Իսրայէլը Ասորիների  Ազայէլ թագաւորի երեսից։ ",
          "ID": "b1t1b12c9v14",
          "intID": 1112009014
        },
        {
          "Number": 15,
          "Content": " Եւ  Յովրամ թագաւորը ետ էր դառել, որ առողջանայ Յեզրայէլում Ասորիների նորան տուած վէրքերիցը, երբոր նա պատերազմ ունէր Ասորիների Ազայէլ թագաւորի հետ։) Եւ Յէուն ասեց. Եթէ հաճութիւն ունէք, մի փախստական դուրս չգայ այս քաղաքից, որ գնայ եւ իմացնէ Յեզրայէլում։ \n",
          "ID": "b1t1b12c9v15",
          "intID": 1112009015
        },
        {
          "Number": 16,
          "Content": " Եւ Յէուն հեծաւ եւ գնաց Յեզրայէլ, որովհետեւ Յովրամն այնտեղ պառկած էր, եւ Յուդայի Ոքոզիա թագաւորն իջել էր այնտեղ որ Յովրամին տեսնէ։ ",
          "ID": "b1t1b12c9v16",
          "intID": 1112009016
        },
        {
          "Number": 17,
          "Content": " Եւ դէտը կանգնել էր Յեզրայէլի աշտարակի վերայ, եւ տեսաւ Յէուի բազմութիւնը գալիս, եւ ասեց. Մի բազմութիւն եմ տեսնում գալիս. եւ Յովրամն ասեց. Մի ձիաւոր առ եւ ուղարկիր նորանց դէմ, որ ասէ՝ Խաղաղութի՞ւն է։ ",
          "ID": "b1t1b12c9v17",
          "intID": 1112009017
        },
        {
          "Number": 18,
          "Content": " Եւ ձիաւորը գնաց նորան դիմաւորելու, եւ ասեց. Այսպէս է ասում թագաւորը՝ Խաղաղութի՞ւն է։ Եւ Յէուն ասեց նորան. Դու ի՞նչ բան ունես խաղաղութեան հետ, ետեւս անցիր։ Եւ դէտը պատմեց եւ ասեց. Պատգամաւորը գնաց մինչեւ նորանց եւ ետ չդառաւ։ ",
          "ID": "b1t1b12c9v18",
          "intID": 1112009018
        },
        {
          "Number": 19,
          "Content": " Եւ մի երկրորդ ձիաւոր ուղարկեց, եւ նա գնաց նորանց մօտ, եւ ասեց. Այսպէս է ասում թագաւորը. Խաղաղութի՞ւն է։ Եւ Յէուն ասեց նորան. Դու ի՞նչ բան ունես խաղաղութեան հետ. ետեւս անցիր։ ",
          "ID": "b1t1b12c9v19",
          "intID": 1112009019
        },
        {
          "Number": 20,
          "Content": " Եւ դէտը պատմեց եւ ասեց. Գնաց մինչեւ նորանց եւ ետ չդառաւ. եւ ընթացքը Նամեսսեան Յէուի  ընթացքին նման է. որովհետեւ կատաղաբար է քշում։ \n",
          "ID": "b1t1b12c9v20",
          "intID": 1112009020
        },
        {
          "Number": 21,
          "Content": " Եւ Յովրամն ասեց. Լծեցէք. եւ նորանք լծեցին նորա կառքը, եւ դուրս եկաւ  Իսրայէլի Յովրամ թագաւորը եւ Յուդայի Ոքոզիա թագաւորը ամեն մէկն իր կառքովը Յէուին դիմաւորելու, եւ նորան գտան Յեզրայէլացի Նաբովթի ագարակումը։ ",
          "ID": "b1t1b12c9v21",
          "intID": 1112009021
        },
        {
          "Number": 22,
          "Content": " Եւ եղաւ երբոր Յովրամը Յէուին տեսաւ, ասեց. Խաղաղութի՞ւն է, Յէ՛ու. եւ նա ասեց. Ի՜նչ է խաղաղութիւնը, մինչեւ որ կան քո մօր՝ Յեզաբէլի  պոռնկութիւնները եւ նորա շատ կախարդութիւնները։ ",
          "ID": "b1t1b12c9v22",
          "intID": 1112009022
        },
        {
          "Number": 23,
          "Content": " Եւ Յովրամը դարձրեց իր ձեռքերը ու փախաւ. եւ Ոքոզիային ասեց. Դաւաճանութիւն է, Ոքոզիա։ ",
          "ID": "b1t1b12c9v23",
          "intID": 1112009023
        },
        {
          "Number": 24,
          "Content": " Եւ Յէուն պինդ քաշեց աղեղը եւ զարկեց Յովրամին նորա ուսերի մէջտեղից, եւ նետը անցաւ սրտի միջովը, եւ նա կծկուեցաւ իր կառքումը։ ",
          "ID": "b1t1b12c9v24",
          "intID": 1112009024
        },
        {
          "Number": 25,
          "Content": " Եւ Յէուն ասեց իր  զօրագլուխ Բադեկարին. Վեր առ գցիր դորան Յեզրայէլացի Նաբովթի կալուածքի ագարակը. որովհետեւ յիշիր, երբոր ես եւ դու նորա հայր Աքաաբի ետեւից հեծած զյոգ գնում էինք,  Տէրը այդ վճիռը տուաւ որան։ ",
          "ID": "b1t1b12c9v25",
          "intID": 1112009025
        },
        {
          "Number": 26,
          "Content": " Իրաւի տեսայ երէկ Նաբովթի արիւնը եւ նորա որդկանց արիւնը, ասում է Տէրը, եւ պիտի հատուցանեմ  քեզ այս ագարակումը, ասում է Տէրը. եւ արդ՝ վեր առ գցիր դորան ագարակը՝ Տիրոջ խօսքին համեմատ։ \n",
          "ID": "b1t1b12c9v26",
          "intID": 1112009026
        },
        {
          "Number": 27,
          "Content": " Եւ երբոր Յուդայի թագաւոր Ոքոզիան տեսաւ, փախաւ պարտէզի տան ճանապարհովը. եւ Յէուն հալածեց նորան եւ ասեց. Դորան էլ սպանեցէք այդ կառքի վերայ. եւ վիրաւորեցին նորան  Յեբղաամի մօտ եղող Գուր բլուրի վերայ. նա էլ փախաւ Մակեդդով, եւ մեռաւ այնտեղ։ ",
          "ID": "b1t1b12c9v27",
          "intID": 1112009027
        },
        {
          "Number": 28,
          "Content": " Եւ նորա ծառաները նորան  կառքով տարին Երուսաղէմ եւ թաղեցին նորան իր գերեզմանումը իր հայրերի հետ Դաւիթի քաղաքումը, \n",
          "ID": "b1t1b12c9v28",
          "intID": 1112009028
        },
        {
          "Number": 29,
          "Content": " Եւ Ոքոզիան թագաւոր եղաւ Յուդայի վերայ Աքաաբի որդի Յովրամի տասնեւմէկերորդ տարին։ \n",
          "ID": "b1t1b12c9v29",
          "intID": 1112009029
        },
        {
          "Number": 30,
          "Content": " Եւ Յէուն եկաւ Յեզրայէլ։ Եւ երբոր Յեզաբէլը լսեց,  ծարոյր դրաւ աչքերին եւ զարդարեց իր գլուխը եւ  պատուհանովը դուրս էր նայում։ ",
          "ID": "b1t1b12c9v30",
          "intID": 1112009030
        },
        {
          "Number": 31,
          "Content": " Եւ Յէուն մտաւ քաղաքի դուռը. եւ Յեզաբէլն ասեց. Մի՞թէ խաղաղութիւն գտաւ իր տիրոջն սպանող  Զամբրին։ ",
          "ID": "b1t1b12c9v31",
          "intID": 1112009031
        },
        {
          "Number": 32,
          "Content": " Իսկ նա իր երեսը վեր բարձրացրեց դէպի պատուհանը եւ ասեց. Ո՞վ է ինձ հետ, ո՞վ. եւ երկու երեք ներքինիներ մտիկ տուին իրան։ ",
          "ID": "b1t1b12c9v32",
          "intID": 1112009032
        },
        {
          "Number": 33,
          "Content": " Եւ ասեց. Դորան վայր գցեցէք. եւ նորանք վայր գցեցին նորան. եւ նորա արիւնը պատովը եւ ձիերովը տուաւ. եւ նորան կոխ տուին։ ",
          "ID": "b1t1b12c9v33",
          "intID": 1112009033
        },
        {
          "Number": 34,
          "Content": " Յետոյ նա եկաւ եւ կերաւ ու խմեց եւ ասեց. Գտէք այդ անիծուածին եւ թաղեցէք դորան. որովհետեւ  թագաւորի աղջիկ է։ ",
          "ID": "b1t1b12c9v34",
          "intID": 1112009034
        },
        {
          "Number": 35,
          "Content": " Եւ գնացին նորան թաղելու, բայց նորա վերայ բան չգտան բացի գագաթից եւ ոտներից եւ ձեռքերի թաթերից։ ",
          "ID": "b1t1b12c9v35",
          "intID": 1112009035
        },
        {
          "Number": 36,
          "Content": " Եւ ետ դառան նորան իմացրին. եւ նա ասեց. Այդ Տիրոջ խօսքն է որ խօսել է իր ծառայ Թեզբացի Եղիայի ձեռով ասելով.  Յեզրայէլի ագարակումը շուները պիտի ուտեն Յեզաբէլի միսը. ",
          "ID": "b1t1b12c9v36",
          "intID": 1112009036
        },
        {
          "Number": 37,
          "Content": " Եւ Յեզաբէլի դիակը  աղբի պէս պիտի լինի Յեզրայէլի ագարակի վերայ այնպէս որ չասեն թէ Սա Յեզաբէլն է։ \n",
          "ID": "b1t1b12c9v37",
          "intID": 1112009037
        }
      ],
      "ID": "b1t1b12c9",
      "intID": 1112009000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 10,
      "Description": "Յէուն բնաջինջ է անում Աքաաբի տունը, բարեկամանում Յովնադաբի հետ, փչացնում Բահաղին պաշտելը բայց ոչ թէ բոլոր կռապաշտութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Աքաաբը եօթանասուն որդի ունէր  Սամարիայում։ Եւ Յէուն նամակներ գրեց ու Սամարիա ուղարկեց Յեզրայէլի իշխաններին եւ ծերերին եւ Աքաաբի որդկանց հոգաբարձուներին, ասելով. ",
          "ID": "b1t1b12c10v1",
          "intID": 1112010001
        },
        {
          "Number": 2,
          "Content": " Արդ՝ երբոր այս նամակը ձեզ հասնէ, եւ դուք, որ ձեզ մօտ են ձեր տիրոջ որդիքը եւ ձեզ մօտ են կառքերը եւ ձիերը, եւ պարսպաւոր քաղաքն ու զէնքերը, ",
          "ID": "b1t1b12c10v2",
          "intID": 1112010002
        },
        {
          "Number": 3,
          "Content": " Տեսէք թէ ո՞րն է ձեր տիրոջ որդիներից լաւը եւ յարմարը, եւ նորան դրէք իր հօր աթոռի վերայ, եւ ձեր տիրոջ տան համար պատերազմ արէք։ ",
          "ID": "b1t1b12c10v3",
          "intID": 1112010003
        },
        {
          "Number": 4,
          "Content": " Բայց նորանք շատ ու շատ վախեցան եւ ասեցին. Ահա երկու թագաւորներ նորա առաջին չկանգնեցին, ուրեմն մե՞նք ինչպէս պիտի կանգնենք։ ",
          "ID": "b1t1b12c10v4",
          "intID": 1112010004
        },
        {
          "Number": 5,
          "Content": " Եւ պալատի տեսուչը եւ քաղաքապետն ու ծերերը եւ հոգաբարձուները մարդ ուղարկեցին Յէուի մօտ ասելով.  Մենք քո ծառաներն ենք, եւ ամեն ինչ որ մեզ ասես՝ կանենք. մենք ոչ մէկին թագաւոր չենք դնիլ. ինչ որ քո աչքին հաճելի է, արա։ \n",
          "ID": "b1t1b12c10v5",
          "intID": 1112010005
        },
        {
          "Number": 6,
          "Content": " Եւ նորանց մի երկրորդ նամակ գրեց ասելով. Եթէ դուք իմ կողմիցն էք ու իմ խօսքին լսում էք, վեր առէք ձեր տիրոջ որդիների մարդկանց գլուխները եւ էգուց այս ժամանակին եկէք Յեզրայէլ. եւ թագաւորի որդիները եօթանասուն հոգի էին քաղաքի մեծամեծների մօտ որ նորանց մեծացնում էին։ ",
          "ID": "b1t1b12c10v6",
          "intID": 1112010006
        },
        {
          "Number": 7,
          "Content": " Եւ երբոր նամակը հասաւ նորանց, առան թագաւորի որդկանցը եւ կոտորեցին այն եօթանասուն հոգիներին, եւ նորանց գլուխները դրին կողովների մէջ եւ ուղարկեցին նորա մօտ Յեզրայէլ։ ",
          "ID": "b1t1b12c10v7",
          "intID": 1112010007
        },
        {
          "Number": 8,
          "Content": " Եւ պատգամաւորն եկաւ նորա մօտ եւ ասեց. Թագաւորի որդկանց գլուխները բերել են. նա էլ ասեց. Դորանցից երկու դէզ շինեցէք դրէք քաղաքի դռան մուտքի մօտ մինչեւ առաւօտ։ ",
          "ID": "b1t1b12c10v8",
          "intID": 1112010008
        },
        {
          "Number": 9,
          "Content": " Եւ երբոր առաւօտ եղաւ, նա դուրս եկաւ ու կանգնեց եւ ասեց բոլոր ժողովրդին. Դուք արդար էք,  ահա ես ապստամբուեցի իմ տիրոջ դէմ եւ նորան սպանեցի, բայց ո՞վ կոտորեց այս ամենին։ ",
          "ID": "b1t1b12c10v9",
          "intID": 1112010009
        },
        {
          "Number": 10,
          "Content": " Արդ իմացէք, որ Տիրոջ խօսքիցը մի բան  գետինը չի ընկնիլ, որ Տէրը խօսել է Աքաաբի տան մասին, եւ Տէրը արաւ, ինչ որ ասել էր  իր Եղիա ծառայի ձեռովը։ ",
          "ID": "b1t1b12c10v10",
          "intID": 1112010010
        },
        {
          "Number": 11,
          "Content": " Եւ Յէուն կոտորեց Աքաաբի տան բոլոր մնացորդը Յեզրայէլում, եւ նորա բոլոր մեծամեծներին, նորա ծանօթներին եւ  քահանաներին,  մինչեւ որ մէկ պրծնող չմնաց։ \n",
          "ID": "b1t1b12c10v11",
          "intID": 1112010011
        },
        {
          "Number": 12,
          "Content": " Եւ նա վերկացաւ եկաւ հասաւ Սամարիա. ճանապարհին հովիւների Բեթակադումն էր. ",
          "ID": "b1t1b12c10v12",
          "intID": 1112010012
        },
        {
          "Number": 13,
          "Content": " Եւ այնտեղ  Յէուն գտաւ Յուդայի Ոքոզիա թագաւորի եղբայրներին, եւ ասեց. Դուք ո՞վ էք. եւ նորանք ասեցին. Մենք ոքոզիայի եղբայրներն ենք, եւ իջնում ենք թագաւորի որդիներին եւ  թագուհիի որդիներին բարեւելու։ ",
          "ID": "b1t1b12c10v13",
          "intID": 1112010013
        },
        {
          "Number": 14,
          "Content": " Եւ նա ասեց. Ողջ բռնեցէք դորանց. եւ նորանց ողջ բռնեցին. եւ սպանեցին նորանց Բեթակադի ջրհորի մօտ՝ քառասունեւերկու հոգի. եւ նորանցից մէկ հոգի չթողեց։ \n",
          "ID": "b1t1b12c10v14",
          "intID": 1112010014
        },
        {
          "Number": 15,
          "Content": " Եւ այնտեղից գնաց ու գտաւ  Ռեքաբի որդի  Յովնադաբին իր դիմացը եւ նորան բարեւ տուաւ ու ասեց նորան. Սիրտդ ուղի՞ղ է, ինչպէս որ իմ սիրտը քո սրտի հետ. եւ Յովնադաբն ասեց Այո։ Թէ որ այո, ուրեմն  ձեռքդ տուր. եւ նա ձեռքը տուաւ. եւ նա նորան վեր հանեց կառքը իր մօտ։ ",
          "ID": "b1t1b12c10v15",
          "intID": 1112010015
        },
        {
          "Number": 16,
          "Content": " Եւ ասեց. Եկ ինձ հետ եւ տես  իմ նախանձաւորութիւնը Տիրոջ համար. եւ նորան հեծացրին նորա կառքը։ ",
          "ID": "b1t1b12c10v16",
          "intID": 1112010016
        },
        {
          "Number": 17,
          "Content": " Եւ նա եկաւ Սամարիա եւ կոտորեց  Աքաաբի բոլոր մնացածներին Սամարիայումը, մինչեւ որ բնաջինջ արաւ նորան Տիրոջ խօսքին համեմատ, որ խօսել էր Եղիայի հետ։ \n",
          "ID": "b1t1b12c10v17",
          "intID": 1112010017
        },
        {
          "Number": 18,
          "Content": " Եւ Յէուն ժողովեց բոլոր ժողովրդին եւ ասեց նորանց.  Աքաաբը քիչ է ծառայել Բահաղին, Յէուն նորան շատ պիտի ծառայէ։ ",
          "ID": "b1t1b12c10v18",
          "intID": 1112010018
        },
        {
          "Number": 19,
          "Content": " Եւ արդ՝ ինձ մօտ կանչեցէք  Բահաղի բոլոր մարգարէներին, նորա բոլոր պաշտօնեաներին եւ նորա բոլոր քահանաներին, մէկ մարդ պակաս չլինի. որովհետեւ ես մեծ զոհ ունեմ Բահաղի համար. ով որ չգտնուի, պիտի ողջ չմնայ. բայց Յէուն խորամանգութեամբ արաւ որպէս զի Բահաղի պաշտօնեաներին փչացնէ։ ",
          "ID": "b1t1b12c10v19",
          "intID": 1112010019
        },
        {
          "Number": 20,
          "Content": " Եւ Յէուն ասեց.  Սուրբ տօնախմբութիւն որոշեցէք Բահաղի համար. եւ նորանք  ծանուցում արին։ ",
          "ID": "b1t1b12c10v20",
          "intID": 1112010020
        },
        {
          "Number": 21,
          "Content": " Եւ Յէուն մարդիկ ուղարկեց բոլոր Իսրայէլին, եւ Բահաղի բոլոր պաշտօնեաներն եկան, եւ մէկ մարդ չմնաց չեկած. եւ գնացին  Բահաղի տունը, եւ Բահաղի տունը լցուեցաւ ծայրէ ի ծայր։ ",
          "ID": "b1t1b12c10v21",
          "intID": 1112010021
        },
        {
          "Number": 22,
          "Content": " Եւ Յէուն ասեց հանդերձարանապետին. Հանդերձ հանիր Բահաղի բոլոր ծառաների համար. եւ նորանց համար հանդերձը հանեց։ ",
          "ID": "b1t1b12c10v22",
          "intID": 1112010022
        },
        {
          "Number": 23,
          "Content": " Եւ Յէուն ու Ռեքաբի որդի Յովնադաբն եկան Բահաղի տունը, եւ նա ասեց Բահաղի պաշտօնեաներին. Որոնեցէք ու տեսէք, մի գուցէ Եհովայի ծառաներից մէկը լինի այստեղ ձեզ հետ, այլ լինեն միմիայն Բահաղի պաշտօնեաները։ ",
          "ID": "b1t1b12c10v23",
          "intID": 1112010023
        },
        {
          "Number": 24,
          "Content": " Եւ եկան զոհեր եւ ողջակէզներ մատուցանելու. եւ Յէուն իր համար դրսումը ութսուն մարդ դրաւ եւ ասեց. Այն մարդը, որի ձեռքից որ ազատուի այս իմ ձեր ձեռքը տրուած մարդկանցից մէկը,  նորա անձը պէտք է լինի այն փախչող անձի տեղ։ ",
          "ID": "b1t1b12c10v24",
          "intID": 1112010024
        },
        {
          "Number": 25,
          "Content": " Եւ երբոր նորանք վերջացրել էին ողջակէզը, այն ժամանակ Յէուն ասեց  սուրհանդակներին եւ զօրապետներին.  Գնացէք նորանց ջարդեցէք, մի մարդ դուրս չգայ. եւ նորանք ջարդեցին նորանց սուրի բերանով, եւ սուրհանդակներն ու զօրապետները նորանց դէն գցեցին, եւ գնացին մինչեւ Բահաղի տան քաղաքը։ ",
          "ID": "b1t1b12c10v25",
          "intID": 1112010025
        },
        {
          "Number": 26,
          "Content": " Եւ դուրս հանեցին Բահաղի տան  արձանները եւ այրեցին նորանց։ ",
          "ID": "b1t1b12c10v26",
          "intID": 1112010026
        },
        {
          "Number": 27,
          "Content": " Եւ քանդեցին Բահաղի արձանը, եւ կործանեցին Բահաղի տունը եւ  աղբանոց շինեցին նորան մինչեւ այսօր։ ",
          "ID": "b1t1b12c10v27",
          "intID": 1112010027
        },
        {
          "Number": 28,
          "Content": " Եւ Յէուն Բահաղին բնաջինջ արաւ Իսրայէլիցը։ ",
          "ID": "b1t1b12c10v28",
          "intID": 1112010028
        },
        {
          "Number": 29,
          "Content": " Միայն թէ Նաբատեան Յերոբովամի մեղքը,  որ Իսրայէլին մեղանչել տուաւ, այսինքն Բեթէլում եւ Դանում լինող  ոսկի որթերի ետեւից Յէուն չհեռացաւ։ \n",
          "ID": "b1t1b12c10v29",
          "intID": 1112010029
        },
        {
          "Number": 30,
          "Content": " Եւ Տէրն ասեց Յէուին. Որովհետեւ դու լաւ արիր որ իմ աչքին հաճելի եղածը բոլորովին իմ սրտի մէջ եղածի պէս կատարեցիր Աքաաբի տանը,  քո որդիքը մինչեւ չորրորդ սերունդը պիտի նստեն Իսրայէլի աթոռի վերայ։ ",
          "ID": "b1t1b12c10v30",
          "intID": 1112010030
        },
        {
          "Number": 31,
          "Content": " Բայց Յէուն չզգուշացաւ որ Իսրայէլի Տէր Աստուծոյ օրէնքի մէջ գնար իր բոլոր սրտովը. նա չհեռացաւ Յերոբովամի մեղքիցը, որ  Իսրայէլին մեղանչել տուաւ։ \n",
          "ID": "b1t1b12c10v31",
          "intID": 1112010031
        },
        {
          "Number": 32,
          "Content": " Այն ժամանակները Տէրը  սկսեց Իսրայէլից կտորներ կտորել. եւ  Ազայէլը զարկեց նորանց Իսրայէլի բոլոր սահմաններումը, ",
          "ID": "b1t1b12c10v32",
          "intID": 1112010032
        },
        {
          "Number": 33,
          "Content": " Յորդանանից արեւելեան կողմում Գաղաադի բոլոր երկիրը, Գադեաններին, Ռուբենեաններին եւ Մանասեաններին Առնոն ձորի վերայ եղող  Արոերից մինչեւ  Գաղաադ եւ Բասան։ \n",
          "ID": "b1t1b12c10v33",
          "intID": 1112010033
        },
        {
          "Number": 34,
          "Content": " Եւ Յէուի գործերի մնացորդը եւ նորա բոլոր արածը եւ նորա բոլոր զօրութիւնը, ահա նորանք գրուած են Իսրայէլի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c10v34",
          "intID": 1112010034
        },
        {
          "Number": 35,
          "Content": " Եւ Յէուն ննջեց իր հայրերի հետ, եւ նորան թաղեցին Սամարիայում. եւ նորա որդի Յովաքազը թագաւոր եղաւ նորա տեղ։ ",
          "ID": "b1t1b12c10v35",
          "intID": 1112010035
        },
        {
          "Number": 36,
          "Content": " Եւ Յէուի Իսրայէլի վերայ արած թագաւորութեան ժամանակն էր քսանեւութ տարի Սամարիայում։ \n",
          "ID": "b1t1b12c10v36",
          "intID": 1112010036
        }
      ],
      "ID": "b1t1b12c10",
      "intID": 1112010000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 11,
      "Description": "Գոթողիայի անիրաւութիւնները։ Յովասը թագաւոր։ Գոթողիան սպանում են։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  երբոր Ոքոզիայի մայրը  Գոթողիան տեսաւ, որ իր որդին մեռաւ, վեր կացաւ բոլոր թագաւորական սերունդը բնաջինջ արաւ։ ",
          "ID": "b1t1b12c11v1",
          "intID": 1112011001
        },
        {
          "Number": 2,
          "Content": " Բայց Յովրամ թագաւորի աղջիկը՝ Ոքոզիայի քոյր Յովսաբէէն՝ առաւ Ոքոզիայի որդի Յովասին եւ գողացաւ նորան թագաւորի սպանուած որդկանց միջիցը եւ նորա դայեակին անկողինների սենեակումը, եւ նորան թաքցրին Գոթողիայի երեսիցը, եւ նա չմեռցուեցաւ։ ",
          "ID": "b1t1b12c11v2",
          "intID": 1112011002
        },
        {
          "Number": 3,
          "Content": " Եւ նա թաքցուած էր նորա հետ Տիրոջ տանը վեց տարի. Եւ Գոթողիան թագաւորում էր երկրի վերայ։ \n",
          "ID": "b1t1b12c11v3",
          "intID": 1112011003
        },
        {
          "Number": 4,
          "Content": " Եւ  եօթներորդ տարին Յովիադան մարդ ուղարկեց եւ առաւ թիկնապահների եւ  սուրհանդակների հարիւրապետներին, եւ նորանց տարաւ իր մօտ Տիրոջ տունը, եւ նորանց հետ դաշինք կապեց եւ նորանց երդում տուաւ Տիրոջ տանը, եւ նորանց ցոյց տուաւ թագաւորի որդիին։ ",
          "ID": "b1t1b12c11v4",
          "intID": 1112011004
        },
        {
          "Number": 5,
          "Content": " Եւ նորանց պատուիրեց ասելով. Այս է ձեր անելու բանը. ձեր երրորդ մասը, որ  գալիս են շաբաթ օրը որ թագաւորի պալատի պահպանութիւնն անեն. ",
          "ID": "b1t1b12c11v5",
          "intID": 1112011005
        },
        {
          "Number": 6,
          "Content": " Եւ երրորդ մասը՝  սուրի դռանը, եւ երրորդ մասը՝  սուրհանդակների ետեւի դռանը. Այսպէս տանը պահպանութիւնը արէք փոփոխակի։ ",
          "ID": "b1t1b12c11v6",
          "intID": 1112011006
        },
        {
          "Number": 7,
          "Content": " Եւ ձեզանից երկու գունդ՝ ամենքը որ շաբաթ օրը պիտի դուրս գան, Տիրոջ տան պահպանութիւնն անեն թագաւորի համար։ ",
          "ID": "b1t1b12c11v7",
          "intID": 1112011007
        },
        {
          "Number": 8,
          "Content": " Եւ թագաւորին  շրջապատեցէք շուրջանակի ամեն մարդ զէնքը ձեռքին. Եւ  կարգերի մէջը մտնողը սպանուի. եւ թագաւորի հետը լինէք՝ նա դուրս գալիս եւ մտնելիս։ \n",
          "ID": "b1t1b12c11v8",
          "intID": 1112011008
        },
        {
          "Number": 9,
          "Content": " Եւ  հարիւրապետները արին ամեն ինչ որ Յովիադա քահանան պատուիրել էր, եւ իւրաքանչիւրն առաւ իր մարդկանցը, որ գալիս են շաբաթ օրը, շաբաթ օրուայ գնացողների հետ եւ եկան Յովիադա քահանայի մօտ։ ",
          "ID": "b1t1b12c11v9",
          "intID": 1112011009
        },
        {
          "Number": 10,
          "Content": " Եւ քահանան տուաւ հարիւրապետներին Դաւիթ թագաւորի նիզակները եւ վահանները, որ Տիրոջ տանն էին։ ",
          "ID": "b1t1b12c11v10",
          "intID": 1112011010
        },
        {
          "Number": 11,
          "Content": " Եւ սուրհանդակները՝ իւրաքանչիւրն իր զէնքերը ձեռքին կանգնեցին տան աջ կողմիցը մինչեւ տան ձախ կողմը սեղանի մօտ եւ տան մօտ թագաւորի շուրջը։ ",
          "ID": "b1t1b12c11v11",
          "intID": 1112011011
        },
        {
          "Number": 12,
          "Content": " Յետոյ նա դուրս հանեց թագաւորի որդիին, եւ նորա վերայ դրաւ  թագը եւ  վկայութիւնը, եւ նորան թագաւոր շինեցին եւ օծեցին նորան, եւ ծափ տուին եւ ասեցին.  Կեցցէ՜ արքայ։ \n",
          "ID": "b1t1b12c11v12",
          "intID": 1112011012
        },
        {
          "Number": 13,
          "Content": " Եւ  Գոթողիան լսեց վազող ժողովրդի ձայնը եւ գնաց դէպի ժողովուրդը՝ Տիրոջ տունը։ ",
          "ID": "b1t1b12c11v13",
          "intID": 1112011013
        },
        {
          "Number": 14,
          "Content": " Եւ մտիկ տուաւ, որ ահա թագաւորը կանգնած էր  սիւնի մօտ սովորութեան պէս, եւ զօրապետներն ու փողերը թագաւորի մօտ, եւ երկրի բոլոր ժողովուրդը ուրախանում էր եւ փողերը հնչեցնում. եւ Գոթողիան պատառեց իր հանդերձները եւ աղաղակեց. Դաւաճանութի՜ւն դաւաճանութի՜ւն։ ",
          "ID": "b1t1b12c11v14",
          "intID": 1112011014
        },
        {
          "Number": 15,
          "Content": " Եւ Յովիադա քահանան հրամայեց հարիւրապետներին, որ  նշանակուած էին զօրքերի վերայ եւ ասեց նորանց. Նորան դուրս հանեցէք կարգերի միջից, եւ նորա ետեւից գնացողին սրով սպանեցէք. որովհետեւ քահանան ասել էր, որ Տիրոջ տան մէջ չսպանուի։ ",
          "ID": "b1t1b12c11v15",
          "intID": 1112011015
        },
        {
          "Number": 16,
          "Content": " Եւ իրանց ձեռքերը ձգեցին նորա վերայ. եւ երբոր նա թագաւորի պալատը մտնող  ձիերի ճանապարհովը գնում էր, այնտեղ սպանուեցաւ։ ",
          "ID": "b1t1b12c11v16",
          "intID": 1112011016
        },
        {
          "Number": 17,
          "Content": " Եւ Յովիադան  ուխտ դրաւ Տիրոջ եւ թագաւորի մէջ եւ ժողովրդի մէջ, որ Տիրոջ ժողովուրդը լինեն.  նաեւ թագաւորի եւ ժողովրդի մէջ։ ",
          "ID": "b1t1b12c11v17",
          "intID": 1112011017
        },
        {
          "Number": 18,
          "Content": " Եւ երկրի բոլոր ժողովուրդը եկաւ  Բահաղի տունը եւ քանդեցին  նորա սեղանները եւ նորա պատկերները լաւ փշրեցին, եւ Բահաղաի քուրմ Մատթանին սպանեցին սեղանների առաջին եւ  քահանան ոստիկաններ դրաւ Տիրոջ տան վերայ։ ",
          "ID": "b1t1b12c11v18",
          "intID": 1112011018
        },
        {
          "Number": 19,
          "Content": " Եւ վեր առաւ հարիւրապետներին եւ թիկնապահներին ու սուրհանդակներին եւ երկրի բոլոր ժողովրդին, եւ իջեցրին թագաւորին Տիրոջ տանիցը եւ  սուրհանդակների դռնովն եկան թագաւորի պալատը. եւ նա նստեց թագաւորական աթոռի վերայ։ ",
          "ID": "b1t1b12c11v19",
          "intID": 1112011019
        },
        {
          "Number": 20,
          "Content": " Եւ երկրի ամեն ժողովուրդն ուրախացաւ, եւ քաղաքը խաղաղեցաւ։ Եւ Գոթողիային սրով սպանեցին թագաւորի տանը։ ",
          "ID": "b1t1b12c11v20",
          "intID": 1112011020
        },
        {
          "Number": 21,
          "Content": " Եւ  Յովասը եօթը տարեկան էր երբոր թագաւոր եղաւ։ \n",
          "ID": "b1t1b12c11v21",
          "intID": 1112011021
        }
      ],
      "ID": "b1t1b12c11",
      "intID": 1112011000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 12,
      "Description": "Յովասը թագաւորութիւն է անում, տաճարը նորոգում և մեռնում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Յէուի եօթներորդ տարին  Յովասը թագաւոր եղաւ, եւ քառասուն տարի թագաւորեց Երուսաղէմումը եւ նորա մօր անունն էր Սաբիա՝  Բերսաբէէից։ ",
          "ID": "b1t1b12c12v1",
          "intID": 1112012001
        },
        {
          "Number": 2,
          "Content": " Եւ Յովասն ուղղութիւն արաւ Տիրոջ աչքի առաջին իր բոլոր օրերումը, քանի որ Յովիադա քահանան նորան սովորեցնում էր։ ",
          "ID": "b1t1b12c12v2",
          "intID": 1112012002
        },
        {
          "Number": 3,
          "Content": " Միայն թէ  բարձրաւանդակները չհեռացան. ժողովուրդը տակաւին զոհում եւ խունկ էր ծխում բարձրաւանդակների վերայ։ \n",
          "ID": "b1t1b12c12v3",
          "intID": 1112012003
        },
        {
          "Number": 4,
          "Content": " Եւ Յովասն ասեց քահանաներին.  Նուէրքի բոլոր փողը որ բերվում է Տիրոջ տունը՝ անց կենող փողը,  իւրաքանչիւր մարդի անձանց գնահատութեան փողը՝ այն ամեն փողը, որ  ամեն մարդ իր յօժար կամքովը նուիրում է որ Տիրոջ տունը բերէ, ",
          "ID": "b1t1b12c12v4",
          "intID": 1112012004
        },
        {
          "Number": 5,
          "Content": " Թող քահանաներն իրանց համար վեր առնեն ամեն մարդ իր ծանօթիցը եւ նորանով  նորոգեն տան վնասուած տեղերը  ուր որ էլ մի վնաս գտնուի։ \n",
          "ID": "b1t1b12c12v5",
          "intID": 1112012005
        },
        {
          "Number": 6,
          "Content": " Եւ եղաւ Յովաս թագաւորի քսանեւերեքերորդ տարին, որ քահանաները տան վնասուած տեղերը չէին նորոգել։ ",
          "ID": "b1t1b12c12v6",
          "intID": 1112012006
        },
        {
          "Number": 7,
          "Content": " Եւ  Յովաս թագաւորը կանչեց Յովիադա քահանային եւ քահանաներին եւ ասեց նորանց. Ի՞նչու համար չէք նորոգում տան վնասուած տեղերը, ուրեմն հիմա էլ փող չառնէք ձեր ծանօթներից, այլ տան վնասուածի համար տուէք այն։ ",
          "ID": "b1t1b12c12v7",
          "intID": 1112012007
        },
        {
          "Number": 8,
          "Content": " Եւ հաճութիւն տուին քահանաները, որ ժողովրդիցը փող չառնեն, եւ տան վնասուածը չնորոգեն։ ",
          "ID": "b1t1b12c12v8",
          "intID": 1112012008
        },
        {
          "Number": 9,
          "Content": " Եւ Յովիադա քահանան մի արկղ առաւ եւ նորա խուփի վերայ մի ծակ փորեց, եւ նորան դրաւ սեղանի կշտին Տիրոջ տունը եկող մարդկանց աջ կողմին. եւ դռան պահպանութիւնն անող քահանաները այնտեղ էին գցում ամեն փող, որ բերվում էր Տիրոջ տունը։ \n",
          "ID": "b1t1b12c12v9",
          "intID": 1112012009
        },
        {
          "Number": 10,
          "Content": " Եւ եղաւ երբոր տեսնում էին որ արկղումը փողը շատ էր, այն ժամանակ գալիս էր թագաւորի գրագիրը եւ քահանայապետը եւ ծրարում էին եւ համարում Տիրոջ տանը գտնուած փողը։ ",
          "ID": "b1t1b12c12v10",
          "intID": 1112012010
        },
        {
          "Number": 11,
          "Content": " Եւ հաշուած փողը տալիս էին Տիրոջ տան վերայ նշանակուած գործաւորների ձեռքը. եւ նորանք վճարում էին հիւսներին եւ Տիրոջ տունը շինող գործաւորներին, ",
          "ID": "b1t1b12c12v11",
          "intID": 1112012011
        },
        {
          "Number": 12,
          "Content": " Եւ որմնադիրներին ու քարակոփներին. եւ որ փայտեր եւ տաշած քարեր առնեն Տիրոջ տան վնասուած տեղերը նորոգելու, եւ այն ամեն բանի համար, որ ծախք կլինի տունը նորոգելու համար։ ",
          "ID": "b1t1b12c12v12",
          "intID": 1112012012
        },
        {
          "Number": 13,
          "Content": " Միայն թէ չշինուեցաւ Տիրոջ տան համար արծաթի բաժակներ, բազմակալներ, կոնքեր, փողեր եւ ամեն տեսակ ոսկի անօթներ եւ արծաթի անօթներ Տիրոջ տան մէջ եկած փողիցը։ ",
          "ID": "b1t1b12c12v13",
          "intID": 1112012013
        },
        {
          "Number": 14,
          "Content": " Այլ տալիս էին գործաւորներին եւ նորանով նորոգում էին Տիրոջ տունը։ ",
          "ID": "b1t1b12c12v14",
          "intID": 1112012014
        },
        {
          "Number": 15,
          "Content": " Եւ  հաշիւ չէին ուզում այն մարդկանցից, որոնց ձեռքն էր տրվում փողը, որ գործաւորներին տային, որովհետեւ հաւատարմութեամբ էին աշխատում։ ",
          "ID": "b1t1b12c12v15",
          "intID": 1112012015
        },
        {
          "Number": 16,
          "Content": "  Յանցանքի փողը եւ  մեղքի փողը Տիրոջ տունը չէր բերվում,  քահանաներինն էր լինում։ \n",
          "ID": "b1t1b12c12v16",
          "intID": 1112012016
        },
        {
          "Number": 17,
          "Content": " Այն ժամանակ վեր եկաւ  Ասորիների Ազայէլ թագաւորը եւ պատերազմեց  Գէթի դէմ ու յաղթեց նորան. եւ Ազայէլը  դարձրեց իր երեսը, որ վեր գնայ Երուսաղէմ։ ",
          "ID": "b1t1b12c12v17",
          "intID": 1112012017
        },
        {
          "Number": 18,
          "Content": " Եւ Յուդայի Յովաս թագաւորն առաւ բոլոր նուէրները, որ նուիրել էին նորա հայրերը՝ Յովսափատը եւ Յովրամը եւ Ոքոզիան՝ Յուդայի թագաւորները, եւ իր նուէրները եւ թագաւորի տան եւ Տիրոջ տան գանձարաններում գտնուող բոլոր ոսկին եւ ուղարկեց Ասորիների Ազայէլ թագաւորին, եւ նա գնաց Երուսաղէմի վերայից։ \n",
          "ID": "b1t1b12c12v18",
          "intID": 1112012018
        },
        {
          "Number": 19,
          "Content": " Եւ Յովասի գործերի մնացորդը եւ նորա բոլոր արածը, ահա նորանք գրուած են Յուդայի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c12v19",
          "intID": 1112012019
        },
        {
          "Number": 20,
          "Content": " Եւ  նորա ծառաները վեր կացան եւ դաւաճանութիւն արին եւ սպանեցին Յովասին Մելօնի տան մէջ Սիլլայի  զառիվայրումը։ ",
          "ID": "b1t1b12c12v20",
          "intID": 1112012020
        },
        {
          "Number": 21,
          "Content": " Եւ  Յովզաքարը՝ Սամեթի որդին եւ Յովզաբադը՝ Սոմերի որդին՝ նորա ծառաները, զարկեցին նորան, եւ նա մեռաւ. եւ նորան թաղեցին իր հայրերի հետ Դաւիթի քաղաքումը, եւ նորա տեղը թագաւոր եղաւ նորա որդի  Ամասիան։ \n",
          "ID": "b1t1b12c12v21",
          "intID": 1112012021
        }
      ],
      "ID": "b1t1b12c12",
      "intID": 1112012000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 13,
      "Description": "Յովաքազը. Յովասը։ Եղիսէի մահը։ Նորա մարմինովը մի մեռել է կենդանանում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Յուդայի թագաւոր՝ Ոքոզիայի որդի Յովասի քսանեւերեքերորդ տարին թագաւոր եղաւ Իսրայէլի վերայ Յէուի որդի Յովաքազը Սամարիայում տասնեւեօթը տարի թագաւորելով։ ",
          "ID": "b1t1b12c13v1",
          "intID": 1112013001
        },
        {
          "Number": 2,
          "Content": " Եւ նա չարութիւն արաւ Տիրոջ աչքի առաջին, եւ գնաց Նաբատեան Յերոբովամի մեղքի ետեւից,  որ Իսրայէլին մեղանչել տուաւ. նորանից չհեռացաւ։ ",
          "ID": "b1t1b12c13v2",
          "intID": 1112013002
        },
        {
          "Number": 3,
          "Content": " Եւ  Տիրոջ բարկութիւնը բորբոքուեց Իսրայէլի դէմ, եւ նորանց մատնեց  Ասորիների թագաւոր Ազայէլի եվ Ազայէլի որդի Բենադադի ձեռքը շարունակ։ \n",
          "ID": "b1t1b12c13v3",
          "intID": 1112013003
        },
        {
          "Number": 4,
          "Content": " Եւ  Յովաքազն աղօթք արաւ դէպի Տիրոջ երեսը, եւ Տէրը լսեց նորան.  որովհետեւ տեսաւ Իսրայէլի նեղութիւնը, որով Ասորիների թագաւորը նորանց նեղացնում էր։ ",
          "ID": "b1t1b12c13v4",
          "intID": 1112013004
        },
        {
          "Number": 5,
          "Content": " Եւ  Տէրը Իսրայէլին մէկ  փրկիչ տուաւ, եւ նորանք դուրս եկան Ասորիների ձեռքի տակից, եւ Իսրայէլի որդիքը բնակվում էին իրանց վրաններումը ինչպէս երէկ եւ միւս օրը։ ",
          "ID": "b1t1b12c13v5",
          "intID": 1112013005
        },
        {
          "Number": 6,
          "Content": " Միայն թէ չհեռացան Յերոբովամի տան մեղքիցը,  որ մեղանչել տուաւ Իսրայէլին. նորանով գնացին. նաեւ  կուռքի անտառը կենում էր Սամարիայում։ ",
          "ID": "b1t1b12c13v6",
          "intID": 1112013006
        },
        {
          "Number": 7,
          "Content": " Որովհետեւ նա Յովաքազի համար զօրք չթողեց բացի յիսուն ձիաւոր եւ տասը կառք եւ տասը հազար հետեւակ զօրք, որովհետեւ Ասորիների թագաւորը դորանց բնաջինջ էր արել, եւ նորանց շինել էր իբրեւ կոխ արուելու հող։ \n",
          "ID": "b1t1b12c13v7",
          "intID": 1112013007
        },
        {
          "Number": 8,
          "Content": " Եւ Յովաքազի գործերի մնացորդը եւ նորա բոլոր արածը եւ նորա զօրութիւնը, ահա նորանք գրուած են Իսրայէլի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c13v8",
          "intID": 1112013008
        },
        {
          "Number": 9,
          "Content": " Եւ Յովաքազը ննջեց իր հայրերի հետ եւ նորան թաղեցին Սամարիայում, եւ նորա տեղ թագաւոր եղաւ նորա որդի Յովասը։ \n",
          "ID": "b1t1b12c13v9",
          "intID": 1112013009
        },
        {
          "Number": 10,
          "Content": " Յուդայի Յովաս թագաւորի երեսունեւեօթներորդ տարին թագաւոր եղաւ Իսրայէլի վերայ  Յովաքազի որդի Յովասը Սամարիայում՝ տասնեւվեց տարի թագաւորելով։ ",
          "ID": "b1t1b12c13v10",
          "intID": 1112013010
        },
        {
          "Number": 11,
          "Content": " Եւ նա չարութիւն արաւ Տիրոջ աչքի առաջին. չհեռացաւ Նաբատեան Յերոբովամի բոլոր մեղքերիցը, որ Իսրայէլին մեղանչել տուաւ. նորանով գնաց։ \n",
          "ID": "b1t1b12c13v11",
          "intID": 1112013011
        },
        {
          "Number": 12,
          "Content": " Եւ  Յովասի գործերի մնացորդը եւ նորա բոլոր արածը եւ նորա զօրութիւնը,  որ Յուդայի Ամասիա թագաւորի հետ պատերազմ արաւ, ահա նորանք գրուած են Իսրայէլի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c13v12",
          "intID": 1112013012
        },
        {
          "Number": 13,
          "Content": " Եւ Յովասը ննջեց իր հայրերի հետ, եւ նորա աթոռի վերայ նստեց Յերոբովամը. եւ Յովասը թաղուեցաւ Իսրայէլի թագաւորների հետ Սամարիայում։ \n",
          "ID": "b1t1b12c13v13",
          "intID": 1112013013
        },
        {
          "Number": 14,
          "Content": " Եւ  Եղիսէն հիւանդացաւ իր հիւանդութիւնովը, որով եւ մեռաւ. եւ Իսրայէլի Յովաս թագաւորը իջաւ նորա մօտ եւ լաց եղաւ նորա երեսին եւ ասեց.  Հայր իմ, հայր իմ, Իսրայէլի կառքը եւ նորա ձիաւորները։ ",
          "ID": "b1t1b12c13v14",
          "intID": 1112013014
        },
        {
          "Number": 15,
          "Content": " Եւ Եղիսէն ասեց նորան. Վեր առ մի աղեղ եւ նետեր. եւ նա մի աղեղ եւ նետեր առաւ։ ",
          "ID": "b1t1b12c13v15",
          "intID": 1112013015
        },
        {
          "Number": 16,
          "Content": " Եւ նա ասեց Իսրայէլի թագաւորին. Ձեռքդ պնդացրու աղեղիդ վերայ, եւ նա ձեռքը պնդացրեց. եւ Եղիսէն իր ձեռքը թագաւորի ձեռքի վերայ դրաւ. ",
          "ID": "b1t1b12c13v16",
          "intID": 1112013016
        },
        {
          "Number": 17,
          "Content": " Եւ ասեց. Բաց արա պատուհանը դէպի արեւելք. եւ նա բաց արաւ. եւ Եղիսէն ասեց. Նետը գցիր, եւ նա գցեց. Եղիսէն էլ ասեց. Տիրոջ փրկութեան նետը, եւ Ասորիների դէմ փրկութեան նետը. եւ դու պիտի յաղթես Ասորիներին  Ափեկումը մինչեւ որ վերջանան։ ",
          "ID": "b1t1b12c13v17",
          "intID": 1112013017
        },
        {
          "Number": 18,
          "Content": " Եւ ասեց. Առ նետերը. եւ նա առաւ. եւ ասեց Իսրայէլի թագաւորին. Գետինը զարկիր. եւ նա զարկեց երեք անգամ ու կանգնեց։ ",
          "ID": "b1t1b12c13v18",
          "intID": 1112013018
        },
        {
          "Number": 19,
          "Content": " Եւ  Աստուծոյ մարդը բարկացաւ նորա վերայ եւ ասեց. Հինգ կամ վեց անգամ պէտք էր զարկել, այն ժամանակ կզարկէիր Ասորիներին մինչեւ որ վերջանային, բայց հիմա միայն երեք անգամ ես զարկելու։ \n",
          "ID": "b1t1b12c13v19",
          "intID": 1112013019
        },
        {
          "Number": 20,
          "Content": " Եւ Եղիսէն մեռաւ եւ նորան թաղեցին. եւ  Մովաբացիների գունդերը միւս տարին եկան երկրի վերայ։ ",
          "ID": "b1t1b12c13v20",
          "intID": 1112013020
        },
        {
          "Number": 21,
          "Content": " Եւ նորանք մի մարդ էին թաղում, եւ ահա տեսան մի գունդ, եւ այն մարդը գցեցին Եղիսէի գերեզմանի մէջ. եւ մարդը գնաց դիպաւ Եղիսէի ոսկորներին, եւ կենդանացաւ իր ոտքերի վերայ կանգնեց։ \n",
          "ID": "b1t1b12c13v21",
          "intID": 1112013021
        },
        {
          "Number": 22,
          "Content": " Եւ  Ասորիների Ազայէլ թագաւորը նեղում էր Իսրայէլին Յովաքազի բոլոր օրերումը։ ",
          "ID": "b1t1b12c13v22",
          "intID": 1112013022
        },
        {
          "Number": 23,
          "Content": "  Բայց Տէրը նորանց ողորմեց եւ գթաց նորանց եւ  դէպի նորանց դարձաւ  Աբրահամի, Իսահակի եւ Յակոբի հետ ունեցած ուխտի համար. եւ չուզեց նորանց կորցնել, եւ նորանց չձգեց իր երեսիցը մինչեւ հիմա։ \n",
          "ID": "b1t1b12c13v23",
          "intID": 1112013023
        },
        {
          "Number": 24,
          "Content": " Եւ Ասորիների Ազայէլ թագաւորը մեռաւ, եւ նորա որդի Բենադադը թագաւորեց նորա տեղը։ ",
          "ID": "b1t1b12c13v24",
          "intID": 1112013024
        },
        {
          "Number": 25,
          "Content": " Եւ Յովաքազի որդի Յովասը դարձեալ ետ առաւ Ազայէլի որդի Բենադադի ձեռքիցն այն քաղաքները որ առել էր նա իր հայր Յովաքազի ձեռքից պատերազմի մէջ. երեք անգամ Յովասը յաղթեց նորան, եւ ետ դարձրեց Իսրայէլի քաղաքները։ \n",
          "ID": "b1t1b12c13v25",
          "intID": 1112013025
        }
      ],
      "ID": "b1t1b12c13",
      "intID": 1112013000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 14,
      "Description": "Ամասիան, Ազարիան թագաւորներ։ Երկրորդ Յերոբովամը թագաւոր։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Իսրայէլի  Յովաքազի որդի Յովաս թագաւորի երկրորդ տարին թագաւորեց Յուդայի  Յովաս թագաւորի որդի Ամասիան։ ",
          "ID": "b1t1b12c14v1",
          "intID": 1112014001
        },
        {
          "Number": 2,
          "Content": " Քսանեւհինգ տարեկան էր երբոր թագաւոր եղաւ, եւ քսանեւինը տարի թագաւորեց Երուսաղէմում. եւ նորա մօր անունն էր Յովադան՝ Երուսաղէմից։ ",
          "ID": "b1t1b12c14v2",
          "intID": 1112014002
        },
        {
          "Number": 3,
          "Content": " Եւ նա ուղղութիւն արաւ Տիրոջ աչքի առաջին բայց ոչ թէ իր հօր՝ Դաւիթի պէս. բոլոր իր հօր՝ Յովասի արածին պէս արաւ նա։ ",
          "ID": "b1t1b12c14v3",
          "intID": 1112014003
        },
        {
          "Number": 4,
          "Content": "  Միայն թէ բարձրաւանդակները չհեռացան. ժողովուրդը տակաւին զոհում եւ խունկ էր ծխում բարձրաւանդակների վերայ։ ",
          "ID": "b1t1b12c14v4",
          "intID": 1112014004
        },
        {
          "Number": 5,
          "Content": " Եւ երբոր թագաւորութիւնը հաստատուեցաւ նորա ձեռքումը, սպանեց իր ծառաներին  որ իր հօրը՝ թագաւորին սպանել էին։ ",
          "ID": "b1t1b12c14v5",
          "intID": 1112014005
        },
        {
          "Number": 6,
          "Content": " Բայց սպանողների որդկանցը չմեռցրեց, ինչպէս որ գրուած է Մովսէսի օրէնքի գրքումը, որ Տէրը հրամայեց ասելով.  Հայրերը որդկանց տեղ չմեռցնուին, եւ որդիքը հայրերի տեղ չմեռցնուին, այլ ամեն մարդ իր յանցանքի համար մեռցնուի։ ",
          "ID": "b1t1b12c14v6",
          "intID": 1112014006
        },
        {
          "Number": 7,
          "Content": "  Սա զարկեց Եդովմացիներին  Աղի ձորումը տասը հազար հոգի, եւ Վէմն առաւ պատերազմով. եւ անունը  Յեկթովէլ դրաւ մինչեւ այսօր։ \n",
          "ID": "b1t1b12c14v7",
          "intID": 1112014007
        },
        {
          "Number": 8,
          "Content": "  Այն ժամանակ Ամասիան պատգամաւորներ ուղարկեց Յէուի որդիի Յովաքազի որդի՝ Իսրայէլի թագաւոր Յովասի մօտ ասելով.  Եկ՝ մէկ իրար երես տեսնենք։ ",
          "ID": "b1t1b12c14v8",
          "intID": 1112014008
        },
        {
          "Number": 9,
          "Content": " Բայց Իսրայէլի Յովաս թագաւորը մարդ ուղարկեց Յուդայի Ամասիա թագաւորին ասելով. Լիբանանի փուշը լուր ուղարկեց Լիբանանի եղեւնափայտին ասելով. Աղջիկդ իմ որդիին կին տուր, բայց Լիբանանի վայրի գազանը անցկացաւ եւ փուշը կոխ տուաւ։ ",
          "ID": "b1t1b12c14v9",
          "intID": 1112014009
        },
        {
          "Number": 10,
          "Content": " Արդարեւ դու յաղթեցիր Եդովմին, բայց  սիրտդ քեզ հպարտացրել է. ծանր կաց եւ տանդ նստիր. եւ ի՞նչու համար ես գրգռվում չարութիւնով, որ ընկնես դու եւ Յուդան էլ քեզ հետ։ ",
          "ID": "b1t1b12c14v10",
          "intID": 1112014010
        },
        {
          "Number": 11,
          "Content": " Բայց Ամասիան չլսեց. եւ Իսրայէլի Յովաս թագաւորը վեր գնաց եւ իրար երես տեսան՝ նա եւ Յուդայի Ամասիա թագաւորը Յուդայի  Բեթսամիւսում։ ",
          "ID": "b1t1b12c14v11",
          "intID": 1112014011
        },
        {
          "Number": 12,
          "Content": " Բայց Յուդան յաղթուեցաւ Իսրայէլի առաջին, եւ  ամեն մարդ փախաւ իր վրանը։ ",
          "ID": "b1t1b12c14v12",
          "intID": 1112014012
        },
        {
          "Number": 13,
          "Content": " Եւ Ոքոզիայի որդիի Յովասի որդի՝ Յուդայի թագաւոր Ամասիային բռնեց Իսրայէլի Յովաս թագաւորը Բեթսամիւսում, եւ եկաւ Երուսաղէմ եւ քանդեց Երուսաղէմի պարիսպը  Եփրեմի դռնից մինչեւ  Անկեան դուռը չորս հարիւր կանգուն։ ",
          "ID": "b1t1b12c14v13",
          "intID": 1112014013
        },
        {
          "Number": 14,
          "Content": " Եւ վեր առաւ  բոլոր ոսկին եւ արծաթը եւ այն բոլոր անօթները, որ գտնվում էին Տիրոջ տանը եւ թագաւորի տան գանձարաններումը եւ պատանդներ՝ ու ետ դառաւ Սամարիա։ \n",
          "ID": "b1t1b12c14v14",
          "intID": 1112014014
        },
        {
          "Number": 15,
          "Content": "  Եւ Յովասի գործերի մնացորդը, որ նա արաւ, եւ նորա զօրութիւնը եւ նորա պատերազմը, որ արաւ Յուդայի Ամասիա թագաւորի հետ, ահա նորանք գրուած են Իսրայէլի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c14v15",
          "intID": 1112014015
        },
        {
          "Number": 16,
          "Content": " Եւ Յովասը ննջեց իր հայրերի հետ եւ թաղուեցաւ Սամարիայում Իսրայէլի թագաւորների հետ, եւ նորա որդի Յերոբովամը թագաւորեց նորա տեղ։ \n",
          "ID": "b1t1b12c14v16",
          "intID": 1112014016
        },
        {
          "Number": 17,
          "Content": " Եւ  Յուդայի Յովասեան Ամասիա թագաւորը Իսրայէլի թագաւոր Յովաքազեան Յովասի մեռնելուց յետոյ ապրեց տասնեւհինգ տարի։ ",
          "ID": "b1t1b12c14v17",
          "intID": 1112014017
        },
        {
          "Number": 18,
          "Content": " Եւ Ամասիայի գործերի մնացորդը, ահա նորանք գրուած են Յուդայի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c14v18",
          "intID": 1112014018
        },
        {
          "Number": 19,
          "Content": "  Եւ նորա դէմ ապստամբութիւն արին Երուսաղէմում, եւ նա փախաւ  Լաքիս. եւ մարդ ուղարկեցին նորա ետեւից եւ նորան մեռցրին այնտեղ։ ",
          "ID": "b1t1b12c14v19",
          "intID": 1112014019
        },
        {
          "Number": 20,
          "Content": " Եւ նորան բերին ձիերով, եւ նա թաղուեցաւ Երուսաղէմում իր հայրերի հետ Դաւիթի քաղաքումը։ ",
          "ID": "b1t1b12c14v20",
          "intID": 1112014020
        },
        {
          "Number": 21,
          "Content": " Եւ Յուդայի բոլոր ժողովուրդն առաւ  Ազարիային տասնեւվեց տարեկան, եւ նորան թագաւոր շինեցին իր հայր Ամասիայի տեղ։ ",
          "ID": "b1t1b12c14v21",
          "intID": 1112014021
        },
        {
          "Number": 22,
          "Content": " Սա շինեց  Ելաթը, եւ թագաւորը իր հայրերի հետ ննջելուց յետոյ ետ դարձրեց նորան Յուդային։ \n",
          "ID": "b1t1b12c14v22",
          "intID": 1112014022
        },
        {
          "Number": 23,
          "Content": " Յուդայի թագաւոր Յովասեան Ամասիայի տասնեւհինգերորդ տարին թագաւոր եղաւ Իսրայէլի թագաւոր Յովասի որդի Յերոբովամը Սամարիայում քառասունեւմէկ տարի թագաւորելով։ ",
          "ID": "b1t1b12c14v23",
          "intID": 1112014023
        },
        {
          "Number": 24,
          "Content": " Եւ նա չարութիւն արաւ Տիրոջ աչքի առաջին. Նաբատեան Յերոբովամի մեղքիցը,  որ նա Իսրայէլին մեղանչել տուաւ, չհեռացաւ։ ",
          "ID": "b1t1b12c14v24",
          "intID": 1112014024
        },
        {
          "Number": 25,
          "Content": " Նա ետ դարձրեց Իսրայէլի սահմանը  Եմաթից սկսած մինչեւ  դաշտի ծովը Իսրայէլի Տէր Աստուծոյ խօսքին համեմատ, որ խօսել էր իր ծառայ  Գեթքոփերացի Ամաթեան  Յովնան մարգարէի ձեռովը։ ",
          "ID": "b1t1b12c14v25",
          "intID": 1112014025
        },
        {
          "Number": 26,
          "Content": " Որովհետեւ Տէրը  տեսաւ Իսրայէլի շատ դառն տառապանքը, որ  ոչ կապուած կար եւ ոչ արձակուած կար. եւ Իսրայէլին օգնող չկար։ ",
          "ID": "b1t1b12c14v26",
          "intID": 1112014026
        },
        {
          "Number": 27,
          "Content": "  Եւ Տէրը չէր խօսել Իսրայէլի անունը երկնքի տակից ջնջելու համար. եւ նորանց փրկեց Յովասի որդի Յերոբովամի ձեռքովը։ \n",
          "ID": "b1t1b12c14v27",
          "intID": 1112014027
        },
        {
          "Number": 28,
          "Content": " Եւ Յերոբովամի գործերի մնացորդը, եւ նորա բոլոր արածը եւ նորա զօրութիւնը, որ պատերազմեց, եւ որ ետ դարձրեց  Դամասկոսը եւ Եմաթը Յուդային Իսրայէլով, ահա նորանք գրուած են Իսրայէլի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c14v28",
          "intID": 1112014028
        },
        {
          "Number": 29,
          "Content": " Եւ Յերոբովամը ննջեց իր հայրերի հետ՝ Իսրայէլի թագաւորների հետ. եւ նորա որդի  Զաքարիան թագաւոր եղաւ նորա տեղ։ \n",
          "ID": "b1t1b12c14v29",
          "intID": 1112014029
        }
      ],
      "ID": "b1t1b12c14",
      "intID": 1112014000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 15,
      "Description": "Ազարիան և Յովաթամը թագաւորներ։ Զաքարիան, Մանայեմը, Փակէիան և Փակէէն թագաւորներ։ Ասորիքի գերութեան սկիզբը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Իսրայէլի թագաւոր Յերոբովամի քսանեւեօթներորդ տարին թագաւոր եղաւ Յուդայի թագաւոր Ամասիայի որդի  Ազարիան։ ",
          "ID": "b1t1b12c15v1",
          "intID": 1112015001
        },
        {
          "Number": 2,
          "Content": " Տասնեւվեց տարեկան էր երբոր թագաւոր եղաւ, եւ յիսունեւերկու տարի թագաւորեց Երուսաղէմում, եւ նորա մօր անունն էր Յեքէլիա՝ Երուսաղէմից։ ",
          "ID": "b1t1b12c15v2",
          "intID": 1112015002
        },
        {
          "Number": 3,
          "Content": " Եւ նա ուղղութիւն արաւ Տիրոջ առաջին բոլորովին այնպէս, ինչպէս որ արաւ իր հայրը՝ Ամասիան։ ",
          "ID": "b1t1b12c15v3",
          "intID": 1112015003
        },
        {
          "Number": 4,
          "Content": "  Միայն թէ բարձրաւանդակները չհեռացան. ժողովուրդը տակաւին զոհում եւ խունկ էր ծխում բարձրաւանդակների վերայ։ ",
          "ID": "b1t1b12c15v4",
          "intID": 1112015004
        },
        {
          "Number": 5,
          "Content": " Եւ Տէրը  զարկեց թագաւորին, եւ նա բորոտ էր մինչեւ իր մահուան օրը, եւ նա  հիւանդանոցումն էր կենում. իսկ թագաւորի որդի Յովաթամը՝ տան վերատեսուչը՝ դատում էր երկրի ժողովրդին։ \n",
          "ID": "b1t1b12c15v5",
          "intID": 1112015005
        },
        {
          "Number": 6,
          "Content": " Եւ Ազարիայի գործերի մնացորդը եւ նորա բոլոր արածը, ահա նորանք գրուած են Յուդայի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c15v6",
          "intID": 1112015006
        },
        {
          "Number": 7,
          "Content": " Եւ Ազարիան ննջեց իր հայրերի հետ, եւ նորան թաղեցին  իր հայրերի հետ Դաւիթի քաղաքումը. եւ նորա որդի Յովաթամը թագաւոր եղաւ նորա տեղ։ \n",
          "ID": "b1t1b12c15v7",
          "intID": 1112015007
        },
        {
          "Number": 8,
          "Content": " Յուդայի թագաւոր Ազարիայի երեսունեւութերորդ տարին թագաւորեց Իսրայէլի վերայ Յերոբովամի որդի Զաքարիան՝ Սամարիայում վեց ամիս թագաւորելով։ ",
          "ID": "b1t1b12c15v8",
          "intID": 1112015008
        },
        {
          "Number": 9,
          "Content": " Եւ նա չարութիւն արաւ Տիրոջ աչքի առաջին ինչպէս որ իր հայրերն էին արել. չհեռացաւ Նաբատեան Յերոբովամի մեղքիցը,  որ Իսրայէլին մեղանչել տուաւ։ ",
          "ID": "b1t1b12c15v9",
          "intID": 1112015009
        },
        {
          "Number": 10,
          "Content": " Եւ նորա դէմ ապստամբուեց Յաբիսի որդի Սեղղումը, եւ  նորան զարկեց ժողովրդի առաջին եւ սպանեց նորան, եւ թագաւոր եղաւ նորա տեղ։ \n",
          "ID": "b1t1b12c15v10",
          "intID": 1112015010
        },
        {
          "Number": 11,
          "Content": " Եւ Զաքարիայի գործերի մնացորդը, ահա գրուած են Իսրայէլի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c15v11",
          "intID": 1112015011
        },
        {
          "Number": 12,
          "Content": " Այս  Տիրոջ այն խօսքն է, որ խօսեց Յէուի հետ ասելով. Քո որդիքը մինչեւ չորրորդ սերունդը կնստեն Իսրայէլի աթոռի վերայ. եւ այնպէս եղաւ։ \n",
          "ID": "b1t1b12c15v12",
          "intID": 1112015012
        },
        {
          "Number": 13,
          "Content": " Յաբիսի որդի Սեղղումը թագաւոր եղաւ Յուդայի  Ոզիա թագաւորի երեսունեւիններորդ տարին, եւ թագաւորութիւն արաւ մէկ ամիս ժամանակ Սամարիայում։ ",
          "ID": "b1t1b12c15v13",
          "intID": 1112015013
        },
        {
          "Number": 14,
          "Content": " Եւ վեր եկաւ Գադդիյի որդի Մանայեմը  Թերսայից. եւ եկաւ Սամարիա եւ զարկեց Յաբիսի որդի Սեղղումին Սամարիայում եւ սպանեց նորան ու թագաւորեց նորա տեղ։ \n",
          "ID": "b1t1b12c15v14",
          "intID": 1112015014
        },
        {
          "Number": 15,
          "Content": " Եւ Սեղղումի գործերի մնացորդը, եւ նորա արած ապստամբութիւնը, ահա նորանք գրուած են Իսրայէլի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c15v15",
          "intID": 1112015015
        },
        {
          "Number": 16,
          "Content": " Այն ժամանակ զարկեց Մանայեմը  Թափսան եւ բոլոր նորանում եղողներին եւ նորա սահմանները Թերսայից սկսած, որովհետեւ իր դռները չբացաւ. նա էլ ջարդեց,  նորա բոլոր յղիներին ճղոտեց։ \n",
          "ID": "b1t1b12c15v16",
          "intID": 1112015016
        },
        {
          "Number": 17,
          "Content": " Յուդայի թագաւոր Ազարիայի երեսունեւիններորդ տարին թագաւոր եղաւ Գադդիի որդի Մանայեմը Իսրայէլի վերայ տասը տարի Սամարիայումը թագաւորելով։ ",
          "ID": "b1t1b12c15v17",
          "intID": 1112015017
        },
        {
          "Number": 18,
          "Content": " Եւ նա չարութիւն արաւ Տիրոջ աչքի առաջին. Նաբատեան Յերոբովամի մեղքերիցը,  որ Իսրայէլին մեղանչել տուաւ, չհեռացաւ իր բոլոր օրերումը։ \n",
          "ID": "b1t1b12c15v18",
          "intID": 1112015018
        },
        {
          "Number": 19,
          "Content": " Երկրի վերայ եկաւ  Ասորեստանի թագաւոր  Փուղը, եւ Մանայեմը Փուղին հազար  տաղանդ արծաթ տուաւ որ նորա ձեռքերը իր հետը լինեն, որ  թագաւորութիւնը հաստատէ իր ձեռքին։ ",
          "ID": "b1t1b12c15v19",
          "intID": 1112015019
        },
        {
          "Number": 20,
          "Content": " Եւ Մանայեմը հարկ դրաւ այս արծաթը Իսրայէլի բոլոր հարուստների վերայ Ասորեստանի թագաւորին տալու համար՝ իւրաքանչիւր անձին քառասուն սիկղ արծաթ. եւ Ասորեստանի թագաւորը ետ դառաւ եւ այնտեղ այն երկրում չմնաց։ \n",
          "ID": "b1t1b12c15v20",
          "intID": 1112015020
        },
        {
          "Number": 21,
          "Content": " Եւ Մանայեմի գործերի մնացորդը եւ նորա բոլոր արածը, ահա նորանք գրուած են Իսրայէլի թագաւորների յիշատակաց գրքումը. ",
          "ID": "b1t1b12c15v21",
          "intID": 1112015021
        },
        {
          "Number": 22,
          "Content": " Եւ Մանայեմը ննջեց իր հայրերի հետ, եւ նորա որդի Փակէիան թագաւոր եղաւ. նորա տեղ։ \n",
          "ID": "b1t1b12c15v22",
          "intID": 1112015022
        },
        {
          "Number": 23,
          "Content": " Յուդայի Ազարիա թագաւորի յիսուներերոդ տարին թագաւոր եղաւ Մանայեմի որդի Փակէիան Իսրայէլի վերայ Սամարիայումն երկու տարի թագաւորելով։ ",
          "ID": "b1t1b12c15v23",
          "intID": 1112015023
        },
        {
          "Number": 24,
          "Content": " Եւ նա չարութիւն արաւ Տիրոջ աչքի առաջին. չհեռացաւ Նափատեան Յերոբովամի մեղքերիցը  որ Իսրայէլին մեղանչել տուաւ։ ",
          "ID": "b1t1b12c15v24",
          "intID": 1112015024
        },
        {
          "Number": 25,
          "Content": " Եւ նորա դէմ դաւաճանութիւն արաւ  իր զօրապետ՝ Ռովմելայի որդի Փակէէն եւ զարկեց նորան Սամարիայումը  թագաւորի պալատի դահլիճումը Արգովբի եւ Արիէի հետ, եւ նորա հետ կային Գաղաադացիներից յիսուն հոգի. եւ նորան սպանեց եւ թագաւոր եղաւ նորա տեղը։ \n",
          "ID": "b1t1b12c15v25",
          "intID": 1112015025
        },
        {
          "Number": 26,
          "Content": " Եւ Փակէիայի գործերի մնացորդը եւ նորա բոլոր արածը, ահա նորանք գրուած են Իսրայէլի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c15v26",
          "intID": 1112015026
        },
        {
          "Number": 27,
          "Content": " Յուդայի Ազարիա թագաւորի յիսունեւերկուերորդ տարին, թագաւոր եղաւ  Ռովմելայի որդի Փակէէն Իսրայէլի վերայ Սամարիայումը քսան տարի թագաւորելով։ ",
          "ID": "b1t1b12c15v27",
          "intID": 1112015027
        },
        {
          "Number": 28,
          "Content": " Եւ նա չարութիւն արաւ Տիրոջ աչքի առաջին. չհեռացաւ Նաբատեան Յերոբովամի մեղքերից, որ Իսրայէլին մեղանչել տուաւ։ ",
          "ID": "b1t1b12c15v28",
          "intID": 1112015028
        },
        {
          "Number": 29,
          "Content": " Իսրայէլի թագաւոր Փակէէի օրերումն եկաւ  Ասորեստանի Թագղաթ-փաղասար թագաւորը եւ առաւ  Իյօնը,  Աբէլ-բեթմաաքան,  Յանովէն,  Կադէսը,  Հասորը, Գաղաադը եւ Գալիլեան՝ Նեփթաղիմի բոլոր երկիրը, եւ նորանց գերի տարաւ Ասորեստան։ ",
          "ID": "b1t1b12c15v29",
          "intID": 1112015029
        },
        {
          "Number": 30,
          "Content": " Եւ Էլայի որդի Ովսէէն դաւաճանութիւն արաւ Ռովմելայի որդի Փակէէի դէմ, եւ զարկեց նորան ու սպանեց եւ  թագաւոր եղաւ նորա տեղ Ոզիայի որդի Յովաթամի քսաներորդ տարին։ \n",
          "ID": "b1t1b12c15v30",
          "intID": 1112015030
        },
        {
          "Number": 31,
          "Content": " Եւ Փակէէի գործերի մնացորդը եւ նորա բոլոր արածը, ահա նորանք գրուած են Իսրայէլի թագաւորների յիշատակաց գրքումը։ \n",
          "ID": "b1t1b12c15v31",
          "intID": 1112015031
        },
        {
          "Number": 32,
          "Content": " Իսրայէլի թագաւոր Ռովմելայի որդի Փակէէի երկրորդ տարին թագաւոր եղաւ  Յովաթամը՝ Յուդայի թագաւոր Ոզիայի որդին։ ",
          "ID": "b1t1b12c15v32",
          "intID": 1112015032
        },
        {
          "Number": 33,
          "Content": " Քսանեւհինգ տարեկան էր, երբոր թագաւոր եղաւ, եւ տասնեւվեց տարի թագաւորեց Երուսաղէմում, եւ նորա մօր անունն էր Յերուսա՝ դուստր Սադովկի։ ",
          "ID": "b1t1b12c15v33",
          "intID": 1112015033
        },
        {
          "Number": 34,
          "Content": " Եւ Տիրոջ աչքի առաջին ուղղութիւն արաւ, բոլորովին իր հայր Ոզիայի արածին պէս արաւ. ",
          "ID": "b1t1b12c15v34",
          "intID": 1112015034
        },
        {
          "Number": 35,
          "Content": " Միայն թէ բարձրաւանդակները չհեռացան. ժողովուրդը տակաւին զոհում եւ խունկ էր ծխում բարձրաւանդակների վերայ. նա շինեց Տիրոջ տան բարձր դուռը։ \n",
          "ID": "b1t1b12c15v35",
          "intID": 1112015035
        },
        {
          "Number": 36,
          "Content": " Եւ  Յովաթամի գործերի մնացորդը եւ նորա բոլոր արածը, ահա նորանք գրուած են Յուդայի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c15v36",
          "intID": 1112015036
        },
        {
          "Number": 37,
          "Content": " Այն օրերումը Տէրը սկսեց Յուդայի վերայ ուղարկել  Ասորիների Ռասին թագաւորին եւ Ռովմելայի որդի Փակէէին։ ",
          "ID": "b1t1b12c15v37",
          "intID": 1112015037
        },
        {
          "Number": 38,
          "Content": " Եւ  Յովաթամը ննջեց իր հայրերի հետ եւ թաղուեցաւ իր հայրերի հետ իր հայր Դաւիթի քաղաքումը, եւ նորա որդի Աքազը թագաւոր եղաւ նորա տեղ։ \n",
          "ID": "b1t1b12c15v38",
          "intID": 1112015038
        }
      ],
      "ID": "b1t1b12c15",
      "intID": 1112015000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 16,
      "Description": "Աքազը թագաւոր։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ռովմելայի որդի Փակէէի տասնեւեօթներորդ տարին թագաւոր եղաւ Աքազը՝ Յուդայի Յովաթամ թագաւորի որդին։ ",
          "ID": "b1t1b12c16v1",
          "intID": 1112016001
        },
        {
          "Number": 2,
          "Content": "  Աքազը քսան տարեկան էր երբոր թագաւոր եղաւ եւ տասեւվեց տարի թագաւորեց Երուսաղէմումը. եւ նա ուղղութիւն չարաւ իր հայր Դաւիթի պէս Տէր Աստուծոյ աչքի առաջին։ ",
          "ID": "b1t1b12c16v2",
          "intID": 1112016002
        },
        {
          "Number": 3,
          "Content": " Եւ գնաց Իսրայէլի թագաւորների ճանապարհովը,  նաեւ իր որդին անցկացրեց կրակով  այն ազգերի գարշելութեան պէս, որոնց Տէրը քշեց Իսրայէլի որդկանց առաջից։ ",
          "ID": "b1t1b12c16v3",
          "intID": 1112016003
        },
        {
          "Number": 4,
          "Content": " Եւ զոհեր էր մատուցանում եւ խունկ էր ծխում բարձրաւանդակների եւ  բլուրների վերայ եւ ամեն կանաչ ծառի տակ։ \n",
          "ID": "b1t1b12c16v4",
          "intID": 1112016004
        },
        {
          "Number": 5,
          "Content": "  Այն ժամանակ վեր եկան Ասորիների Ռասին թագաւորը եւ Իսրայէլի թագաւորը՝ Ռովմելայի որդի Փակէէն Երուսաղէմի վերայ պատերազմի, եւ պաշարեցին Աքազին բայց չկարողացան նորան յաղթել։ ",
          "ID": "b1t1b12c16v5",
          "intID": 1112016005
        },
        {
          "Number": 6,
          "Content": " Այն ժամանակ Ասորիների Ռասին թագաւորը ետ դարձրեց  Ելաթը Ասորիներին՝ եւ Յուդայեաններին դուրս արաւ Ելաթից. եւ  Ասորիներն եկան Ելաթ եւ բնակուեցան այնտեղ մինչեւ այսօր։ ",
          "ID": "b1t1b12c16v6",
          "intID": 1112016006
        },
        {
          "Number": 7,
          "Content": " Եւ Աքազը պատգամաւորներ ուղարկեց  Ասորեստանի Թագղաթ-փաղասար թագաւորի մօտ ասելով. Ես քո ծառան եւ քո որդին եմ, եկ եւ ինձ ազատիր Ասորիների թագաւորի ձեռքից եւ Իսրայէլի թագաւորի ձեռքից, որ վեր են կացել ինձ վերայ։ ",
          "ID": "b1t1b12c16v7",
          "intID": 1112016007
        },
        {
          "Number": 8,
          "Content": " Եւ  Աքազը վեր առաւ այն արծաթը եւ այն ոսկին, որ գտնվում էր Տիրոջ տանը եւ թագաւորի տան գանձարաններումը, եւ  ընծայ ուղարկեց Ասորեստանի թագաւորի համար։ ",
          "ID": "b1t1b12c16v8",
          "intID": 1112016008
        },
        {
          "Number": 9,
          "Content": " Եւ Ասորեստանի թագաւորը նորան լսեց, եւ Ասորեստանի թագաւորը վեր գնաց Դամասկոսի վերայ, եւ  նորան առաւ եւ նորան գերի տարաւ  Կիր, եւ Ռասինին մեռցրեց։ \n",
          "ID": "b1t1b12c16v9",
          "intID": 1112016009
        },
        {
          "Number": 10,
          "Content": " Եւ Աքազ թագաւորը գնաց Թագղաթ-փաղասարին դիմաւորելու Դամասկոս եւ տեսաւ Դամասկոսի սեղանը. եւ Աքազ թագաւորը սեղանի օրինակը եւ նորա ձեւը նորա բոլոր շինուածքին համեմատ ուղարկեց  Ուրիա քահանային։ ",
          "ID": "b1t1b12c16v10",
          "intID": 1112016010
        },
        {
          "Number": 11,
          "Content": " Եւ Ուրիա քահանան շինեց սեղանը բոլորովին Աքազ թագաւորի Դամասկոսից ուղարկածին պէս, այնպէս շինեց Ուրիա քահանան մինչեւ Աքազ թագաւորի Դամասկոսից գալը։ ",
          "ID": "b1t1b12c16v11",
          "intID": 1112016011
        },
        {
          "Number": 12,
          "Content": " Եւ թագաւորն եկաւ Դամասկոսից, եւ թագաւորը տեսաւ սեղանը, եւ  թագաւորը մօտեցաւ սեղանին, եւ նորա վերայ ողջակէզ մատուցրեց։ ",
          "ID": "b1t1b12c16v12",
          "intID": 1112016012
        },
        {
          "Number": 13,
          "Content": " Եւ այրեց իր ողջակէզը եւ իր նուէրը, եւ թափեց իր թափելու նուէրը, եւ սրսկեց իր խաղաղութեան զոհի արիւնը սեղանի վերայ։ ",
          "ID": "b1t1b12c16v13",
          "intID": 1112016013
        },
        {
          "Number": 14,
          "Content": " Եւ  այն պղնձի սեղանը որ Տիրոջ առաջին է, տեղափոխեց  տան առաջիցը նոր սեղանի եւ Տիրոջ տան մէջտեղիցը, եւ նորան դրաւ նոր սեղանի մօտ դէպի հիւսիս։ ",
          "ID": "b1t1b12c16v14",
          "intID": 1112016014
        },
        {
          "Number": 15,
          "Content": " Եւ Աքազ թագաւորը հրամայեց Ուրիա քահանային ասելով. Այդ մեծ սեղանի վերայ այրիր  առաւօտեան ողջակէզները եւ երեկոյեան զոհը եւ թագաւորի ողջակէզը եւ նորա զոհը. եւ երկրի բոլոր ժողովրդի ողջակէզը եւ նորանց զոհը, եւ նորանց թափելու նուէրը, եւ ողջակէզների բոլոր արիւնը եւ զոհերի բոլոր արիւնը նորա վերայ սրսկիր, իսկ այն պղնձի սեղանը ինձ համար լինի, որ այնտեղ հարցնեմ։ ",
          "ID": "b1t1b12c16v15",
          "intID": 1112016015
        },
        {
          "Number": 16,
          "Content": " Եւ Ուրիա քահանան բոլորովին այնպէս արաւ ինչպէս որ Աքազ թագաւորը հրամայեց։ ",
          "ID": "b1t1b12c16v16",
          "intID": 1112016016
        },
        {
          "Number": 17,
          "Content": " Եւ Աքազ թագաւորը  կոտրատեց  մեքենովթների սպառուածները եւ վեր առաւ նորանց վերայից աւազանները, եւ վայր առաւ  ծովը պղնձի եզների վերայից որ նորա տակին էին եւ դրաւ նորան մի քարայատակի վերայ։ ",
          "ID": "b1t1b12c16v17",
          "intID": 1112016017
        },
        {
          "Number": 18,
          "Content": " Եւ շաբաթի ծածկոցաւոր ճանապարհը, որ շինել էին տաճարի համար, եւ թագաւորի դուրսի ճանապարհը դարձրեց դէպի Տիրոջ տունը Ասորեստանի թագաւորի պատճառովը։ \n",
          "ID": "b1t1b12c16v18",
          "intID": 1112016018
        },
        {
          "Number": 19,
          "Content": " Եւ  Աքազի գործերի մնացորդը որ արել է, ահա նորանք գրուած են Յուդայի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c16v19",
          "intID": 1112016019
        },
        {
          "Number": 20,
          "Content": " Եւ Աքազը ննջեց իր հայրերի հետ եւ թաղուեցաւ իր հայրերի հետ Դաւիթի քաղաքումը, եւ նորա տեղ թագաւոր եղաւ նորա որդի Եզեկիան։ \n",
          "ID": "b1t1b12c16v20",
          "intID": 1112016020
        }
      ],
      "ID": "b1t1b12c16",
      "intID": 1112016000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 17,
      "Description": "Ովսէէն վերջին թագաւոր։ Ասորիքի գերութիւնը Իսրայէլի կռապաշտութեան պատիժն է։ Սամարացիների սկիզբը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Յուդայի թագաւոր Աքազի տասնեւերկուերորդ տարին թագաւոր եղաւ  Էլայի որդի Ովսէէն Սամարիայումը Իսրայէլի վերայ ինը տարի թագաւորելով։ ",
          "ID": "b1t1b12c17v1",
          "intID": 1112017001
        },
        {
          "Number": 2,
          "Content": " Եւ նա չարութիւն արաւ Տիրոջ աչքի առաջին, միայն թէ Իսրայէլի այն թագաւորներին պէս չէ, որ իրանից առաջ կային։ ",
          "ID": "b1t1b12c17v2",
          "intID": 1112017002
        },
        {
          "Number": 3,
          "Content": " Նորա դէմ վեր եկաւ Ասորեստանի  Սաղմանասար թագաւորը, եւ Ովսէէն նորան ծառայ եղաւ. եւ նորան հարկ էր տալիս։ ",
          "ID": "b1t1b12c17v3",
          "intID": 1112017003
        },
        {
          "Number": 4,
          "Content": " Եւ Ասորեստանի թագաւորը Ովսէէի վերայ նենգութիւն գտաւ, որ նա դեսպաններ էր ուղարկել Եգիպտոսի Սովա թագաւորի մօտ, եւ ամեն տարուան պէս հարկ չէր ուղարկել Ասորեստանի թագաւորին. եւ Ասորեստանի թագաւորը բռնեց նորան եւ բանտարկեց նորան։ ",
          "ID": "b1t1b12c17v4",
          "intID": 1112017004
        },
        {
          "Number": 5,
          "Content": " Եւ  Ասորեստանի թագաւորը գնաց բոլոր երկրովն ու եկաւ Սամարիա եւ պաշարեց նորան երեք տարի։ \n",
          "ID": "b1t1b12c17v5",
          "intID": 1112017005
        },
        {
          "Number": 6,
          "Content": "  Ովսէէի իններորդ տարին Ասորեստանի թագաւորն առաւ Սամարիան, եւ  Իսրայէլին գերի տարաւ Ասորեստան, եւ  նորանց բնակեցրեց Քաղայում եւ Քաբովրում,  Գովզան գետի մօտ, եւ  Մարաց քաղաքներումը։ ",
          "ID": "b1t1b12c17v6",
          "intID": 1112017006
        },
        {
          "Number": 7,
          "Content": " Որովհետեւ Իսրայէլի որդիքը մեղանչեցին իրանց Տէր Աստուծոյ դէմ,  որ նորանց հանել էր Եգիպտոսի երկրիցը Եգիպտոսի Փարաւօն թագաւորի ձեռքի տակից, եւ վախեցան ուրիշ աստուածներից. ",
          "ID": "b1t1b12c17v7",
          "intID": 1112017007
        },
        {
          "Number": 8,
          "Content": " Եւ գնացին  այն ազգերի կանոններովը,  որոնց Տէրը քշել էր Իսրայէլի որդկանց առաջից, եւ Իսրայէլի թագաւորների շինած կանոններովը, ",
          "ID": "b1t1b12c17v8",
          "intID": 1112017008
        },
        {
          "Number": 9,
          "Content": " Եւ Իսրայէլի որդիքը գործեր գործեցին գաղտնի, որ ուղիղ չէր իրանց Տէր Աստուծոյ մօտ. եւ իրանց համար բարձրաւանդակներ շինեցին իրանց ամեն քաղաքներումը՝  պահապանաց աշտարակիցը մինչեւ պարսպաւոր քաղաքը։ ",
          "ID": "b1t1b12c17v9",
          "intID": 1112017009
        },
        {
          "Number": 10,
          "Content": "  Եւ իրանց համար արձաններ դրին եւ  կուռքի անտառներ  ամեն բարձր բլուրի վերայ եւ ամեն կանաչ ծառի տակ։ ",
          "ID": "b1t1b12c17v10",
          "intID": 1112017010
        },
        {
          "Number": 11,
          "Content": " Եւ այնտեղ խունկ ծխեցին ամեն բարձրաւանդակների վերայ այն ազգերի պէս, որոնց Տէրն իրանց առաջից դուրս էր արել եւ չար բաներ արին  Տիրոջը բարկացնելու համար։ ",
          "ID": "b1t1b12c17v11",
          "intID": 1112017011
        },
        {
          "Number": 12,
          "Content": " Եւ ծառայեցին  կուռքերին,  որոնց մասին Տէրն ասել էր իրանց թէ  Այդ բանը չանէք։ \n",
          "ID": "b1t1b12c17v12",
          "intID": 1112017012
        },
        {
          "Number": 13,
          "Content": " Այն ժամանակ Տէրը  վկայութիւն էր տուել Իսրայէլի եւ Յուդայի դէմ իր բոլոր մարգարէների եւ բոլոր  տեսանողների ձեռովն ասելով.  Ետ դարձէք ձեր չար ճանապարհներիցը եւ պահեցէք իմ հրամանները եւ իմ կանոնները բոլոր այն օրէնքի պէս, որ ես հրամայել եմ ձեր հայրերին եւ որ ուղարկել եմ ձեզ մօտ իմ ծառաների՝ մարգարէների ձեռովը։ ",
          "ID": "b1t1b12c17v13",
          "intID": 1112017013
        },
        {
          "Number": 14,
          "Content": " Բայց նորանք չլսեցին եւ  խստացրին իրանց պարանոցը ինչպէս իրանց հայրերի պարանոցը, որ չէին հաւատում իրանց Տէր Աստուծուն. ",
          "ID": "b1t1b12c17v14",
          "intID": 1112017014
        },
        {
          "Number": 15,
          "Content": " Եւ արհամարհեցին նորա կանոնները եւ նորա ուխտը, որ արել էր իրանց հայրերի հետ, եւ նորա վկայութիւնները, որ վկայել էր նորանց դէմ, եւ գնացին  սնապաշտութեան ետեւից եւ իրանք էլ  սնապաշտ եղան, եւ այն ազգերի ետեւից, որ նորանց շրջակայքումն էին, որոնց մասին  Տէրն իրանց հրամայել էր, որ նորանց նման չանեն։ ",
          "ID": "b1t1b12c17v15",
          "intID": 1112017015
        },
        {
          "Number": 16,
          "Content": " Եւ թողեցին իրանց Տէր Աստուծոյ հրամանները եւ իրանց համար  երկու ձուլածոյ որթ շինեցին եւ  կուռքի անտառներ շինեցին եւ երկնքի  բոլոր զօրքերին երկրպագութիւն արին եւ  Բահաղին ծառայեցին։ ",
          "ID": "b1t1b12c17v16",
          "intID": 1112017016
        },
        {
          "Number": 17,
          "Content": " Եւ  իրանց տղերանցը եւ աղջկերանցը անցկացրին կրակով եւ  կախարդութիւններ ու  հմայութիւն արին եւ  իրանց ծախեցին, որ չարութիւն անեն Տիրոջ առաջին նորան բարկացնելու համար։ ",
          "ID": "b1t1b12c17v17",
          "intID": 1112017017
        },
        {
          "Number": 18,
          "Content": " Եւ Տէրը շատ բարկացաւ Իսրայէլի վերայ եւ մերժեց նորանց իր երեսից, ոչ ով չմնաց  բայց միայն Յուդայի ցեղը։ \n",
          "ID": "b1t1b12c17v18",
          "intID": 1112017018
        },
        {
          "Number": 19,
          "Content": "  Յուդան էլ չպահեց իրանց Տէր Աստուծոյ պատուէրները եւ գնացին Իսրայէլի կանոններով, որ նորանք շինել էին։ ",
          "ID": "b1t1b12c17v19",
          "intID": 1112017019
        },
        {
          "Number": 20,
          "Content": " Եւ Տէրը  մերժեց Իսրայէլի բոլոր սերունդը եւ նորանց խոնարհեցրեց եւ  նորանց մատնեց յափշտակողների ձեռքը մինչեւ որ նորանց դէն գցեց իր երեսից։ ",
          "ID": "b1t1b12c17v20",
          "intID": 1112017020
        },
        {
          "Number": 21,
          "Content": " Որովհետեւ  Իսրայէլը պատառուեցաւ Դաւիթի տանիցը եւ  թագաւոր արին Նաբատեան Յերոբովամին. բայց Յերոբովամը  դէն քշեց Իսրայէլին Տիրոջ ետեւից եւ  նորանց մեծ մեղք գործել տուաւ։ ",
          "ID": "b1t1b12c17v21",
          "intID": 1112017021
        },
        {
          "Number": 22,
          "Content": " Եւ Իսրայէլի որդիքը գնացին Յերոբովամի բոլոր մեղքերովը, որ նա արաւ, նորանցից չհեռացան։ ",
          "ID": "b1t1b12c17v22",
          "intID": 1112017022
        },
        {
          "Number": 23,
          "Content": " Մինչեւ որ Տէրը նորանց մերժեց իր երեսիցը ինչպէս որ ասել էր իր ծառաների՝ մարգարէների ձեռովը. եւ այսպէս Իսրայէլը գերի գնաց իր երկրիցը Ասորեստան մինչեւ այսօր։ \n",
          "ID": "b1t1b12c17v23",
          "intID": 1112017023
        },
        {
          "Number": 24,
          "Content": " Եւ  Ասորեստանի թագաւորը մարդիկ բերաւ  Բաբիլոնից, Քութայից,  Աւայից,  Եմաթից եւ  Սեփարուիմից, եւ բնակեցրեց Սամարիայի քաղաքներումը Իսրայէլի որդկանց տեղը, եւ նորանք ժառանգեցին Սամարիան եւ բնակուեցան նորա քաղաքներումը։ ",
          "ID": "b1t1b12c17v24",
          "intID": 1112017024
        },
        {
          "Number": 25,
          "Content": " Եւ նորանք իրանց այնտեղ բնակուելու սկզբումը Տէրիցը չէին վախենում, եւ Տէրը նորանց վերայ առիւծներ ուղարկեց, որ նորանց սպանում էին։ ",
          "ID": "b1t1b12c17v25",
          "intID": 1112017025
        },
        {
          "Number": 26,
          "Content": " Եւ Ասորեստանի թագաւորին իմացրին ասելով. Այն ազգերը որոնց դու տեղափոխելով Սամարիայի քաղաքներումը բնակեցրիր, այն երկրի Աստուծոյ օրէնքը չգիտեն, եւ նա նորանց վերայ առիւծներ է ուղարկել, որոնք մեռցնում են նորանց, որովհետեւ այն երկրի Աստուծոյ օրէնքը չգիտեն։ ",
          "ID": "b1t1b12c17v26",
          "intID": 1112017026
        },
        {
          "Number": 27,
          "Content": " Եւ Ասորեստանի թագաւորը հրամայեց ասելով. Ուղարկեցէք այնտեղ այն քահանաներից մէկին, որոնց ես գերի փոխադրեցի այնտեղից. եւ գնան ու այնտեղ բնակուեն եւ նորանց սովորեցնեն այն երկրի Աստուծոյ օրէնքը։ ",
          "ID": "b1t1b12c17v27",
          "intID": 1112017027
        },
        {
          "Number": 28,
          "Content": " Եւ այն քահանաներից մէկը, որոնց գերի էին փոխադրել Սամարիայից, եկաւ եւ բնակուեց  Բեթէլում, եւ սովորեցնում էր նորանց թէ ինչպէս պիտի վախենային Տէրիցը։ ",
          "ID": "b1t1b12c17v28",
          "intID": 1112017028
        },
        {
          "Number": 29,
          "Content": " Նոյնպէս ամեն մի ազգ իր աստուածներն էր շինում եւ դնում  բարձրաւանդակների տանը, որ շինել էին Սամարացիներն, ամեն մի ազգ իր քաղաքներումը, ուր որ իրանք բնակվում էին։ ",
          "ID": "b1t1b12c17v29",
          "intID": 1112017029
        },
        {
          "Number": 30,
          "Content": " Եւ Բաբիլոնի մարդիկը շինեցին Սաքքովթ-բանովթը, եւ Քութի մարդիկը շինեցին Ներգաղը, եւ Եմաթի մարդիկը շինեցին Ասիմաթը. ",
          "ID": "b1t1b12c17v30",
          "intID": 1112017030
        },
        {
          "Number": 31,
          "Content": " Եւ  Աւացիները շինեցին Նեբասը եւ Թարթակը. եւ Սեփարուիմացիներն այրում էին  իրանց որդկանցը կրակով Սեփարուիմի աստուածներ՝  Ադրամելէքի եւ Անամելէքի համար։ ",
          "ID": "b1t1b12c17v31",
          "intID": 1112017031
        },
        {
          "Number": 32,
          "Content": " Բայց Տէրիցն էլ էին վախենում, եւ իրանց համար քահանաներ էին շինում բարձրաւանդակների համար  ժողովրդի միջիցը՝՝, եւ նորանց դնում էին բարձրաւանդակների տանը։ ",
          "ID": "b1t1b12c17v32",
          "intID": 1112017032
        },
        {
          "Number": 33,
          "Content": "  Տէրիցն էլ էին վախենում, եւ իրանց աստուածներին էլ էին ծառայում այն ազգերի սովորութեան պէս, որոնց փոխադրեց այնտեղից։ \n",
          "ID": "b1t1b12c17v33",
          "intID": 1112017033
        },
        {
          "Number": 34,
          "Content": " Մինչեւ այսօրն էլ նորանք առաջի սովորութիւնների պէս են անում. Տէրիցը չեն վախենում եւ չեն անում նորա պատուէրների եւ իրաւունքների պէս. եւ այն օրէնքի եւ այն հրամանի պէս, որ Տէրը հրամայեց Յակոբի որդկանցը,  որի անունը Իսրայէլ դրաւ։ ",
          "ID": "b1t1b12c17v34",
          "intID": 1112017034
        },
        {
          "Number": 35,
          "Content": " Եւ Տէրը նորանց հետ ուխտ արաւ եւ նորանց հրամայեց ասելով.  Ուրիշ աստուածներից մի վախենաք, եւ  նորանց երկրպագութիւն մի անէք, եւ նորանց մի ծառայէք, եւ նորանց մի զոհէք։ ",
          "ID": "b1t1b12c17v35",
          "intID": 1112017035
        },
        {
          "Number": 36,
          "Content": " Այլ միայն Տէրիցը, որ ձեզ դուրս բերաւ Եգիպտոսի երկրիցը մեծ ոյժով եւ  մեկնած բազուկով, նորանից վախեցէք, եւ նորան երկրպագեցէք, եւ նորան զոհ մատուցրէք։ ",
          "ID": "b1t1b12c17v36",
          "intID": 1112017036
        },
        {
          "Number": 37,
          "Content": " Եւ այն կանոնները եւ իրաւունքները եւ օրէնքը ու հրամանը, որ գրել է ձեզ համար  պահեցէք ամեն ժամանակ անելու համար, եւ ուրիշ աստուածներից մի վախենաք։ ",
          "ID": "b1t1b12c17v37",
          "intID": 1112017037
        },
        {
          "Number": 38,
          "Content": " Եւ այն ուխտը, որ ձեզ հետ արել եմ,  մի մոռանաք, եւ ուրիշ աստուածներից մի վախենաք, ",
          "ID": "b1t1b12c17v38",
          "intID": 1112017038
        },
        {
          "Number": 39,
          "Content": "  Այլ ձեր Տէր Աստուածանից վախեցէք, եւ նա ձեզ կփրկէ ձեր բոլոր թշնամիների ձեռքիցը։ ",
          "ID": "b1t1b12c17v39",
          "intID": 1112017039
        },
        {
          "Number": 40,
          "Content": " Բայց նորանք չլսեցին, այլ իրանց առաջի սովորութեան պէս արին։ ",
          "ID": "b1t1b12c17v40",
          "intID": 1112017040
        },
        {
          "Number": 41,
          "Content": " Եւ այս ազգերը Տէրիցն էլ էին վախենում եւ իրանց կուռքերին էլ էին ծառայում, իրանց որդիքն էլ եւ իրանց որդկանց որդիքն էլ. ինչպէս որ իրանց հայրերն էին անում, իրանք էլ այնպէս են անում մինչեւ այսօր։ \n",
          "ID": "b1t1b12c17v41",
          "intID": 1112017041
        }
      ],
      "ID": "b1t1b12c17",
      "intID": 1112017000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 18,
      "Description": "Եզեկիան թագաւոր։ Սենեքերիմը պաշարում է Երուսաղէմը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Իսրայէլի թագաւոր Էլայի որդի Ովսէէի  երրորդ տարին թագաւոր եղաւ Յուդայի թագաւոր Աքազի որդի  Եզեկիան։ ",
          "ID": "b1t1b12c18v1",
          "intID": 1112018001
        },
        {
          "Number": 2,
          "Content": " Քսանեւհինգ տարեկան էր երբոր թագաւոր եղաւ եւ քսանեւինը տարի թագաւորեց Երուսաղէմում, եւ նորա մօր անունն էր  Աբի՝ դուստր Զաքարիայի։ ",
          "ID": "b1t1b12c18v2",
          "intID": 1112018002
        },
        {
          "Number": 3,
          "Content": "  Եւ նա ուղղութիւն արաւ Տիրոջ աչքի առաջին բոլորովին՝ ինչպէս որ արել էր իր հայր Դաւիթը։ ",
          "ID": "b1t1b12c18v3",
          "intID": 1112018003
        },
        {
          "Number": 4,
          "Content": "  Նա վերցրեց բարձրաւանդակները եւ կոտրատեց արձանները եւ քանդեց կուռքի  անտառը, եւ փշրեց այն  օձի պղինձը, որ Մովսէսը շինել էր. որովհետեւ մինչեւ այն օրերը Իսրայէլի որդիքը խունկ էին ծխում նորան, եւ նորա անունը դրաւ  Նէեսթան. ",
          "ID": "b1t1b12c18v4",
          "intID": 1112018004
        },
        {
          "Number": 5,
          "Content": "  Իսրայէլի Տէր Աստուծուն ապաւինեց, եւ  նորանից յետոյ չեղաւ նորա նմանը Յուդայի բոլոր թագաւորների մէջ, եւ նորանց մէջ որոնք նորանից առաջ էին եղել։ ",
          "ID": "b1t1b12c18v5",
          "intID": 1112018005
        },
        {
          "Number": 6,
          "Content": " Եւ  Տիրոջը յարեց, նորա ետեւիցը չհեռացաւ, եւ պահեց նորա պատուէրները, որ պատուիրել էր Տէրը Մովսէսին։ ",
          "ID": "b1t1b12c18v6",
          "intID": 1112018006
        },
        {
          "Number": 7,
          "Content": " Եւ  Տէրը նորա հետ էր, եւ  ամեն ուր որ գնում էր՝ յաջողվում էր. եւ  ապստամբուեց Ասորեստանի թագաւորի դէմ եւ նորան չծառայեց։ ",
          "ID": "b1t1b12c18v7",
          "intID": 1112018007
        },
        {
          "Number": 8,
          "Content": "  Նա ջարդեց Փղշտացիներից մինչեւ Գազա եւ նորա սահմանները,  պահապանաց աշտարակիցը մինչեւ պարսպաւոր քաղաքը։ \n",
          "ID": "b1t1b12c18v8",
          "intID": 1112018008
        },
        {
          "Number": 9,
          "Content": " Եւ  Եզեկիայի չորրորդ տարին, որ Իսրայէլի թագաւոր Էլայի որդի Ովսէէի եօթներորդ տարին էր, Ասորեստանի Սաղմանասար թագաւորն եկաւ Սամարիայի վերայ. եւ նորան պաշարեց. ",
          "ID": "b1t1b12c18v9",
          "intID": 1112018009
        },
        {
          "Number": 10,
          "Content": " Եւ երեք տարիից յետոյ առաւ նորան Եզեկիայի վեցերորդ տարիումը, որ Իսրայէլի  Ովսէէ թագաւորի իններորդ տարին էր. այն ժամանակ Սամարիան առնուեցաւ։ ",
          "ID": "b1t1b12c18v10",
          "intID": 1112018010
        },
        {
          "Number": 11,
          "Content": "  Եւ Ասորեստանի թագաւորը Իսրայէլին փոխադրեց Ասորեստան, եւ նորանց դրաւ  Քաղայում եւ Քաբովրում, Գովզան գետի մօտ, եւ Մարաց քաղաքներումը։ ",
          "ID": "b1t1b12c18v11",
          "intID": 1112018011
        },
        {
          "Number": 12,
          "Content": "  Նորա համար որ չէին լսել իրանց Տէր Աստուծոյ ձայնին, եւ զանց էին արել նորա ուխտը՝ այն ամենը ինչ որ Տիրոջ ծառայ Մովսէսը հրամայել էր. ոչ լսեցին եւ ոչ արին։ \n",
          "ID": "b1t1b12c18v12",
          "intID": 1112018012
        },
        {
          "Number": 13,
          "Content": " Եւ  Եզեկիա թագաւորի տասնեւչորսերորդ տարին եկաւ Ասորեստանի Սենեքերիմ թագաւորը Յուդայի բոլոր պարսպաւոր քաղաքների վերայ եւ առաւ նորանց։ ",
          "ID": "b1t1b12c18v13",
          "intID": 1112018013
        },
        {
          "Number": 14,
          "Content": " Եւ Յուդայի Եզեկիա թագաւորը մարդ ուղարկեց  Լաքիս Ասորեստանի թագաւորի մօտ ասելով. Յանցանք եմ արել, իմ վերայիցը ետ դարձիր. ինչ որ ինձ վերայ դնես՝ կհատուցանեմ։ Եւ Ասորեստանի թագաւորը Յուդայի Եզեկիա թագաւորի վերայ  երեք հարիւր տաղանդ արծաթ եւ երեսուն տաղանդ ոսկի հարկ դրաւ։ ",
          "ID": "b1t1b12c18v14",
          "intID": 1112018014
        },
        {
          "Number": 15,
          "Content": " Եւ Եզեկիան  Տիրոջ տանը եւ թագաւորի տանը գանձերումը գտնուած բոլոր արծաթը տուաւ։ ",
          "ID": "b1t1b12c18v15",
          "intID": 1112018015
        },
        {
          "Number": 16,
          "Content": " Այն ժամանակ Եզեկիան քանդեց Տիրոջ տաճարի դռների եւ դրանդիների ոսկին, որ ինքը Յուդայի Եզեկիա թագաւորը նորանց պատել էր, եւ տուաւ Ասորեստանի թագաւորին։ \n",
          "ID": "b1t1b12c18v16",
          "intID": 1112018016
        },
        {
          "Number": 17,
          "Content": "  Եւ Ասորեստանի թագաւորն  Տարաթանին, Ռաբսարիսին եւ Ռաբսակին Լաքիսից շատ զօրքով Երուսաղէմ ուղարկեց Եզեկիա թագաւորի մօտ. եւ նորանք վեր գալով եկան Երուսաղէմ եւ այնտեղ հասնելով եկան կանգնեցին թափիչի ագարակի ճանապարհին եղող վերի աւազանի  ջրմուղին վերայ, ",
          "ID": "b1t1b12c18v17",
          "intID": 1112018017
        },
        {
          "Number": 18,
          "Content": " Եւ թագաւորին կանչեցին. եւ նորանց մօտ դուրս եկան Քեղկեայի որդի Եղիակիմը՝ պալատի հազարապետը եւ Սեբնա ատենադպիրը եւ յիշատակաց դպիր Ասափի որդի Յովաքը։ \n",
          "ID": "b1t1b12c18v18",
          "intID": 1112018018
        },
        {
          "Number": 19,
          "Content": " Եւ Ռաբսակը նորանց ասեց. Եզեկիային ասեցէք. Այսպէս է ասում մեծ թագաւորը՝ Ասորեստանի թագաւորը.  Այդ ի՞նչ յոյս է որի վերայ դու ապաւինել ես. ",
          "ID": "b1t1b12c18v19",
          "intID": 1112018019
        },
        {
          "Number": 20,
          "Content": " Դու միայն շրթունքի խօսքեր ես խօսում, թէ խորհուրդ ու զօրութիւն ունեմ պատերազմի համար. հիմա ո՞ւմ ապաւինեցիր, որ ինձանից ապստամբուեցար։ ",
          "ID": "b1t1b12c18v20",
          "intID": 1112018020
        },
        {
          "Number": 21,
          "Content": "  Ահա դու հիմա ապաւինել ես այն ջախջախուած եղէգի ցուպին՝ Եգիպտոսին, որ եթէ մի մարդ նորա վերայ կռնէ, ձեռքը կմտնէ եւ նորան կծակէ. այսպէս է Եգիպտոսի Փարաւօն թագաւորը բոլոր իրան ապաւինողների համար։ ",
          "ID": "b1t1b12c18v21",
          "intID": 1112018021
        },
        {
          "Number": 22,
          "Content": " Բայց եթէ ինձ ասէք թէ Մենք մեր Եհովայ Աստուծուն ենք ապաւինել. մի՞թէ դա այն չէ  որի բարձրաւանդակները եւ սեղանները Եզեկիան վերցրեց, եւ Յուդային եւ Երուսաղէմին ասեց. Միայն այս սեղանի առաջին Երուսաղէմումն երկրպագութիւն արէք։ ",
          "ID": "b1t1b12c18v22",
          "intID": 1112018022
        },
        {
          "Number": 23,
          "Content": " Արդ՝ ուրեմն  դաշինք դիր՝՝ իմ տիրոջ՝ Ասորեստանի թագաւորի հետ. եւ ես քեզ երկու հազար ձի տամ, եթէ դու կարող ես նորանց վերայ հեծնողներ դնել. ",
          "ID": "b1t1b12c18v23",
          "intID": 1112018023
        },
        {
          "Number": 24,
          "Content": " Ապա ի՞նչպէս կարող ես դէմ կենալ իմ տիրոջ փոքրիկ ծառաներից մէկ կուսակալին, որ դու կառքեի եւ ձիերի համար Եգիպտոսին ես ապաւինում։ ",
          "ID": "b1t1b12c18v24",
          "intID": 1112018024
        },
        {
          "Number": 25,
          "Content": " Հիմա ես առանց Եհովայի՞ն եմ եկել արդեօք այս երկրի վերայ որ նորան աւերեմ. Եհովան ինձ ասեց. Գնա այն երկրի վերայ եւ նորան աւերիր։ \n",
          "ID": "b1t1b12c18v25",
          "intID": 1112018025
        },
        {
          "Number": 26,
          "Content": " Եւ Քեղկեայի որդի Եղիակիմը եւ Սեբնան ու Յովաքը ասեցին Ռաբսակին. Խնդրում ենք՝ ծառաներիդ հետ  Ասորերէն խօսիր, որովհետեւ մենք հասկանում ենք, եւ մեզ հետ Եբրայեցերէն մի խօսիր պարսպի վերայ եղող ժողովրդի ականջի առաջին։ ",
          "ID": "b1t1b12c18v26",
          "intID": 1112018026
        },
        {
          "Number": 27,
          "Content": " Բայց Ռաբսակն ասեց նորանց. Մի՞թէ քո տիրոջ եւ քեզ մօտ է ուղարկել ինձ իմ տէրը այս խօսքերը խօսելու համար. չէ՞ որ այս մարդկանց համար, որոնք պարսպի վերայ նստած են որ ձեզ հետ պիտի իրանց աղբն ուտեն եւ իրանց մէզը խմեն։ \n",
          "ID": "b1t1b12c18v27",
          "intID": 1112018027
        },
        {
          "Number": 28,
          "Content": " Եւ Ռաբսակը կանգնեց եւ մեծ ձայնով աղաղակեց Եբրայեցերէն եւ խօսեց ասելով. Լսեցէք մեծ թագաւորի՝ Ասորեստանի թագաւորի խօսքը. ",
          "ID": "b1t1b12c18v28",
          "intID": 1112018028
        },
        {
          "Number": 29,
          "Content": " Թագաւորը այսպէս է ասում.  Եզեկիան ձեզ չխաբէ. որովհետեւ նա չի կարող ձեզ նորա ձեռքիցն ազատել։ ",
          "ID": "b1t1b12c18v29",
          "intID": 1112018029
        },
        {
          "Number": 30,
          "Content": " Եւ Եզեկիան ձեզ Եհովային չյուսացնէ՝ ասելով. Եհովան մեզ անպատճառ ազատելու է, եւ այս քաղաքը պիտի չտրուի Ասորեստանի թագաւորի ձեռքը։ ",
          "ID": "b1t1b12c18v30",
          "intID": 1112018030
        },
        {
          "Number": 31,
          "Content": " Եզեկիային մի լսէք. որովհետեւ Ասորեստանի թագաւորը այսպէս է ասում. Ինձ հետ հաշտութիւն արէք, եւ ինձ մօտ դուրս եկէք. եւ ամեն մարդ իր որթիցը եւ ամեն մարդ իր թզենիիցն ուտէ, եւ ամեն մարդ իր ջրհորի ջրիցը խմէ, ",
          "ID": "b1t1b12c18v31",
          "intID": 1112018031
        },
        {
          "Number": 32,
          "Content": " Մինչեւ որ ես գամ եւ ձեզ տանեմ ձեր երկրի պէս մի երկիր, ցորենի եւ գինիի երկիր, հացի եւ այգիների երկիր, իւղ տուող ձիթենիների եւ մեղրի երկիր, որ ապրէք եւ չմեռնէք. եւ Եզեկիային մի լսէք, որովհետեւ ձեզ խաբում է ասելով թէ Եհովան մեզ ազատելու է։ ",
          "ID": "b1t1b12c18v32",
          "intID": 1112018032
        },
        {
          "Number": 33,
          "Content": "  Մի՞թէ փրկեցին այն ազգերի աստուածներն՝ ամեն մէկն իր երկիրը Ասորեստանի թագաւորի ձեռքիցը։ ",
          "ID": "b1t1b12c18v33",
          "intID": 1112018033
        },
        {
          "Number": 34,
          "Content": " Ո՞ւր են  Եմաթի եւ Արփադի աստուածները, ո՞ւր են Սեփարուիմի, Անայի եւ  Աւայի աստուածները, որ ազատէին Սամարիան իմ ձեռքից։ ",
          "ID": "b1t1b12c18v34",
          "intID": 1112018034
        },
        {
          "Number": 35,
          "Content": " Ո՞րն է այդ երկիրների բոլոր աստուածներիցը, որ ազատած լինի իրանց երկիրը իմ ձեռքից, որ Եհովան էլ ազատէր Երուսաղէմը իմ ձեռքից։ \n",
          "ID": "b1t1b12c18v35",
          "intID": 1112018035
        },
        {
          "Number": 36,
          "Content": " Եւ ժողովուրդը լռեց եւ նորան ոչինչ պատասխան չտուին. որովհետեւ թագաւորը հրաման էր արել ասելով. Նորան չպատասխանէք։ \n",
          "ID": "b1t1b12c18v36",
          "intID": 1112018036
        },
        {
          "Number": 37,
          "Content": " Եւ Քեղկեայի որդի  Եղիակիմ՝ պալատի հազարապետը, եւ Սեբնա ատենադպիրը եւ Ասափի որդի Յովաք՝ յիշատակաց դպիրը գնացին  հանդերձները պատառելով Եզեկիայի մօտ եւ նորան պատմեցին Ռաբսակի խօսքերը։ \n",
          "ID": "b1t1b12c18v37",
          "intID": 1112018037
        }
      ],
      "ID": "b1t1b12c18",
      "intID": 1112018000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 19,
      "Description": "Եզեկիան աղօթք է անում։ Եսայիան խոստանում է ազատութիւն։ Ասորիք ջարդվում են հրաշքով։ Սենեքերիմը սպանվում է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  երբոր Եզեկիա թագաւորը լսեց,  պատառեց իր հանդերձները եւ  քուրձ հագաւ եւ  գնաց Տիրոջ տունը։ ",
          "ID": "b1t1b12c19v1",
          "intID": 1112019001
        },
        {
          "Number": 2,
          "Content": " Եւ պալատի հազարապետ Եղիակիմին եւ ատենադպիր Սեբնային եւ քահանաների ծերերին քուրձեր հագած ուղարկեց  Ամովսի որդի Եսայիա մարգարէի մօտ։ ",
          "ID": "b1t1b12c19v2",
          "intID": 1112019002
        },
        {
          "Number": 3,
          "Content": " Եւ նորանք ասեցին նորան. Այսպէս է ասում Եզեկիան. Նեղութեան եւ կշտամբանքի եւ նախատանքի օր է այս օրը. որովհետեւ երեխաները հասել են ծննդեան կէտին, բայց ոյժ չկայ ծնելու։ ",
          "ID": "b1t1b12c19v3",
          "intID": 1112019003
        },
        {
          "Number": 4,
          "Content": "  Թերեւս լսէ քո Տէր Աստուածը Ռաբսակի բոլոր խօսքերը,  որին իր տէրը՝ Ասորեստանի թագաւորն ուղարկեց կենդանի Աստուծուն  նախատելու եւ այնպիսի խօսքերով կշտամբելու, որոնք լսել է քո Տէր Աստուածը։ Ուրեմն աղօթք արա գտնուող մնացորդի համար։ ",
          "ID": "b1t1b12c19v4",
          "intID": 1112019004
        },
        {
          "Number": 5,
          "Content": " Եւ Եզեկիա թագաւորի ծառաները եկան Եսայիայի մօտ։ ",
          "ID": "b1t1b12c19v5",
          "intID": 1112019005
        },
        {
          "Number": 6,
          "Content": " Եւ  Եսայիան ասեց նորանց. Այսպէս ասեցէք ձեր տիրոջը. Տէրը այսպէս է ասում. Մի վախենար այն խօսքերիցը, որ լսեցիր, որով հայհոյեցին ինձ  Ասորեստանի թագաւորի ծառաները։ ",
          "ID": "b1t1b12c19v6",
          "intID": 1112019006
        },
        {
          "Number": 7,
          "Content": " Ահա ես նորա վերայ  մի ոգի կուղարկեմ, եւ նա մի լուր կլսէ, եւ ետ կդառնայ իր երկիրը, եւ սրով կընկնէ իր երկրումը։ \n",
          "ID": "b1t1b12c19v7",
          "intID": 1112019007
        },
        {
          "Number": 8,
          "Content": " Եւ Ռաբսակը ետ դառաւ եւ գտաւ Ասորեստանի թագաւորին Լեբնայի հետ պատերազմելիս, որովհետեւ լսել էր թէ չուել է  Լաքիսից։ ",
          "ID": "b1t1b12c19v8",
          "intID": 1112019008
        },
        {
          "Number": 9,
          "Content": " Եւ  նա լուր լսեց  Եթովպացիների թագաւոր Թարակայի մասին ասելով. Ահա գալիս է քեզ հետ պատերազմելու. եւ դարձեալ դեսպաններ ուղարկեց Եզեկիայի մօտ ասելով. ",
          "ID": "b1t1b12c19v9",
          "intID": 1112019009
        },
        {
          "Number": 10,
          "Content": " Այսպէս ասեցէք Եզեկիային՝ Յուդայի թագաւորին ասելով. Թող քո Աստուածը քեզ  չխաբէ  որին դու ապաւինել ես ասելով. Երուսաղէմը պիտի չտրուի Ասորեստանի թագաւորի ձեռքը։ ",
          "ID": "b1t1b12c19v10",
          "intID": 1112019010
        },
        {
          "Number": 11,
          "Content": " Ահա դու լսեցիր, թէ ինչ են արել Ասորեստանի թագաւորները բոլոր երկիրներին՝ նորանց բնաջինջ անելով. եվ դու պիտի ազատուի՞ս։ ",
          "ID": "b1t1b12c19v11",
          "intID": 1112019011
        },
        {
          "Number": 12,
          "Content": "  Մի՞թէ ազգերի աստուածները ազատեցին նորանց, որոնց փչացրին իմ հայրերը՝ Գովզանը, Խառանը, Ռեսեփը եւ Թելասարում եղող  Եդեմի որդկանցը։ ",
          "ID": "b1t1b12c19v12",
          "intID": 1112019012
        },
        {
          "Number": 13,
          "Content": "  Ո՞ւր է Եմաթի թագաւորը, Արփադի թագաւորը, Սեփարուիմ քաղաքի, Անայի եւ Աւայի թագաւորը։ \n",
          "ID": "b1t1b12c19v13",
          "intID": 1112019013
        },
        {
          "Number": 14,
          "Content": " Եւ Եզեկիան առաւ  նամակները դեսպանների ձեռքիցը եւ կարդաց նորանց, եւ վեր գնաց Տիրոջ տունը. եւ Եզեկիան տարածեց նորանց Տիրոջ առաջին։ ",
          "ID": "b1t1b12c19v14",
          "intID": 1112019014
        },
        {
          "Number": 15,
          "Content": " Եւ Եզեկիան  աղաչեց Տիրոջ առաջին եւ ասեց. Ով Տէր Աստուած Իսրայէլի, որ նստած ես  քերովբէների վերայ,  դու ես միայն Աստուած երկրի բոլոր թագաւորութիւնների համար. դու ես ստեղծել երկինքն ու երկիրը։ ",
          "ID": "b1t1b12c19v15",
          "intID": 1112019015
        },
        {
          "Number": 16,
          "Content": " Ով Տէր,  խոնարհեցրու քո ականջը եւ լսիր. ով Տէր,  բաց քո աչքերը եւ տես եւ լսիր Սենեքերիմի խօսքերը, որ ուղարկեց կենդանի Աստուծուն նախատելու։ ",
          "ID": "b1t1b12c19v16",
          "intID": 1112019016
        },
        {
          "Number": 17,
          "Content": " Արդարեւ, ով Տէր, աւերել են Ասորեստանի թագաւորները այն ազգերին եւ նորանց երկիրները. ",
          "ID": "b1t1b12c19v17",
          "intID": 1112019017
        },
        {
          "Number": 18,
          "Content": " Եւ այրել են նորանց աստուածները կրակով, որովհետեւ նորանք աստուածներ չեն, այլ  մարդի ձեռքի գործ՝ փայտ եւ քար. ուրեմն նորանց փչացրին էլ։ ",
          "ID": "b1t1b12c19v18",
          "intID": 1112019018
        },
        {
          "Number": 19,
          "Content": " Բայց արդ, ով Տէր մեր Աստուած, մեզ ազատիր նորա ձեռքիցը,  որ երկրի ամեն թագաւորութիւններն իմանան, որ դու Եհովադ ես միայն Աստուած։ \n",
          "ID": "b1t1b12c19v19",
          "intID": 1112019019
        },
        {
          "Number": 20,
          "Content": " Եւ Ամովսի որդի Եսայիան մարդ ուղարկեց Եզեկիայի մօտ ասելով. Այսպէս է ասում Իսրայէլի Տէր Աստուածը. Այն որ աղաչեցիր ինձ  Ասորեստանի Սենեքերիմ թագաւորի մասին,  լսեցի։ ",
          "ID": "b1t1b12c19v20",
          "intID": 1112019020
        },
        {
          "Number": 21,
          "Content": " Այս այն խօսքն է որ Տէրն ասում է նորա մասին. \nՔեզ անարգեց, քեզ ծաղրեց Սիօնի կոյս աղջիկը. \nՔո ետեւից գլուխը շարժեց Երուսաղէմի աղջիկը։ \n",
          "ID": "b1t1b12c19v21",
          "intID": 1112019021
        },
        {
          "Number": 22,
          "Content": " Ո՞ւմ նախատեցիր եւ հայհոյեցիր. \nԵւ ո՞ւմ վերայ ձայն բարձրացրիր, \nԵւ աչքերդ վեր հանեցիր.  Իսրայէլի Սուրբի վերայ։ \n",
          "ID": "b1t1b12c19v22",
          "intID": 1112019022
        },
        {
          "Number": 23,
          "Content": " Քո  դեսպանների ձեռովը նախատեցիր Տիրոջը եւ ասեցիր. \nԻմ կառքերի շատութիւնովը վեր գնացի սարերի բարձրութեան վերայ՝ \nԼիբանանի կողմերը. \nԵւ ես կտրում եմ նորա բարձր եղեւինները, \nԵւ նորա ընտիր մայրերը. \nԵւ մտնում եմ նորա ծայրի օթեւանը \nՆորա Կարմեղոսի անտառը։ \n",
          "ID": "b1t1b12c19v23",
          "intID": 1112019023
        },
        {
          "Number": 24,
          "Content": " Եւ ես փորեցի եւ օտար ջրերը խմեցի, \nԵւ իմ ոտքերի թաթերովը կչորացնեմ \nԵգիպտոսի բոլոր գետերը։ \n",
          "ID": "b1t1b12c19v24",
          "intID": 1112019024
        },
        {
          "Number": 25,
          "Content": " Մի՞թէ դու չես լսել,  որ ես եմ վաղուց արել այդ, \nԵւ հին օրերից դորան ձեւակերպեցի. \nՀիմա բերի այդ, \nՈր աւերակների հողակոյտների դարձնես  պարսպաւոր քաղաքները։ \n",
          "ID": "b1t1b12c19v25",
          "intID": 1112019025
        },
        {
          "Number": 26,
          "Content": " Եւ նորանց բնակիչների ձեռքը կարճ է, \nՎասն որոյ զարհուրեցին եւ ամաչեցին, \nԵւ եղան դաշտի խոտ՝ \nԵւ կանաչ բանջար՝ \n       Տանիքի խոտ՝ \nԵւ հասկը քշելուց առաջ խորշակահար եղած արտ, \n",
          "ID": "b1t1b12c19v26",
          "intID": 1112019026
        },
        {
          "Number": 27,
          "Content": " Բայց  ես գիտեմ քո բնակութիւնը, քո ելքն ու քո մուտքը, \nԵւ քո բարկութիւնը ինձ դէմ։ \n",
          "ID": "b1t1b12c19v27",
          "intID": 1112019027
        },
        {
          "Number": 28,
          "Content": " Քո ինձ դէմ ունեցած բարկութեան համար, \nԵւ ըստ որում քո ամբարտաւանութիւնը հասել է իմ ականջներին. \nԵս էլ դնում եմ  իմ կարթը քո քթին \nԵւ իմ սանձը՝ քո բերանին, \nԵւ քեզ ետ եմ դարձնում քո եկած ճանապարհովը։ \n",
          "ID": "b1t1b12c19v28",
          "intID": 1112019028
        },
        {
          "Number": 29,
          "Content": " Եւ այս լինի քեզ նշանը. \nԿերէք այս տարի թափուածից բուսածը, \nԵւ երկրորդ տարին՝ ինքնիրան բուսածը, \nԻսկ երրորդ տարին սերմեցէք ու հնձեցէք, \nԵւ այգիներ տնկեցէք ու նորանց պտուղը կերէք։ \n",
          "ID": "b1t1b12c19v29",
          "intID": 1112019029
        },
        {
          "Number": 30,
          "Content": " Եւ  Յուդայի տան ազատուած մնացորդը \nԿրկին արմատ կարձակէ դէպի ցած, \nԵւ պտուղ կտայ վերեւումը։ \n",
          "ID": "b1t1b12c19v30",
          "intID": 1112019030
        },
        {
          "Number": 31,
          "Content": " Որովհետեւ Երուսաղէմից դուրս կգայ մնացորդ, \nԵւ փրկուածներ՝ Սիօն սարիցը։ \n       Այս Զօրաց Տիրոջ նախանձն է անելու։ \n",
          "ID": "b1t1b12c19v31",
          "intID": 1112019031
        },
        {
          "Number": 32,
          "Content": " Սորա համար այսպէս է ասում Տէրը Ասորեստանի թագաւորի մասին. \nՆա չի մտնիլ այս քաղաքը, \nԵւ այնտեղ մի նետ չի գցիլ. \nԵւ վահանով նորա առաջը չի գալ, \nԵւ նորա դէմ  պատնէշ չի կանգնեցնիլ։ \n",
          "ID": "b1t1b12c19v32",
          "intID": 1112019032
        },
        {
          "Number": 33,
          "Content": " Իր եկած ճանապարհովը ետ կդառնայ. \nԵւ այս քաղաքի մէջ չի մտնիլ. \nԱսում է Տէրը։ \n",
          "ID": "b1t1b12c19v33",
          "intID": 1112019033
        },
        {
          "Number": 34,
          "Content": " Եւ  ես կպաշտպանեմ այդ քաղաքը, որ ազատեմ՝ \nԻնձ համար եւ  իմ ծառայ Դաւիթի համար։ \n",
          "ID": "b1t1b12c19v34",
          "intID": 1112019034
        },
        {
          "Number": 35,
          "Content": " Եւ  եղաւ որ այն գիշերը դուրս եկաւ  Տիրոջ հրեշտակը եւ զարկեց Ասորեստանցիների բանակումը հարիւր ութսունեւհինգ հազար. եւ երբոր առաւօտը վեր կացան, եւ ահա բոլորը մեռած դիակներ էին։ ",
          "ID": "b1t1b12c19v35",
          "intID": 1112019035
        },
        {
          "Number": 36,
          "Content": " Եւ Ասորեստանի Սենեքերիմ թագաւորը չուեց գնաց դարձեալ, ու նստեց  Նինուէ։ ",
          "ID": "b1t1b12c19v36",
          "intID": 1112019036
        },
        {
          "Number": 37,
          "Content": " Եւ երբոր նա երկրպագում էր իր աստուծուն՝ Նեսրաքի տանը, նորա որդիքը  Ադրամելէք եւ Սարասար նորան սրով սպանեցին եւ իրանք փախան  Արարատի երկիրը. եւ նորա որդի  Ասորդանը թագաւոր եղաւ նորա տեղ։ \n",
          "ID": "b1t1b12c19v37",
          "intID": 1112019037
        }
      ],
      "ID": "b1t1b12c19",
      "intID": 1112019000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 20,
      "Description": "Եզեկիայի հիւանդանալը և կեանքի երկարանալը։ Նորա սնապարծութիւնը Բաբելացի դեսպանների առաջին և մեռնելը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Այն օրերը Եզեկիան մերձ ի մահ հիւանդացաւ. եւ Ամովսի որդի Եսայիա մարգարէն եկաւ նորա մօտ եւ նորան ասեց. Այսպէս է ասում Տէրը.  Կտակ արա քո տան մասին. որովհետեւ դու պիտի մեռնես ու չապրես։ ",
          "ID": "b1t1b12c20v1",
          "intID": 1112020001
        },
        {
          "Number": 2,
          "Content": " Եւ նա իր երեսը դարձրեց դէպի պատը եւ աղօթք արաւ Տիրոջն ասելով. ",
          "ID": "b1t1b12c20v2",
          "intID": 1112020002
        },
        {
          "Number": 3,
          "Content": " Աղաչում եմ, ով Տէր,  յիշիր հիմա որ քո առաջին հաւատարմութեամբ ու  կատարեալ սրտով գնացի,  որ քո աչքերին հաճելի եղածն արի։ Եւ Եզեկիան  մեծ լացով լաց եղաւ։ \n",
          "ID": "b1t1b12c20v3",
          "intID": 1112020003
        },
        {
          "Number": 4,
          "Content": " Եւ Եսայիան դեռ չէր դուրս եկել միջի քաղաքիցը, եւ ահա Տիրոջ խօսքն եղաւ նորան ասելով. ",
          "ID": "b1t1b12c20v4",
          "intID": 1112020004
        },
        {
          "Number": 5,
          "Content": " Ետ դարձիր եւ ասիր իմ ժողովրդի  իշխան Եզեկիային. Այսպէս է ասում Տէրը՝ քո հայր Դաւիթի Աստուածը.  Լսեցի քո աղօթքը, տեսայ քո  արտասուքը. ահա ես քեզ կբժշկեմ և երրորդ օրը վեր կգնաս Տիրոջ տունը։ ",
          "ID": "b1t1b12c20v5",
          "intID": 1112020005
        },
        {
          "Number": 6,
          "Content": " Եւ ես կաւելացնեմ քո օրերի վերայ տասնեւհինգ տարի. եւ կազատեմ քեզ եւ  այս քաղաքը Ասորեստանի թագաւորի ձեռքից. եւ այս քաղաքը կպաշտպանեմ ինձ համար եւ իմ ծառայ Դաւիթի համար։ ",
          "ID": "b1t1b12c20v6",
          "intID": 1112020006
        },
        {
          "Number": 7,
          "Content": " Եւ  Եսայիան ասեց. Չորացրած թուզ առէք. եւ առան ու դրին  վէրքի վերայ, եւ նա առողջացաւ։ \n",
          "ID": "b1t1b12c20v7",
          "intID": 1112020007
        },
        {
          "Number": 8,
          "Content": " Եւ Եզեկիան ասեց Եսայիային.  Ո՞րն է նշանը թէ Տէրը ինձ բժշկելու է, եւ որ ես երրորդ օրը գնալու եմ Տիրոջ տունը։ ",
          "ID": "b1t1b12c20v8",
          "intID": 1112020008
        },
        {
          "Number": 9,
          "Content": " Եւ Եսայիան ասեց.  Այս քեզ նշան լինի Տէրիցը, որ Տէրը անելու է իր ասած խօսքը. Ստուերը տասը աստիճան առա՞ջ գնայ կամ թէ տասը աստիճան ե՞տ դառնայ։ ",
          "ID": "b1t1b12c20v9",
          "intID": 1112020009
        },
        {
          "Number": 10,
          "Content": " Եւ Եզեկիան ասեց.  Թեթեւ է ստուերի համար տասը աստիճան առաջ գնալը. ոչ, այլ ստուերը տասը աստիճան դէպի ետ դառնայ։ ",
          "ID": "b1t1b12c20v10",
          "intID": 1112020010
        },
        {
          "Number": 11,
          "Content": " Եւ Եսայիա մարգարէն Տիրոջն աղաղակեց եւ  ստուերը ետ դարձրեց տասը աստիճան այն աստիճաններով, որ իջել էր Աքազի աստիճաններովը։ \n",
          "ID": "b1t1b12c20v11",
          "intID": 1112020011
        },
        {
          "Number": 12,
          "Content": "  Այն ժամանակ Բաղադանի որդի  Մարովդաք-բաղադան՝ Բաբիլոնի թագաւորը նամակներ եւ ընծայ ուղարկեց Եզեկիայի մօտ. որովհետեւ լսել էր թէ հիւանդացել է Եզեկիան։ ",
          "ID": "b1t1b12c20v12",
          "intID": 1112020012
        },
        {
          "Number": 13,
          "Content": " Եւ Եզեկիան  լսեց նորանց, եւ ցոյց տուաւ նորանց իր թանգագին բաների տունը, արծաթը, ոսկին եւ խունկերը եւ պատուական իւղը, եւ իր զէնքերի բոլոր տունը եւ բոլորը ինչ որ գտնվում էր իր գանձարաններումը. մի բան չկար որ Եզեկիան նորանց ցոյց տուած չլինէր իր տանը եւ իր բոլոր տէրութեան մէջ։ \n",
          "ID": "b1t1b12c20v13",
          "intID": 1112020013
        },
        {
          "Number": 14,
          "Content": " Եւ Եսայիա մարգարէն եկաւ Եզեկիա թագաւորի մօտ եւ ասեց նորան. Ի՞նչ ասեցին այս մարդիկը, եւ ո՞րտեղից են եկել քեզ մօտ։ Եւ Եզեկիան ասեց Հեռու երկրից են եկել՝ Բաբիլոնից։ ",
          "ID": "b1t1b12c20v14",
          "intID": 1112020014
        },
        {
          "Number": 15,
          "Content": " Եւ ասեց. Ինչ են տեսել քո տանը. եւ Եզեկիան ասեց. Ամեն ինչ որ կայ իմ տանը՝ տեսել են. մի բան չկար որ ես ցոյց տուած չլինիմ նորանց իմ գանձարաններումը։ ",
          "ID": "b1t1b12c20v15",
          "intID": 1112020015
        },
        {
          "Number": 16,
          "Content": " Եւ Եսայիան ասեց Եզեկիային. ",
          "ID": "b1t1b12c20v16",
          "intID": 1112020016
        },
        {
          "Number": 17,
          "Content": " Լսիր Տիրոջ խօսքը. Ահա օրեր են գալիս, որ ամեն ինչ որ կայ քո տանը եւ ինչ որ էլ քո հայրերը հաւաքել են մինչեւ այս օրը, կտարուի Բաբիլոն. մէկ բան չի մնալ, ասում է Տէրը։ ",
          "ID": "b1t1b12c20v17",
          "intID": 1112020017
        },
        {
          "Number": 18,
          "Content": " Եւ քո որդիներից, որ պիտի քեզանից յառաջ գան, որ դու կծնես,  կառնեն, եւ նորանք Բաբիլոնի թագաւորի պալատումը ներքինիներ կլինին։ ",
          "ID": "b1t1b12c20v18",
          "intID": 1112020018
        },
        {
          "Number": 19,
          "Content": " Եւ Եզեկիան ասեց Եսայիային.  Բարի է Տիրոջ խօսքը որ դու ասեցիր. եւ նա ասեց. Չէ՞ որ, եթէ իմ օրերին խաղաղութիւն եւ ապահովութիւն կլինի։ \n",
          "ID": "b1t1b12c20v19",
          "intID": 1112020019
        },
        {
          "Number": 20,
          "Content": " Եւ  Եզեկիայի գործերի մնացորդը եւ նորա բոլոր զօրութիւնը, եւ նորա  շինած աւազանը եւ ջրմուղը, եւ որ  ջուրը քաղաքը բերաւ, ահա նորանք գրուած են Յուդայի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c20v20",
          "intID": 1112020020
        },
        {
          "Number": 21,
          "Content": " Եւ  Եզեկիան ննջեց իր հայրերի հետ, եւ նորա որդի Մանասէն թագաւոր եղաւ նորա տեղ։ \n",
          "ID": "b1t1b12c20v21",
          "intID": 1112020021
        }
      ],
      "ID": "b1t1b12c20",
      "intID": 1112020000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 21,
      "Description": "Մանասէն և Ամոնը թագաւորներ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Տասնեւերկու տարեկան էր Մանասէն երբոր թագաւոր եղաւ, ու յիսունեւհինգ տարի թագաւորեց Երուսաղէմումը. եւ նորա մօր անունն էր Էփսիբայ։ ",
          "ID": "b1t1b12c21v1",
          "intID": 1112021001
        },
        {
          "Number": 2,
          "Content": " Եւ նա չարութիւն արաւ Տիրոջ աչքի առաջին այն  ազգերի գարշութիւնների պէս, որոնց Տէրը քշեց Իսրայէլի որդկանց առաջից։ ",
          "ID": "b1t1b12c21v2",
          "intID": 1112021002
        },
        {
          "Number": 3,
          "Content": " Նա կրկին շինեց այն բարձրաւանդակները  որոնք քանդել էր իր հայր Եզեկիան, եւ Բահաղի համար սեղաններ կանգնեցրեց, եւ կուռքի անտառներ շինեց ինչպէս որ շինել էր  Իսրայէլի Աքաաբ թագաւորը, եւ երկրպագութիւն արաւ  երկնքի ամեն զօրքերին եւ ծառայեց նորանց։ ",
          "ID": "b1t1b12c21v3",
          "intID": 1112021003
        },
        {
          "Number": 4,
          "Content": " Եւ  Տիրոջ տանը սեղաններ շինեց, որի համար Տէրն ասել էր,  Երուսաղէմումը պիտի դնեմ իմ անունը։ ",
          "ID": "b1t1b12c21v4",
          "intID": 1112021004
        },
        {
          "Number": 5,
          "Content": " Եւ սեղաններ շինեց  երկնքի բոլոր զօրքերի համար  Տիրոջ տան երկու գաւիթներումը։ ",
          "ID": "b1t1b12c21v5",
          "intID": 1112021005
        },
        {
          "Number": 6,
          "Content": " Եւ  իր որդիին կրակով անցկացրեց, եւ  գուշակութիւն եւ հմայութիւն էր անում. եւ շինեց  մեռելահարցուկներ եւ նշանագէտներ. նա շատ չարութիւն արաւ  Տիրոջ աչքի առաջին որ բարկացնէ։  ",
          "ID": "b1t1b12c21v6",
          "intID": 1112021006
        },
        {
          "Number": 7,
          "Content": " Եւ իր շինած անտառի կուռքը դրաւ այն տանը, որի համար Տէրն ասել էր Դաւիթին եւ նորա որդի Սողոմոնին.  Այս տանը եւ Երուսաղէմումը, որ ես ընտրել եմ Իսրայէլի բոլոր ցեղերիցը, իմ անունը պիտի դնեմ յաւիտեան։ ",
          "ID": "b1t1b12c21v7",
          "intID": 1112021007
        },
        {
          "Number": 8,
          "Content": " Եւ  Իսրայէլի ոտը այլ եւս պիտի չշարժեցնեմ այն երկրիցը որ տուել եմ իրանց հայրերին, միայն եթէ զգուշանան անելու բոլոր իմ իրանց պատուիրածին պէս եւ այն բոլոր օրէնքին պէս որ իմ ծառան՝ Մովսէսը իրանց հրամայել է։ ",
          "ID": "b1t1b12c21v8",
          "intID": 1112021008
        },
        {
          "Number": 9,
          "Content": " Բայց նորանք չլսեցին, եւ Մանասէն նորանց մոլորեցրեց, որ այն ազգերիցն աւելի չարութիւն գործեն, որոնց Տէրը փչացրեց Իսրայէլի առաջից։ \n",
          "ID": "b1t1b12c21v9",
          "intID": 1112021009
        },
        {
          "Number": 10,
          "Content": " Եւ Տէրը խօսել էր իր ծառաների՝ մարգարէների ձեռովը ասելով. ",
          "ID": "b1t1b12c21v10",
          "intID": 1112021010
        },
        {
          "Number": 11,
          "Content": "  Որովհետեւ Յուդայի Մանասէ թագաւորն արել է այդ գարշութիւնները,  իրանից առաջ եղող Ամօրհացիների բոլոր արածներից աւելի չարութիւն է գործել եւ  Յուդային էլ մեղանչել տուել իր կուռքերովը. ",
          "ID": "b1t1b12c21v11",
          "intID": 1112021011
        },
        {
          "Number": 12,
          "Content": " Նորա համար այսպէս է ասում Իսրայէլի Տէր Աստուածը. Ահա ես չարիք պիտի բերեմ Երուսաղէմի եւ Յուդայի վերայ, որ ամեն ով լսէ այն,  նորա երկու ականջները հնչեն։ ",
          "ID": "b1t1b12c21v12",
          "intID": 1112021012
        },
        {
          "Number": 13,
          "Content": " Եւ պիտի ձգեմ Երուսաղէմի վերայ Սամարիայի լարը եւ Աքաաբի տան գնտակը, եւ պիտի սրբեմ Երուսաղէմը ինչպէս որ ամանն են սրբում, և սրբում ու դարձնում են նորա երեսի վերայ։ ",
          "ID": "b1t1b12c21v13",
          "intID": 1112021013
        },
        {
          "Number": 14,
          "Content": " Եւ պիտի մերժեմ իմ ժառանգութեան մնացորդը եւ տամ նորանց իրանց թշնամիների ձեռքը, եւ նորանք պիտի աւար եւ յափշտակութիւն լինին իրանց բոլոր թշնամիների համար։ ",
          "ID": "b1t1b12c21v14",
          "intID": 1112021014
        },
        {
          "Number": 15,
          "Content": " Որովհետեւ իմ աչքի առաջին չարութիւն արին եւ ինձ բարկացրին այն օրիցը որ իրանց հայրերը դուրս եկան Եգիպտոսից մինչեւ այս օրը։ ",
          "ID": "b1t1b12c21v15",
          "intID": 1112021015
        },
        {
          "Number": 16,
          "Content": "  Նաեւ անմեղ արիւն թափեց Մանասէն այնքան խիստ շատ, որ լցրեց Երուսաղէմը ծայրէ ի ծայր բացի իր մեղքից, որ Յուդային մեղանչել տուաւ Տիրոջ աչքի առաջին չարութիւն գործելու։ \n",
          "ID": "b1t1b12c21v16",
          "intID": 1112021016
        },
        {
          "Number": 17,
          "Content": " Եւ  Մանասէի գործերի մնացորդը եւ նորա բոլոր արածը եւ նորա գործած մեղքը, ահա նորանք գրուած են Յուդայի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c21v17",
          "intID": 1112021017
        },
        {
          "Number": 18,
          "Content": " Եւ  Մանասէն ննջեց իր հայրերի հետ եւ թաղուեցաւ իր տան պարտէզումը՝ Ոզայի պարտէզումը. եւ նորա որդի Ամոնը թագաւոր եղաւ նորա տեղ։ \n",
          "ID": "b1t1b12c21v18",
          "intID": 1112021018
        },
        {
          "Number": 19,
          "Content": "  Ամոնը քսանեւերկու տարեկան էր, երբոր թագաւոր եղաւ, եւ երկու տարի թագաւորեց Երուսաղէմումը, եւ նորա մօր անունն էր Մեսողոմիթ՝ դուստր Ետեբացի Արուսի։ ",
          "ID": "b1t1b12c21v19",
          "intID": 1112021019
        },
        {
          "Number": 20,
          "Content": " Եւ նա չարութիւն արաւ Տիրոջ առաջին, ինչպէս որ արել էր իր հայրը՝ Մանասէն։ ",
          "ID": "b1t1b12c21v20",
          "intID": 1112021020
        },
        {
          "Number": 21,
          "Content": " Եւ բոլորովին այն ճանապարհովը գնաց, որով գնացել էր իր հայրը, եւ ծառայեց այն կուռքերին որոնց ծառայել էր իր հայրը եւ երկրպագեց նորանց։ ",
          "ID": "b1t1b12c21v21",
          "intID": 1112021021
        },
        {
          "Number": 22,
          "Content": " Եւ  թողեց իր հայրերի Տէր Աստուծուն, եւ չգնաց Տիրոջ ճանապարհովը։ \n",
          "ID": "b1t1b12c21v22",
          "intID": 1112021022
        },
        {
          "Number": 23,
          "Content": " Եւ  Ամոնի ծառաները դաւաճանութիւն արին նորա դէմ եւ սպանեցին թագաւորին իր տանը։ ",
          "ID": "b1t1b12c21v23",
          "intID": 1112021023
        },
        {
          "Number": 24,
          "Content": " Բայց երկրի ժողովուրդը ջարդեց Ամոն թագաւորի դէմ բոլոր դաւաճանողներին, եւ երկրի ժողովուրդը թագաւոր արաւ նորա որդի Յովսիային նորա տեղ։ ",
          "ID": "b1t1b12c21v24",
          "intID": 1112021024
        },
        {
          "Number": 25,
          "Content": " Եւ Ամոնի գործերի մնացորդը, որ արաւ, ահա նորանք գրուած են Յուդայի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c21v25",
          "intID": 1112021025
        },
        {
          "Number": 26,
          "Content": " Եւ նորան թաղեցին իր գերեզմանումը Ոզայի պարտէզումը. եւ նորա որդի Յովսիան թագաւոր եղաւ նորա տեղ։ \n",
          "ID": "b1t1b12c21v26",
          "intID": 1112021026
        }
      ],
      "ID": "b1t1b12c21",
      "intID": 1112021000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 22,
      "Description": "Յովսիան թագաւոր։ Օրէնքի գիրքը գտնվում է։ Ողդա մարգարէուհին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Ութ տարեկան էր Յովսիան երբոր թագաւոր եղաւ, եւ երեսունեւմէկ տարի թագաւորեց Երուսաղէմումը, եւ նորա մօր անունն էր Յեդիդա՝ Դուստր  Բազկադացի Ադայիայի։ ",
          "ID": "b1t1b12c22v1",
          "intID": 1112022001
        },
        {
          "Number": 2,
          "Content": " Եւ Տիրոջ աչքի առաջին ուղղութիւն արաւ, եւ գնաց իր հայր Դաւիթի բոլոր ճանապարհովը եւ  չխոտորեց աջ կամ ձախ։ \n",
          "ID": "b1t1b12c22v2",
          "intID": 1112022002
        },
        {
          "Number": 3,
          "Content": " Եւ  Յովսիա թագաւորի տասնեւութերորդ տարին թագաւորը ուղարկեց Մեսուղամի որդի Եսելիայի որդիին Սափան դպրին Տիրոջ տունը՝ ասելով. ",
          "ID": "b1t1b12c22v3",
          "intID": 1112022003
        },
        {
          "Number": 4,
          "Content": " Գնա Քեղկիա  քահանայապետի մօտ, որ նա հանէ  Տիրոջ տան ներս եկած արծաթը որ դռան պահապանները ժողովեցին ժողովրդիցը, ",
          "ID": "b1t1b12c22v4",
          "intID": 1112022004
        },
        {
          "Number": 5,
          "Content": " Եւ  յանձնեն գործաւորների ձեռքը, որ Տիրոջ տան վերայ նշանակուած են, եւ յանձնեն գործը անողներին, որ Տիրոջ տանն են, տան վնասուածը նորոգելու համար, ",
          "ID": "b1t1b12c22v5",
          "intID": 1112022005
        },
        {
          "Number": 6,
          "Content": " Հիւսերին, շինողներին եւ որմնադիրներին, նաեւ փայտ ու տաշած քարեր առնեն տունը նորոգելու համար։ ",
          "ID": "b1t1b12c22v6",
          "intID": 1112022006
        },
        {
          "Number": 7,
          "Content": " Բայց  հաշիւ չուզեն նորանց ձեռքը տրուած են արծաթի համար, որովհետեւ նորանք հաւատարմութեամբ գործողներ են։ ",
          "ID": "b1t1b12c22v7",
          "intID": 1112022007
        },
        {
          "Number": 8,
          "Content": " Եւ Քեղկիա քահանայապետն ասեց Սափան դպրին.  Մի օրէնքի գիրք եմ գտել Տիրոջ տանը. եւ Քեղկիան այն գիրքը տուաւ Սափանին, եւ նա կարդաց նորան։ ",
          "ID": "b1t1b12c22v8",
          "intID": 1112022008
        },
        {
          "Number": 9,
          "Content": " Եւ Սափան դպիրն եկաւ թագաւորի մօտը եւ պատասխան բերաւ թագաւորի համար եւ ասեց. Ծառաներդ թափեցին տանը գտնուած արծաթը եւ տուին գործաւորների ձեռքը, որ նշանակուած են Տիրոջ տանը։ ",
          "ID": "b1t1b12c22v9",
          "intID": 1112022009
        },
        {
          "Number": 10,
          "Content": " Եւ Սափան դպիրը պատմեց թագաւորին ասելով թէ Քեղկիա քահանան ինձ մի գիրք է տուել, եւ Սափանը կարդաց նորան թագաւորի առաջին։ ",
          "ID": "b1t1b12c22v10",
          "intID": 1112022010
        },
        {
          "Number": 11,
          "Content": " Եւ երբոր թագաւորը լսեց օրէնքի գրքի խօսքերը, պատառեց իր հանդերձները։ ",
          "ID": "b1t1b12c22v11",
          "intID": 1112022011
        },
        {
          "Number": 12,
          "Content": " Եւ թագաւորը հրամայեց Քեղկիա քահանային եւ Սափանի որդի  Աքիկամին եւ Միքայի որդի  Աքոբորին եւ Սափան դպրին եւ թագաւորի ծառայ Ասայիային ասելով. ",
          "ID": "b1t1b12c22v12",
          "intID": 1112022012
        },
        {
          "Number": 13,
          "Content": " Գնացէք հարցրէք Տիրոջը ինձ համար, ժողովրդի համար եւ բոլոր Յուդայի համար այս գտնուած գրքի խօսքերին համեմատ. որովհետեւ մեծ է Տիրոջ բարկութիւնը որ բորբոքուել է մեզ դէմ, նորա համար որ մեր հայրերը չեն լսել այս գրքի խօսքերը, որ կատարեն բոլոր մեր մասին գրուածը։ \n",
          "ID": "b1t1b12c22v13",
          "intID": 1112022013
        },
        {
          "Number": 14,
          "Content": " Եւ Քեղկիա քահանան, եւ Աքիկամը եւ Աքոբորը եւ Սափանն ու Ասայիան գնացին Արասի որդի  Թեկուայի որդիի Սեղղում հանդերձապետի կնոջ՝ Ողդա մարգարէուհիի մօտ, որ բնակվում էր Երուսաղէմում Մասենայի մէջ եւ խօսեցին նորա հետ։ ",
          "ID": "b1t1b12c22v14",
          "intID": 1112022014
        },
        {
          "Number": 15,
          "Content": " Նա էլ ասեց նորանց. Այսպէս է ասում Իսրայէլի Տէր Աստուածը. Ասեցէք այն մարդին, որ ձեզ ինձ մօտ ուղարկեց. ",
          "ID": "b1t1b12c22v15",
          "intID": 1112022015
        },
        {
          "Number": 16,
          "Content": " Այսպէս է ասում Տէրը. Ահա  ես չարիք պիտի բերեմ այստեղի վերայ եւ նորա բնակիչների վերայ այն գրքի բոլոր խօսքերը, որ կարդացել է Յուդայի թագաւորը. ",
          "ID": "b1t1b12c22v16",
          "intID": 1112022016
        },
        {
          "Number": 17,
          "Content": "  Նորա համար որ ինձ թողել են եւ խունկ ծխել ուրիշ աստուածների՝ ինձ բարկացնելու համար իրանց ձեռքերի բոլոր գործքերովը. եւ իմ բարկութիւնը պիտի բորբոքուի այստեղի վերայ եւ չհանգչի։ ",
          "ID": "b1t1b12c22v17",
          "intID": 1112022017
        },
        {
          "Number": 18,
          "Content": " Եւ  Յուդայի թագաւորին, որ ձեզ ուղարկել է Տիրոջը հարցնելու համար, այսպէս ասեցէք նորան. Այսպէս է ասում Իսրայէլի Տէր Աստուածը այն խօսքերի համար, որ լսել ես. ",
          "ID": "b1t1b12c22v18",
          "intID": 1112022018
        },
        {
          "Number": 19,
          "Content": " Որովհետեւ  քո սիրտը կակղեց եւ դու  խոնարհուեցար Տիրոջ առաջին լսելով այն, ինչ որ ես ասել եմ այս տեղի համար եւ նորա բնակիչների համար, թէ պիտի  աւերում եւ  անէծք լինի, եւ պատառեցիր քո հանդերձները եւ լացիր իմ առաջը. ես էլ լսեցի, ասում է Տէրը։ ",
          "ID": "b1t1b12c22v19",
          "intID": 1112022019
        },
        {
          "Number": 20,
          "Content": " Այդ պատճառով ահա ես քեզ կժողովեմ քո հայրերի հետ, եւ դու կդրուիս խաղաղութեամբ քո գերեզմանի մէջ, եւ քո աչքերը չեն տեսնիլ այն ամեն չարիքը որ ես բերելու եմ այս երկրի վերայ։ Եւ նորանք պատասխանը տարին թագաւորին։ \n",
          "ID": "b1t1b12c22v20",
          "intID": 1112022020
        }
      ],
      "ID": "b1t1b12c22",
      "intID": 1112022000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 23,
      "Description": "Յովսիան նորոգում է ուխտը Աստուծոյ հետ, կռապաշտութիւնը քանդում և զատիկ կատարում։ Նորա մահը։ Յովաքազը և Յովակիմը թագաւորներ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  թագաւորը մարդիկ ուղարկեց, եւ նորա մօտ ժողովեցին Յուդայի եւ Երուսաղէմի բոլոր ծերերին։ ",
          "ID": "b1t1b12c23v1",
          "intID": 1112023001
        },
        {
          "Number": 2,
          "Content": " Եւ թագաւորը վեր գնաց Տիրոջ տունը եւ նորա հետ Երուսաղէմի բոլոր բնակիչները եւ քահանաները եւ մարգարէները եւ բոլոր ժողովուրդը փոքրիցը մինչեւ մեծը, եւ կարդաց նորանց ականջին ուխտի գրքի բոլոր խօսքերը,  որ գտնուել էր Տիրոջ տանը։ ",
          "ID": "b1t1b12c23v2",
          "intID": 1112023002
        },
        {
          "Number": 3,
          "Content": " Եւ թագաւորը կանգնել էր  սիւնի մօտ եւ ուխտ արաւ Տիրոջ առաջին  Տիրոջը հետեւելու, եւ նորա հրամանները եւ վկայութիւնները ու կանոնները բոլոր սրտով եւ բոլոր հոգիով պահելու, որ հաստատէ այս ուխտի խօսքերը որ գրուած են այս գրքում. եւ բոլոր ժողովուրդը կանգնեց ուխտի մէջ։ ",
          "ID": "b1t1b12c23v3",
          "intID": 1112023003
        },
        {
          "Number": 4,
          "Content": " Եւ թագաւորը հրամայեց Քեղկիա  քահանայապետին եւ  երկրորդ քահանաներին եւ դռան պահապաններին, որ դուրս հանեն Տիրոջ տաճարիցը  Բահաղի եւ Աստարովթի համար եւ երկնքի բոլոր զօրքերի համար շինուած բոլոր գործիքները, եւ նորանց այրեց Երուսաղէմից դուրս  Կեդրոնի դաշտավայրումը, եւ նորանց մոխիրը տարաւ Բեթէլ։ ",
          "ID": "b1t1b12c23v4",
          "intID": 1112023004
        },
        {
          "Number": 5,
          "Content": " Եւ դադարեցրեց այն  քուրմերին, որոնց դրել էին Յուդայի թագաւորները եւ որ խունկ էին ծխում Յուդայի քաղաքներումը եւ Երուսաղէմի շուրջի բարձրաւանդակների վերայ, եւ որ խունկ էին ծխում Բահաղին, արեգակին ու լուսնին եւ աստեղատներին եւ  երկնքի բոլոր զօրքերին։ ",
          "ID": "b1t1b12c23v5",
          "intID": 1112023005
        },
        {
          "Number": 6,
          "Content": " Եւ հանեց  Աստարովթը Տիրոջ տանիցը ու տարաւ Երուսաղէմից դուրս  Կեդրոնի հեղեղատի մօտ եւ այրեց նորան Կեդրոնի հեղեղատի մօտ, եւ  փշրեց մոխիր արաւ եւ  ցանեց նորա մոխիրը ժողովրդի որդկանց գերեզմանների վերայ։ ",
          "ID": "b1t1b12c23v6",
          "intID": 1112023006
        },
        {
          "Number": 7,
          "Content": " Եւ քանդեց  իգացողների տները, որ Տիրոջ տան մէջ էին,  ուր որ կանայք Աստարովթի համար վրաններ էին գործում։ ",
          "ID": "b1t1b12c23v7",
          "intID": 1112023007
        },
        {
          "Number": 8,
          "Content": " Եւ տարաւ բոլոր քահանաներին Յուդայի քաղաքներիցը, եւ պղծեց այն բարձրաւանդակները, ուր որ քահանաները խունկ էին ծխում  Գաբայից մինչեւ  Բերսաբէէ, եւ քանդեց դռների բարձրաւանդակները, որ քաղաքի իշխան Յեսուի դռան մուտքի մօտ են, որ քաղաքի դռան աջ կողմին է։ ",
          "ID": "b1t1b12c23v8",
          "intID": 1112023008
        },
        {
          "Number": 9,
          "Content": "  Միայն թէ բարձրաւանդակների քահանաները Երուսաղէմումն եղող Տիրոջ սեղանի վերայ չէին վեր գնում,  բայց բաղարջներն ուտում էին իրանց եղբայրների մէջ։ ",
          "ID": "b1t1b12c23v9",
          "intID": 1112023009
        },
        {
          "Number": 10,
          "Content": " Եւ նա պղծեց  Տօփեթը որ  Ենովմի որդիի ձորումն է, որ  ոչ ոք իր որդիին կամ իր աղջկանը կրակով չանցկացնէ  Մողոքի համար։ ",
          "ID": "b1t1b12c23v10",
          "intID": 1112023010
        },
        {
          "Number": 11,
          "Content": " Եւ դադարեցրեց այն ձիերը, որ Յուդայի թագաւորները նուիրել էին արեգակին Տիրոջ տան մուտքիցը որ Նաթանմելէք ներքինիի  սենեակի մօտ էին, Փարուրիմում, եւ արեգակի կառքերը այրեց կրակով։ ",
          "ID": "b1t1b12c23v11",
          "intID": 1112023011
        },
        {
          "Number": 12,
          "Content": " Եւ այն սեղանները, որ  Աքազի վերնատան տանիքի վերայ էին, որ շինել էին Յուդայի թագաւորները եւ  Մանասէի Տիրոջ տան երկու գաւիթներումը շինած սեղանները քանդեց եւ այնտեղից բնաջինջ արաւ եւ նորանց փոշին թափեց Կեդրոնի հեղեղատը։ ",
          "ID": "b1t1b12c23v12",
          "intID": 1112023012
        },
        {
          "Number": 13,
          "Content": " Եւ այն բարձրաւանդակները, որ Երուսաղէմի դիմացը Ապականութեան սարի աջ կողմին էին, որ շինեց Իսրայէլի թագաւոր  Սողոմոնը Սիդոնացիների գարշելի Աստարովթին եւ Մովաբացիների գարշելի Քամովսին եւ Ամմոնի որդկանց պիղծ Մեղքոմին, թագաւորը պղծեց։ ",
          "ID": "b1t1b12c23v13",
          "intID": 1112023013
        },
        {
          "Number": 14,
          "Content": " Եւ  արձանները փշրեց եւ կուռքի անտառները կոտրատեց եւ նորանց տեղերը լցրեց մարդի ոսկորներով։ \n",
          "ID": "b1t1b12c23v14",
          "intID": 1112023014
        },
        {
          "Number": 15,
          "Content": " Նաեւ այն սեղանը որ Բեթէլումն է և այն բարձրաւանդակը որ շինել էր  Նաբատեան Յերոբովամը, որ Իսրայէլին մեղանչել տուաւ, այն սեղանն ու բարձրաւանդակն էլ քանդեց եւ բարձրաւանդակը այրեց, մանրեց փոշի արաւ եւ Աստարովթն էլ այրեց։ ",
          "ID": "b1t1b12c23v15",
          "intID": 1112023015
        },
        {
          "Number": 16,
          "Content": " Եւ Յովսիան դարձրեց երեսը եւ տեսաւ այն գերեզմանները, որ այնտեղ սարի վերայ էին, եւ մարդ ուղարկեց ու առաւ այն ոսկորները գերեզմաններիցը եւ այրեց սեղանի վերայ ու պղծեց նորան  Տիրոջ այն խօսքին համեմատ, որ աղաղակեց Աստուծոյ մարդը այն խօսքերը աղաղակելով։ ",
          "ID": "b1t1b12c23v16",
          "intID": 1112023016
        },
        {
          "Number": 17,
          "Content": " Եւ թագաւորն ասեց. Սա ի՞նչ կոթող է, որ ես տեսնում եմ. եւ այն քաղաքի մարդիկն ասեցին. Դա այն  Աստուծոյ մարդի գերեզմանն է, որ Յուդայիցը եկաւ ու աղաղակեց Բեթէլի սեղանի վերայ այն խօսքերը որ դու արիր։ ",
          "ID": "b1t1b12c23v17",
          "intID": 1112023017
        },
        {
          "Number": 18,
          "Content": " Եւ թագաւորն ասեց. Հանգիստ թողեցէք նորան, ոչ ոք նորա ոսկորները չշարժեցնէ. եւ պահեցին նորա ոսկորները  Սամարիայից եկող մարգարէի ոսկորների հետ։ ",
          "ID": "b1t1b12c23v18",
          "intID": 1112023018
        },
        {
          "Number": 19,
          "Content": " Եւ  Սամարիայի քաղաքների միջի բարձրաւանդակների տներն էլ, որ Իսրայէլի թագաւորները շինել էին Տիրոջը բարկացնելու համար, վերցրեց Յովսիան, եւ նորանց էլ արաւ բոլոր այն արածների պէս, որ արաւ Բեթէլում։ ",
          "ID": "b1t1b12c23v19",
          "intID": 1112023019
        },
        {
          "Number": 20,
          "Content": " Եւ  այնտեղի բարձրաւանդակների բոլոր քահանաներին մորթեց այն սեղանների վերայ եւ  մարդի ոսկորներ այրեց նորանց վերայ եւ ետ դարձաւ Երուսաղէմ։ \n",
          "ID": "b1t1b12c23v20",
          "intID": 1112023020
        },
        {
          "Number": 21,
          "Content": " Եւ թագաւորը հրամայեց բոլոր ժողովրդին ասելով.  Ձեր Տէր Աստուծոյ համար զատիկ կատարեցէք  ինչպէս որ գրուած է  այս ուխտի գրքումը։ ",
          "ID": "b1t1b12c23v21",
          "intID": 1112023021
        },
        {
          "Number": 22,
          "Content": "  Որովհետեւ այս զատկի պէս չէր կատարուած Իսրայէլին դատող դատաւորների օրերից հետէ, եւ Իսրայէլի թագաւորների եւ Յուդայի թագաւորների օրերումը։ ",
          "ID": "b1t1b12c23v22",
          "intID": 1112023022
        },
        {
          "Number": 23,
          "Content": " Այլ Յովսիա թագաւորի տասնեւութերորդ տարին կատարուեցաւ այս զատիկը Տիրոջ համար Երուսաղէմում։ \n",
          "ID": "b1t1b12c23v23",
          "intID": 1112023023
        },
        {
          "Number": 24,
          "Content": " Նաեւ  վհուկներին ու նշանագէտներին,  թերափիմներին եւ  կուռքերին եւ բոլոր գարշութիւնները, որ երեւում էին Յուդայի երկրումը եւ Երուսաղէմում, աւելեց Յովսիան, որպէս զի հաստատէ այն գրքի մէջ գրուած  օրէնքի խօսքերը, որ Քեղկիա քահանան գտել էր Տիրոջ տանը։ ",
          "ID": "b1t1b12c23v24",
          "intID": 1112023024
        },
        {
          "Number": 25,
          "Content": " Եւ նորանից առաջ նորան պէս թագաւոր չէր եղած, որ բոլոր սրտովը եւ բոլոր հոգիովը եւ բոլոր զօրութիւնովը Տիրոջը դարձած լինէր Մովսէսի բոլոր օրէնքին համեմատ, եւ նորանից յետոյ նորան նմանը վեր չկացաւ։ ",
          "ID": "b1t1b12c23v25",
          "intID": 1112023025
        },
        {
          "Number": 26,
          "Content": " Սակայն Տէրը ետ չդարձաւ իր մեծ բորբոքուած բարկութիւնիցը, որ բորբոքուել էր Յուդայի դէմ  այն բոլոր պատճառած բարկութիւնների համար, որ Մանասէն նորան բարկացրել էր։ ",
          "ID": "b1t1b12c23v26",
          "intID": 1112023026
        },
        {
          "Number": 27,
          "Content": " Եւ Տէրն ասեց. Յուդային էլ պիտի մերժեմ իմ երեսիցը,  ինչպէս որ մերժեցի Իսրայէլին, եւ  պիտի դէն գցեմ այս քաղաքը, իմ ընտրած Երուսաղէմը, եւ  այս տունը, որի մասին ասեցի թէ Իմ անունը պիտի լինի այնտեղ։ \n",
          "ID": "b1t1b12c23v27",
          "intID": 1112023027
        },
        {
          "Number": 28,
          "Content": " Եւ Յովսիայի գործերի մնացորդը եւ նորա բոլր արածը, ահա նորանք գրուած են Յուդայի թագաւորների յիշատակաց գրքումը։ \n",
          "ID": "b1t1b12c23v28",
          "intID": 1112023028
        },
        {
          "Number": 29,
          "Content": "  Նորա օրերին գնաց Եգիպտոսի Նեքաւով Փարաւօն թագաւորը Ասորեստանի Եփրատ գետի վերայ. Եւ Յովսիա թագաւորը գնաց նորա առաջը. բայց նա մեռցրեց Յովսիային  Մակեդդովում՝  հէնց որ նորան տեսաւ։ ",
          "ID": "b1t1b12c23v29",
          "intID": 1112023029
        },
        {
          "Number": 30,
          "Content": "  Եւ նորա ծառաները նորան  մեռած դրին կառքի մէջը եւ բերին նորան Երուսաղէմ եւ թաղեցին իր գերեզմանումը. եւ  երկրի ժողովուրդն առաւ Յովսիայի որդի Յովաքազին եւ նորան օծեցին ու թագաւոր արին իր հօր տեղ։ \n",
          "ID": "b1t1b12c23v30",
          "intID": 1112023030
        },
        {
          "Number": 31,
          "Content": " Քսանեւերեք տարեկան էր  Յովաքազը երբոր թագաւոր եղաւ, եւ երեք ամիս թագաւորեց Երուսաղէմումը. եւ նորա մօր անունն էր  Ամիտաղ՝ դուստր  Լեբնացի Երեմիայի։ ",
          "ID": "b1t1b12c23v31",
          "intID": 1112023031
        },
        {
          "Number": 32,
          "Content": " Եւ նա Տիրոջ աչքի առաջին չարութիւն արաւ բոլորովին իր հայրերի արածին պէս։ ",
          "ID": "b1t1b12c23v32",
          "intID": 1112023032
        },
        {
          "Number": 33,
          "Content": " Եւ Նեքաւով Փարաւօնը նորան բանտարկեց Եմաթի երկրում  Ռեբղայի մէջ որ չթագաւորէ Երուսաղէմումը, եւ  երկրի վերայ տուգանք դրաւ հարիւր տաղանդ արծաթ եւ մի տաղանդ ոսկի։ ",
          "ID": "b1t1b12c23v33",
          "intID": 1112023033
        },
        {
          "Number": 34,
          "Content": " Եւ  Նեքաւով Փարաւօնը Յովսիայի որդիին Եղիակիմին թագաւոր դրաւ նորա հայր Յովսիայի տեղ եւ  նորա անունը փոխեց  Յովակիմ, իսկ  Յովաքազին առաւ ու տարաւ Եգիպտոս, եւ նա մեռաւ այնտեղ։ ",
          "ID": "b1t1b12c23v34",
          "intID": 1112023034
        },
        {
          "Number": 35,
          "Content": " Եւ Յովակիմը տուաւ արծաթն ու ոսկին Փարաւօնին, բայց հարկ դրաւ երկրի վերայ որ Փարաւօնի խօսքին պէս տայ արծաթը. իւրաքանչիւր մարդից իր բաժնի չափ պահանջեց արծաթը եւ ոսկին երկրի ժողովրդիցը Նեքաւով Փարաւօնին տալու համար։ \n",
          "ID": "b1t1b12c23v35",
          "intID": 1112023035
        },
        {
          "Number": 36,
          "Content": "  Քսանեւհինգ տարեկան էր Յովակիմը, երբոր թագաւոր եղաւ եւ տասնեւմէկ տարի թագաւորեց Երուսաղէմումը, եւ նորա մօր անունն էր Զաբիդա՝ դուստր Ռումացի Փադայիայի։ ",
          "ID": "b1t1b12c23v36",
          "intID": 1112023036
        },
        {
          "Number": 37,
          "Content": "  Եւ նա չարութիւն արաւ Տիրոջ աչքի առաջին բոլորովին իր հայրերի արածին պէս։ \n",
          "ID": "b1t1b12c23v37",
          "intID": 1112023037
        }
      ],
      "ID": "b1t1b12c23",
      "intID": 1112023000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 24,
      "Description": "Յովակիմը, Յովաքինը և Սեդեկիան։ Նաբուգոդոնոսորը պաշարում է Երուսաղէմը։ Բաբիլոնի գերութեան սկիզբը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Նորա օրերումը Բաբիլոնի Նաբուգոդոնոսոր թագաւորը վեր եկաւ. եւ Յովակիմը ծառայ եղաւ նորան երեք տարի, եւ դարձեալ նորանից ապստամբուեց։ ",
          "ID": "b1t1b12c24v1",
          "intID": 1112024001
        },
        {
          "Number": 2,
          "Content": "  Եւ Տէրը նորա վերայ ուղարկեց  Քաղդէացիների գունդերը, եւ Ասորիների գունդերը, եւ Մովաբացիների գունդերը եւ  Ամմոնի որդկանց գունդերը, եւ նորանց ուղարկեց Յուդայի վերայ, որ նորան փչացնէ  Տիրոջ այն խօսքին համեմատ, որ խօսել էր իր ծառաների՝ մարգարէների ձեռով։ ",
          "ID": "b1t1b12c24v2",
          "intID": 1112024002
        },
        {
          "Number": 3,
          "Content": " Սակայն սա Տիրոջ պատուէրի համեմատ եղաւ Յուդայի դէմ, որ նորան մերժէ իր առաջիցը  Մանասէի մեղքերի համար՝ այն բոլորի համար, որ արել էր։ ",
          "ID": "b1t1b12c24v3",
          "intID": 1112024003
        },
        {
          "Number": 4,
          "Content": "  Նաեւ անմեղ արիւն էր թափել եւ Երուսաղէմը լցրել էր անմեղ արիւնով. եւ Տէրը չուզեց ներել։ \n",
          "ID": "b1t1b12c24v4",
          "intID": 1112024004
        },
        {
          "Number": 5,
          "Content": "  Եւ Յովակիմի գործերի մնացորդը եւ նորա բոլոր արածը, ահա նորանք բոլորը գրուած են Յուդայի թագաւորների յիշատակաց գրքումը։ ",
          "ID": "b1t1b12c24v5",
          "intID": 1112024005
        },
        {
          "Number": 6,
          "Content": " Եւ  Յովակիմը ննջեց իր հայրերի հետ, եւ նորա որդի  Յովաքինը թագաւոր եղաւ նորա տեղ։ \n ",
          "ID": "b1t1b12c24v6",
          "intID": 1112024006
        },
        {
          "Number": 7,
          "Content": " Եգիպտոսի թագաւորը այլ եւս դուրս չեկաւ իր երկրիցը. որովհետեւ  Բաբիլոնի թագաւորը Եգիպտոսի հեղեղատիցը մինչեւ Եփրատ գետը առաւ բոլորը ինչ որ Եգիպտոսի թագաւորինն էր։ \n",
          "ID": "b1t1b12c24v7",
          "intID": 1112024007
        },
        {
          "Number": 8,
          "Content": "  Տասնեւութ տարեկան էր Յովաքինը, երբոր թագաւոր եղաւ եւ երեք ամիս թագաւորեց Երուսաղէմումը, եւ նորա մօր անունն էր Նեհուսթա՝ դուստր Երուսաղէմացի Եղնաթանի։ ",
          "ID": "b1t1b12c24v8",
          "intID": 1112024008
        },
        {
          "Number": 9,
          "Content": " Եւ նա չարութիւն արաւ Տիրոջ աչքի առաջին բոլորովին  իր հօր արածին պէս։ \n",
          "ID": "b1t1b12c24v9",
          "intID": 1112024009
        },
        {
          "Number": 10,
          "Content": "  Այն ժամանակը Բաբիլոնի Նաբուգոդոնոսոր թագաւորի ծառաները վեր եկան Երուսաղէմ, եւ քաղաքը պաշարման մէջ ընկաւ։ ",
          "ID": "b1t1b12c24v10",
          "intID": 1112024010
        },
        {
          "Number": 11,
          "Content": " Եւ Բաբիլոնի Նաբուգոդոնոսոր թագաւորը եկաւ քաղաքի վերայ, եւ նորա ծառաները նորան պաշարել էին։ ",
          "ID": "b1t1b12c24v11",
          "intID": 1112024011
        },
        {
          "Number": 12,
          "Content": " Եւ  Յուդայի Յովաքին թագաւորը դուրս եկաւ Բաբիլոնի թագաւորի դէմ իր մօր եւ իր ծառաների եւ իշխանների եւ իր ներքինիների հետ, եւ նորան  բռնեց Բաբիլոնի թագաւորը իր թագաւորութեան ութերորդ տարին։ ",
          "ID": "b1t1b12c24v12",
          "intID": 1112024012
        },
        {
          "Number": 13,
          "Content": " Եւ այնտեղից հանեց Տիրոջ տան բոլոր գանձերը եւ  թագաւորի տան գանձերը, եւ կոտրատեց այն բոլոր ոսկի  անօթները, որ Իսրայէլի  Սողոմոն թագաւորը շինել էր Տիրոջ տաճարումը,  ինչպէս որ Տէրը ասել էր։ ",
          "ID": "b1t1b12c24v13",
          "intID": 1112024013
        },
        {
          "Number": 14,
          "Content": " Եւ գերի փոխադրեց  բոլոր Երուսաղէմին եւ բոլոր իշխաններին եւ բոլոր քաջազուններին՝  տասը հազար գերի եւ  բոլոր հիւսերին եւ դարբիններին. ոչ ոք չմնաց բացի ժողովրդի  աղքատներից։ ",
          "ID": "b1t1b12c24v14",
          "intID": 1112024014
        },
        {
          "Number": 15,
          "Content": " Եւ  գերի փոխադրեց Յովաքինին Բաբիլոն, եւ թագաւորի մօրը եւ թագաւորի կնիկներին եւ նորա ներքինիներին եւ երկրի զօրաւորներին գերի տարաւ Երուսաղէմից Բաբիլոն։ ",
          "ID": "b1t1b12c24v15",
          "intID": 1112024015
        },
        {
          "Number": 16,
          "Content": " Եւ  բոլոր զինուորներին՝ եօթը հազար, եւ հիւսերին եւ դարբիններին՝ հազար, բոլոր քաջերին, պատերազմ անողներին Բաբիլոնի թագաւորը գերի տարաւ Բաբիլոն։ ",
          "ID": "b1t1b12c24v16",
          "intID": 1112024016
        },
        {
          "Number": 17,
          "Content": " Եւ Բաբիլոնի  թագաւորը  նորա հօրեղբօրը՝ Մաթանիային թագաւոր շինեց նորա տեղ, եւ  նորա անունը փոխեց Սեդեկիա։ \n",
          "ID": "b1t1b12c24v17",
          "intID": 1112024017
        },
        {
          "Number": 18,
          "Content": "  Քսանեւմէկ տարեկան էր Սեդեկիան, երբոր թագաւոր եղաւ եւ տասնեւմէկ տարի թագաւորեց Երուսաղէմումը եւ նորա մօր անունն էր  Ամիտաղ՝ դուստր Լեբնացի Երեմիայի։ ",
          "ID": "b1t1b12c24v18",
          "intID": 1112024018
        },
        {
          "Number": 19,
          "Content": "  Եւ նա չարութիւն արաւ Տիրոջ աչքի առաջին բոլորովին Յովակիմի արածին պէս։ ",
          "ID": "b1t1b12c24v19",
          "intID": 1112024019
        },
        {
          "Number": 20,
          "Content": " Որովհետեւ Տիրոջ բարկութիւնը Երուսաղէմի եւ Յուդայի դէմ էր, մինչեւ որ նորանց մերժէ իր երեսի առաջից։ Եւ  ապստամբուեց Սեդեկիան Բաբիլոնի թագաւորի դէմ։ \n",
          "ID": "b1t1b12c24v20",
          "intID": 1112024020
        }
      ],
      "ID": "b1t1b12c24",
      "intID": 1112024000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 25,
      "Description": "Երուսաղէմի աւերմունքը. Բաբիլոնի գերութիւնը։ Իսմայէլը սպանում է Գոդողիային։ Բաբիլոնի թագաւորը շնորհք է անում Յովաքինին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Եւ իր թագաւորութեան իններորդ տարուայ  տասներորդ ամսի տասնին եկաւ Բաբիլոնի թագաւորը՝ Նաբուգոդոնոսորն ինքը եւ իր բոլոր զօրքը Երուսաղէմի վերայ, եւ բանակ տուաւ նորա դէմ՝  պատնէշներ շինեց շուրջանակի։ ",
          "ID": "b1t1b12c25v1",
          "intID": 1112025001
        },
        {
          "Number": 2,
          "Content": " Եւ քաղաքը մտաւ պաշարման մէջ մինչեւ Սեդեկիա թագաւորի տասնեւմէկերորդ տարին։ ",
          "ID": "b1t1b12c25v2",
          "intID": 1112025002
        },
        {
          "Number": 3,
          "Content": " Եւ  ամսի իննին սովը սաստկացաւ քաղաքումը, եւ հաց չկար երկրի ժողովրդի համար։ ",
          "ID": "b1t1b12c25v3",
          "intID": 1112025003
        },
        {
          "Number": 4,
          "Content": " Եւ  քաղաքը խրամատուեցաւ. եւ  բոլոր պատերազմողները  փախան գիշերը դռան ճանապարհովը երկու պարիսպների միջովը, որ դէպի թագաւորի պարտէզն է. բայց Քաղդէացիք քաղաքը շրջապատել էին. եւ թագաւորը գնաց անապատի ճանապարհովը։ ",
          "ID": "b1t1b12c25v4",
          "intID": 1112025004
        },
        {
          "Number": 5,
          "Content": " Եւ Քաղդէացիների զօրքերն ընկան թագաւորի ետեւից եւ հասան նորան Երիքովի  դաշտերումը, եւ նորա բոլոր զօրքը փախաւ նորա մօտիցը։ ",
          "ID": "b1t1b12c25v5",
          "intID": 1112025005
        },
        {
          "Number": 6,
          "Content": " Եւ բռնեցին թագաւորին եւ  նորան վեր տարին Բաբիլոնի թագաւորի մօտ  Ռեբղա. եւ նորա դատաստանն արին։ ",
          "ID": "b1t1b12c25v6",
          "intID": 1112025006
        },
        {
          "Number": 7,
          "Content": " Եւ Սեդեկիայի որդկանցը մորթեցին նորա աչքի առաջին, եւ  Սեդեկիայի աչքերը կուրացրին, եւ պղնձի շղթաներով կապեցին եւ տարին նորան Բաբիլոն։ \n",
          "ID": "b1t1b12c25v7",
          "intID": 1112025007
        },
        {
          "Number": 8,
          "Content": " Եւ Բաբիլոնի թագաւոր՝ Նաբուգոդոնոսոր թագաւորի տասնեւիններորդ տարուայ հինգերորդ ամսի եօթին եկաւ Բաբիլոնի թագաւորի ծառայ  Նաբուզարդան դահճապետը Երուսաղէմ, ",
          "ID": "b1t1b12c25v8",
          "intID": 1112025008
        },
        {
          "Number": 9,
          "Content": " Եւ  այրեց Տիրոջ տունը եւ թագաւորի տունը եւ  Երուսաղէմի բոլոր տուները եւ ամեն մի մեծ տուն այրեց կրակով։ ",
          "ID": "b1t1b12c25v9",
          "intID": 1112025009
        },
        {
          "Number": 10,
          "Content": " Եւ Քաղդէացիների բոլոր զօրքերը, որ դահճապետի հետ էին  քանդեցին Երուսաղէմի պարիսպը շուրջանակի։ ",
          "ID": "b1t1b12c25v10",
          "intID": 1112025010
        },
        {
          "Number": 11,
          "Content": " Եւ  քաղաքումը մնացած ժողովրդի մնացորդին եւ փախստականներին, որ անձնատուր եղան Բաբիլոնի թագաւորին եւ մնացած բազմութիւնը գերի տարաւ Նաբուզարդան դահճապետը։ ",
          "ID": "b1t1b12c25v11",
          "intID": 1112025011
        },
        {
          "Number": 12,
          "Content": " Բայց  երկրի աղքատներիցը թողեց դահճապետը որ մնան իբրեւ այգեգործներ եւ երկրագործներ։ \n",
          "ID": "b1t1b12c25v12",
          "intID": 1112025012
        },
        {
          "Number": 13,
          "Content": " Եւ  Տիրոջ տան եղող  պղնձի սիւները եւ  մեքենովթները եւ  պղնձի ծովը, որ Տիրոջ տանն էր, Քաղդէացիք կոտրատեցին եւ նորանց պղինձը տարին Բաբիլոն։ ",
          "ID": "b1t1b12c25v13",
          "intID": 1112025013
        },
        {
          "Number": 14,
          "Content": " Եւ  թաղարները, թիակները եւ բազմակալները եւ տուփերը եւ բոլոր պղնձի անօթները, որոնցով պաշտօն էին կատարում, առան։ ",
          "ID": "b1t1b12c25v14",
          "intID": 1112025014
        },
        {
          "Number": 15,
          "Content": " Եւ բուրվառներն ու կոնքերը, որը ոսկի էր՝ ոսկին, եւ որը արծաթի էր՝ արծաթին առաւ դահճապետը։ ",
          "ID": "b1t1b12c25v15",
          "intID": 1112025015
        },
        {
          "Number": 16,
          "Content": " Այն սիւները՝ երկու, ծովը՝ մէկ եւ մեքենովթները որ Սողոմոնը շինել էր Տիրոջ տան համար,  այս բոլոր անօթների պղնձին կշիռը չկար։ ",
          "ID": "b1t1b12c25v16",
          "intID": 1112025016
        },
        {
          "Number": 17,
          "Content": "  Տասնեւութը կանգուն բարձր էր մէկ սիւնը. եւ նորա վերայ մի պղնձի խոյակ. եւ  խոյակի բարձրութիւնը երեք կանգուն, եւ ցանցեր ու նռներ խոյակի վերայ շուրջանակի՝ բոլորը պղնձի. եւ սորանց նման էր միւս սիւնը ցանցերի նկատմամբ։ \n",
          "ID": "b1t1b12c25v17",
          "intID": 1112025017
        },
        {
          "Number": 18,
          "Content": " Եւ  դահճապետն առաւ առաջին քահանայ  Սարայիային եւ երկրորդ քահանայ  Սոփոնիային եւ երեք դռնապաններին. ",
          "ID": "b1t1b12c25v18",
          "intID": 1112025018
        },
        {
          "Number": 19,
          "Content": " Եւ քաղաքիցը մի ներքինի առաւ, որ պատերազմող մարդկանց վերակացու էր, եւ  հինգ մարդ թագաւորի առաջին կանգնողներից, որ գտնվում էին քաղաքումը, եւ դպրապետ զօրագլուխը որ երկրի ժողովրդին զինուորագրողն էր եւ երկրի ժողովրդից, որ գտնվում էին քաղաքում, վաթսուն մարդ, ",
          "ID": "b1t1b12c25v19",
          "intID": 1112025019
        },
        {
          "Number": 20,
          "Content": " Եւ առաւ նորանց Նաբուզարդան դահճապետը եւ ուղարկեց նորանց Ռեբղա Բաբիլոնի թագաւորի մօտ։ ",
          "ID": "b1t1b12c25v20",
          "intID": 1112025020
        },
        {
          "Number": 21,
          "Content": " Եւ Բաբիլոնի թագաւորը զարկեց ու սպանեց նորանց Եմաթի երկրումը Ռեբղայում։  Եւ Յուդայեանք գերի գնացին իրանց երկրիցը։ ",
          "ID": "b1t1b12c25v21",
          "intID": 1112025021
        },
        {
          "Number": 22,
          "Content": "  Եւ այն ժողովրդի վերայ, որ մնացել էր Յուդայի երկրումը, որին թողել էր Բաբիլոնի Նաբուգոդոնոսոր թագաւորը, նշանակեց Սափանեան  Աքիկամի որդի  Գոդողիային։ \n",
          "ID": "b1t1b12c25v22",
          "intID": 1112025022
        },
        {
          "Number": 23,
          "Content": " Եւ  զօրաց բոլոր իշխանները եւ նորանց մարդիկը երբոր լսեցին, որ Բաբիլոնի թագաւորը Գոդողիային իշխան նշանակեց, եկան  Մասփա Գոդողիայի մօտ՝ այսինքն Նաթանիայի որդի Իսմայէլը, Կարէի որդի Յօհանանը, եւ Թանհումեթի որդի  Նետոփաթացի Սարայիան, եւ Մաքաթիի որդի Յեզոնիան, նորանք եւ նորանց մարդիկը։ ",
          "ID": "b1t1b12c25v23",
          "intID": 1112025023
        },
        {
          "Number": 24,
          "Content": " Եւ Գոդողիան երդում արաւ նորանց եւ նորանց մարդկանցը եւ ասեց նորանց. Մի վախենաք Քաղդէացիներին ծառաներ լինելուց. կացէք այս երկրումը եւ ծառայեցէք Բաբիլոնի թագաւորին, եւ ձեզ համար լաւ կլինի։ \n",
          "ID": "b1t1b12c25v24",
          "intID": 1112025024
        },
        {
          "Number": 25,
          "Content": "  Եւ եօթներորդ ամիսը եղաւ, որ եկաւ թագաւորազն Եղիսամայի որդիի Նաթանիայի որդի Իսմայէլը եւ տասը մարդ իր հետը եւ զարկեցին Գոդողիային, եւ նա մեռաւ. նոյնպէս էլ այն Հրէաներին եւ Քաղդէացիներին, որ նորա հետ Մասփայումն էին։ ",
          "ID": "b1t1b12c25v25",
          "intID": 1112025025
        },
        {
          "Number": 26,
          "Content": " Եւ բոլոր ժողովուրդը մեծից մինչեւ փոքրը եւ զօրաց իշխանները վեր կացան գնացին  Եգիպտոս, որովհետեւ վախեցան Քաղդէացիների երեսիցը։ \n",
          "ID": "b1t1b12c25v26",
          "intID": 1112025026
        },
        {
          "Number": 27,
          "Content": " Եւ  եղաւ Յուդայի թագաւոր  Յովաքինի գերութեան երեսունեւեօթներորդ տարուայ տասնեւերկուերորդ ամսի  քսանեւեօթին Բաբիլոնի Իլմարովդաք թագաւորը իր թագաւոր եղած տարին  բարձրացրեց Յուդայի Յովաքին թագաւորի գլուխը՝ նորան բանտից հանելով։ ",
          "ID": "b1t1b12c25v27",
          "intID": 1112025027
        },
        {
          "Number": 28,
          "Content": " Եւ նորա հետ քաղցրութեամբ խօսեց, եւ նորա աթոռը դրաւ այն թագաւորների աթոռից վեր, որ նորա հետ Բաբիլոնումն էին։ ",
          "ID": "b1t1b12c25v28",
          "intID": 1112025028
        },
        {
          "Number": 29,
          "Content": " Եւ նորա բանտի հանդերձները փոխեց, եւ միշտ նորա առաջին էր  հաց ուտում իր կեանքի բոլոր օրերումը։ ",
          "ID": "b1t1b12c25v29",
          "intID": 1112025029
        },
        {
          "Number": 30,
          "Content": " Եւ նորա  ռոճիկը մշտական ռոճիկ լինելով թագաւորի կողմանէ օր ըստ օրէ տրվում էր նորան՝ նորա կեանքի բոլոր օրերումը։ \n",
          "ID": "b1t1b12c25v30",
          "intID": 1112025030
        }
      ],
      "ID": "b1t1b12c25",
      "intID": 1112025000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b12",
  "intID": 1112000000,
  "GroupName": "Պատմական",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "դ Թագ."
  ],
  "PreferredShortName": "4 Թագ."
}