{
  "Number": 14,
  "Name": "2 Մնացորդաց",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Սողոմոնի զոհը Գաբաւոնումը։ Աստուած նորան օրհնում է իմաստութիւնով և հարստութիւնով։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Դաւիթի որդի Սողոմոնը զօրացաւ իր թագաւորութիւնումը. Եւ  իր Տէր Աստուածը իր հետն էր, եւ  նորան մեծացրեց բարձրացնելով։ ",
          "ID": "b1t1b14c1v1",
          "intID": 1114001001
        },
        {
          "Number": 2,
          "Content": " Եւ Սողոմոնը խօսեց բոլոր Իսրայէլի հետ՝  հազարապետների, հարիւրապետների, դատաւորների եւ բոլոր Իսրայէլի ամեն տոհմապետների հետ. ",
          "ID": "b1t1b14c1v2",
          "intID": 1114001002
        },
        {
          "Number": 3,
          "Content": " Եւ Սողոմոնը եւ բոլոր ժողովքը նորա հետ գնացին  Գաբաւոնի բարձրաւանդակը. Որովհետեւ Աստուծոյ ժողովքի խորանը, որ  Տիրոջ ծառան Մովսէսը շինել էր անապատումը, այնտեղէր։ ",
          "ID": "b1t1b14c1v3",
          "intID": 1114001003
        },
        {
          "Number": 4,
          "Content": "  Միայն թէ Դաւիթը վեր էր տարել Աստուծոյ տապանակը  Կարիաթարիմից նորա համար պատրաստած տեղը. Որովհետեւ նորա համար Երուսաղէմումը մի վրան էր կանգնեցրել։ ",
          "ID": "b1t1b14c1v4",
          "intID": 1114001004
        },
        {
          "Number": 5,
          "Content": " Եւ  այն պղնձի սեղանը, որ շինել էր Ովրեան Ուրիի որդի  Բեսելիէլը, այնտեղ էր Տիրոջ խորանի առաջը. Եւ նորան այցելեցին Սողոմոնը եւ ժողովքը։ ",
          "ID": "b1t1b14c1v5",
          "intID": 1114001005
        },
        {
          "Number": 6,
          "Content": " Եւ Սողոմոնը վեր ելաւ այնտեղ պղնձի սեղանի վերայ Տիրոջ առաջը, որ ժողովքի խորանումն էր, եւ նորա վերայ  հազար ողջակէզ մատուցրեց։ \n",
          "ID": "b1t1b14c1v6",
          "intID": 1114001006
        },
        {
          "Number": 7,
          "Content": "  Այն գիշերը Աստուած երեւեցաւ Սողոմոնին եւ նորան ասեց. Խնդրիր թէ քեզ ինչ տամ։ ",
          "ID": "b1t1b14c1v7",
          "intID": 1114001007
        },
        {
          "Number": 8,
          "Content": " Եւ Սողոմոնն ասեց Աստուծուն. Դու մեծ ողորմութիւն արիր իմ հայր Դաւիթին, եւ ինձ  թագաւոր արիր նորա տեղը։ ",
          "ID": "b1t1b14c1v8",
          "intID": 1114001008
        },
        {
          "Number": 9,
          "Content": " Արդ, ով Տէր Աստուած, թող հաստատ մնայ իմ հօրը տուած խօսքդ,  որովհետեւ դու ինձ թագաւոր արիր երկրիս հողին չափ մի ժողովրդի վերայ։ ",
          "ID": "b1t1b14c1v9",
          "intID": 1114001009
        },
        {
          "Number": 10,
          "Content": " Ուրեմն ինձ իմաստութիւն եւ գիտութիւն տուր, որ այս ժողովրդի առաջը  դուրս գամ եւ մտնեմ. Որովհետեւ ո՞վ պիտի դատէ քո այս մեծ ժողովուրդը։ ",
          "ID": "b1t1b14c1v10",
          "intID": 1114001010
        },
        {
          "Number": 11,
          "Content": " Եւ Աստուած ասեց Սողոմոնին. Որովհետեւ սա եղաւ քո սրտումը, եւ չխնդրեցիր հարստութիւն, ստացուածք եւ փառք, եւ քո թշնամիների կեանքը, նաեւ երկար օրեր չխնդրեցիր, այլ քեզ համար խնդրեցիր իմաստութիւն եւ գիտութիւն, որ դատես իմ ժողովուրդը, որի վերայ ես քեզ թագաւոր արի, ",
          "ID": "b1t1b14c1v11",
          "intID": 1114001011
        },
        {
          "Number": 12,
          "Content": " Քեզ իմաստութիւն եւ գիտութիւն է տրվում, բայց հարստութիւն եւ ստացուածք եւ փառք էլ պիտի տամ քեզ, այնպէս որ  քեզանից առաջ եղած թագաւորներին նորա նմանը չէ եղած եւ քեզանից յետոյ էլ նմանը չի լինիլ։ ",
          "ID": "b1t1b14c1v12",
          "intID": 1114001012
        },
        {
          "Number": 13,
          "Content": " Եւ Սողոմոնը գնաց Գաբաւոնի բարձրաւանդակիցը՝ ժողովքի խորանի առաջից Երուսաղէմ, եւ թագաւորեց Իսրայէլի վերայ։ \n",
          "ID": "b1t1b14c1v13",
          "intID": 1114001013
        },
        {
          "Number": 14,
          "Content": " Եւ  Սողոմոնը կառքեր եւ ձիաւորներ ժողովեց. Եւ  նա հազար չորս հարիւր կառք եւ տասնեւերկուհազար ձիաւորներ ունէր, եւ նորանց դրաւ  կառքի քաղաքներումը եւ թագաւորի մօտ Երուսաղէմումը։ ",
          "ID": "b1t1b14c1v14",
          "intID": 1114001014
        },
        {
          "Number": 15,
          "Content": " Եւ  թագաւորը արծաթն ու ոսկին Երուսաղէմումը քարերի պէս արաւ, եւ եղեւնափայտերը դաշտի միջի մոլաթզենիների չափ արաւ շատութեամբ։ ",
          "ID": "b1t1b14c1v15",
          "intID": 1114001015
        },
        {
          "Number": 16,
          "Content": " Եւ  Սողոմոնի ձիերը բերվում էին Եգիպտոսից. Եւ թագաւորի վաճառականների կարաւանը երամակով բերում էին ծախու առած։ ",
          "ID": "b1t1b14c1v16",
          "intID": 1114001016
        },
        {
          "Number": 17,
          "Content": " Եւ Եգիպտոսից վեր էին բերում եւ դուրս հանում մէկ կառքը վեց հարիւր արծաթով, իսկ ձին՝ հարիւր եւ յիսուն արծաթով. Եւ Քետացիների բոլոր թագաւորների համար, եւ Ասորիների բոլոր թագաւորների համար. Այսպէս նորանց ձեռովն էին դուրս բերում։ \n",
          "ID": "b1t1b14c1v17",
          "intID": 1114001017
        }
      ],
      "ID": "b1t1b14c1",
      "intID": 1114001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Սողոմոնը դաշինք է դնում Տիւրոսի թագաւոր Քիրամի հետ տաճարի շինութեան համար։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Սողոմոնը  հրամայեց, որ Տիրոջ անուան համար մի տուն շինեն եւ մի տուն՝ իր թագաւորութեան համար։ ",
          "ID": "b1t1b14c2v1",
          "intID": 1114002001
        },
        {
          "Number": 2,
          "Content": " Եւ  Սողոմոնը եօթանասուն հազար  բեռնակիր եւ ութսուն հազար քար կրող մարդ համարեց սարումը, եւ նորանց վերայ վերակացուներ՝ երեք հազար վեց հարիւր։ \n",
          "ID": "b1t1b14c2v2",
          "intID": 1114002002
        },
        {
          "Number": 3,
          "Content": " Եւ  Սողոմոնը մարդ ուղարկեց Տիւրոսի թագաւոր Քիրամին թէ  Ինչպէս որ արիր իմ հայր Դաւիթի հետ եւ նորա համար եղեւնափայտեր ուղարկեցիր, որ մի տուն շինէ նորանում կենալու համար, ",
          "ID": "b1t1b14c2v3",
          "intID": 1114002003
        },
        {
          "Number": 4,
          "Content": " Ահա ես մի տուն եմ շինում իմ Տէր Աստուծոյ անուան համար որ նորան նուիրեմ,  նորա առաջին անուշահոտ խունկ ծխելու,  միշտ առաջաւորութեան հացը դրուելու համար, եւ  որ առաւօտ ու իրիկուն, շաբաթներին ու ամսագլուխներին եւ մեր Տէր Աստուծոյ տօներին ողջակէզներ մատուցանուի. Սա յաւիտեան պարտք է Իսրայէլի վերայ։ ",
          "ID": "b1t1b14c2v4",
          "intID": 1114002004
        },
        {
          "Number": 5,
          "Content": " Եւ այն տունը, որ ես շինում եմ, մեծ է. Որովհետեւ մեծ է  մեր Աստուածը ամեն աստուածներից։ ",
          "ID": "b1t1b14c2v5",
          "intID": 1114002005
        },
        {
          "Number": 6,
          "Content": " Եւ ո՞վ է կարող նորա համար տուն շինել, որովհետեւ  երկինքն ու երկինքների երկինքը նորան չեն պարունակիլ. Եւ ո՞վ եմ ես, որ նորա համար տուն շինեմ, բայց միայն մի խունկ ծխելու տեղ՝ նորա առաջը։ ",
          "ID": "b1t1b14c2v6",
          "intID": 1114002006
        },
        {
          "Number": 7,
          "Content": " Եւ արդ՝ ինձ համար մէկ իմաստուն մարդ ուղարկիր որ գործէ ոսկիով, արծաթով, պղնձով, երկաթով,  ծիրանեգոյնով եւ կարմիր ու կապուտակով, եւ իմանայ քանդակներ քանդակել այն իմաստունների հետ, որոնք ինձ մօտ են Յուդայի երկրումը եւ Երուսաղէմում,  որոնց իմ հայրը Դաւիթ պատրաստել է։ ",
          "ID": "b1t1b14c2v7",
          "intID": 1114002007
        },
        {
          "Number": 8,
          "Content": "  Եւ ինձ համար եղեւնափայտեր եւ մայր փայտեր եւ  ալմուգ փայտեր ուղարկիր Լիբանանիցը. Որովհետեւ ես գիտեմ որ քո ծառաները Լիբանանի փայտերը կտրելը գիտեն. Եւ ահա իմ ծառաները քո ծառաների հետ թող լինին։ ",
          "ID": "b1t1b14c2v8",
          "intID": 1114002008
        },
        {
          "Number": 9,
          "Content": " Եւ ինձ համար շուտ փայտ պատրաստեն. Որովհետեւ այն տունը որ ես շինում եմ, մեծ է եւ հրաշալի։ ",
          "ID": "b1t1b14c2v9",
          "intID": 1114002009
        },
        {
          "Number": 10,
          "Content": " Եւ  ահա այն փայտ կտրող փայտահարներին, քո ծառաներին՝ տալիս եմ ծեծած ցորեն քսան հազար քոռ, եւ գարի քսան հազար քոռ, եւ գինի քսան հազար մար, եւ իւղ քսան հազար մար։ \n",
          "ID": "b1t1b14c2v10",
          "intID": 1114002010
        },
        {
          "Number": 11,
          "Content": " Եւ Տիւրոսի թագաւոր Քիրամը նամակով պատասխանեց եւ նամակն ուղարկեց Սողոմոնին.  Տէրը իր ժողովուրդը սիրելով քեզ նորանց վերայ թագաւոր է դրել։ ",
          "ID": "b1t1b14c2v11",
          "intID": 1114002011
        },
        {
          "Number": 12,
          "Content": " Եւ Քիրամն ասեց.  Օրհնեալ է Իսրայէլի Տէր Աստուածը, որ  ստեղծել է երկինքը եւ երկիրը, որ Դաւիթ թագաւորին մի իմաստուն որդի է տուել, որ գիտէ հանճար եւ գիտութիւն, որ պիտի մի տուն շինէ Տիրոջ համար եւ մի տուն՝ իր թագաւորութեան համար։ ",
          "ID": "b1t1b14c2v12",
          "intID": 1114002012
        },
        {
          "Number": 13,
          "Content": " Եւ արդ մէկ իմաստուն մարդ ուղարկեցի հանճար գիտացող՝ Քիրամ-Աբիին։ ",
          "ID": "b1t1b14c2v13",
          "intID": 1114002013
        },
        {
          "Number": 14,
          "Content": "  Նա Դանի աղջիկներից եղող մի կնկայ տղայ էր, եւ նորա հայրը մի Տիւրացի էր, որ գիտէր գործել ոսկիով, արծաթով, պղնձով, երկաթով քարերով եւ փայտերով, ծիրանեգոյնով, կապուտակով, բեհեզով եւ կարմիրով, եւ ամեն տեսակ քանդակներ քանդակել, եւ մտածել ամեն մտածմունք, որ իրան կյանձնուի, քո իմաստունների հետ եւ քո հայր Դաւիթի՝ իմ տիրոջ իմաստունների հետ։ ",
          "ID": "b1t1b14c2v14",
          "intID": 1114002014
        },
        {
          "Number": 15,
          "Content": " Եւ հիմա այն ցորենը, գարին, իւղը եւ գինին, որ իմ տէրն ասել է, թող ուղարկէ իր ծառաներին։ ",
          "ID": "b1t1b14c2v15",
          "intID": 1114002015
        },
        {
          "Number": 16,
          "Content": "  Իսկ մենք կկտրենք Լիբանանից բոլոր քեզ պէտք եղող փայտերը, եւ լաստերով նորանց կբերենք քեզ համար ծովով Յոպպէ. Եւ դու վեր տար նորանց Երուսաղէմ։ \n",
          "ID": "b1t1b14c2v16",
          "intID": 1114002016
        },
        {
          "Number": 17,
          "Content": " Եւ Սողոմոնը համարեց Իսրայէլի երկրումն եղող բոլոր օտարազգի մարդկանցը այն համարելուց յետոյ, որ նորա հայր Դաւիթը համարել էր, եւ գտնուեցան հարիւր յիսուն երեք հազար վեց հարիւր մարդ։ ",
          "ID": "b1t1b14c2v17",
          "intID": 1114002017
        },
        {
          "Number": 18,
          "Content": " Եւ նորանցից եօթանասուն հազարը բեռնակիր արաւ, եւ ութսուն հազարը սարումը քար կտրող, եւ վեց հազարը վերակացուներ, որ ժողովուրդը բանեցնեն։ \n",
          "ID": "b1t1b14c2v18",
          "intID": 1114002018
        }
      ],
      "ID": "b1t1b14c2",
      "intID": 1114002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Տաճարի շինութեան նկարագրութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Սողոմոնն սկսեց շինել Տիրոջ տունը Երուսաղէմում  Մօրիա սարի վերայ, ուր որ երեւեցաւ նորա հայր Դաւիթին այն տեղի վերայ որ Դաւիթը պատրաստել էր  Յեբուսացի Ոռնայի կալումը։ ",
          "ID": "b1t1b14c3v1",
          "intID": 1114003001
        },
        {
          "Number": 2,
          "Content": " Եւ նա սկսեց շինել իր թագաւորութեան չորրորդ տարուայ երկրորդ ամսի որկուսին։ ",
          "ID": "b1t1b14c3v2",
          "intID": 1114003002
        },
        {
          "Number": 3,
          "Content": " Եւ այս է Սողոմոնի դրած հիմը  Աստուծոյ տունը շինելու համար. Երկայնութիւնը նախնի չափով վաթսուն կանգուն, եւ լայնութիւնը քսան կանգուն։ ",
          "ID": "b1t1b14c3v3",
          "intID": 1114003003
        },
        {
          "Number": 4,
          "Content": " Եւ  առաջի սրահի երկայնութիւնը տան լայնութեան համեմատ քսան կանգուն էր, եւ բարձրութիւնը հարիւրեւքսան. Եւ նորան պատեց ներսիցը մաքուր ոսկիով։ ",
          "ID": "b1t1b14c3v4",
          "intID": 1114003004
        },
        {
          "Number": 5,
          "Content": " Եւ  մեծ տունը ծածկեց  մայր փայտերով, եւ նորան պատեց լաւ ոսկիով, եւ նորա վերայ հանեց  արմաւենիներ եւ  շղթաներ։ ",
          "ID": "b1t1b14c3v5",
          "intID": 1114003005
        },
        {
          "Number": 6,
          "Content": " Եւ տունը պատեց պատուական ակքւոնքներով շքեղութեան համար. Եւ ոսկին Փարուիմի ոսկի էր։ ",
          "ID": "b1t1b14c3v6",
          "intID": 1114003006
        },
        {
          "Number": 7,
          "Content": " Եւ տան  գերանները,  սեմերը, նորա պատերը եւ նորա դռները ոսկիով պատեց, եւ պատերի վերայ քերովբէներքանդակեց։ \n",
          "ID": "b1t1b14c3v7",
          "intID": 1114003007
        },
        {
          "Number": 8,
          "Content": " Եւ  սրբութեանց սրբութիւնի տունը շինեց. Նորա երկայնութիւնը տան լայնութեան համեմատ՝ քսան կանգուն, եւ նորա լայնութիւնը՝ քսան կանգուն. Եւ նորան  պատեց վեց հարիւր տաղանդ մաքուր ոսկիով։ ",
          "ID": "b1t1b14c3v8",
          "intID": 1114003008
        },
        {
          "Number": 9,
          "Content": " Եւ բեւեռների կշիռը մինչեւ յիսուն սիկղ ոսկի էր. Եւ  վերնատունները պատեց ոսկիով։ ",
          "ID": "b1t1b14c3v9",
          "intID": 1114003009
        },
        {
          "Number": 10,
          "Content": " Եւ  սրբութեանց սրբութիւնում  երկու քանդակագործ քերովբէներ շինեց, եւ նորանց պատեց ոսկիով։ ",
          "ID": "b1t1b14c3v10",
          "intID": 1114003010
        },
        {
          "Number": 11,
          "Content": " Եւ քերովբէների թեւերի երկայնութիւնը քսան կանգուն էր. Մէկ թեւը հինգ կանգուն էր որ դպչում էր տան պատին. Եւ միւս թեւը հինգ կանգուն էր որ դպչում էր միւս քերովբէի թեւին։ ",
          "ID": "b1t1b14c3v11",
          "intID": 1114003011
        },
        {
          "Number": 12,
          "Content": " Եւ միւս քերովբէի մէկ թեւը հինգ կանգուն էր, որ դպչում էր տան պատին, եւ միւս թեւը՝ հինգ կանգուն որ կցուած էր միւս քերովբէի թեւին։ ",
          "ID": "b1t1b14c3v12",
          "intID": 1114003012
        },
        {
          "Number": 13,
          "Content": " Այս քերովբէների տարածուած թեւերը քսան կանգուն էին, որ կանգնած էին իրանց ոտքերի վերայ, եւ նորանց երեսը դէպի տունն էր։ \n",
          "ID": "b1t1b14c3v13",
          "intID": 1114003013
        },
        {
          "Number": 14,
          "Content": " Եւ  վարագոյրը շինեց կապուտակից, ծիրանեգոյնից, կարմիրից եւ բեհեզից, նորա վերայ քերովբէներ գործեց։ \n",
          "ID": "b1t1b14c3v14",
          "intID": 1114003014
        },
        {
          "Number": 15,
          "Content": " Եւ տան առաջին երկու սիւն շինեց՝  երեսունեւհինգ կանգուն երկայնութեամբ, եւ ամեն մէկի գլխի խոյակը հինգ կանգուն։ ",
          "ID": "b1t1b14c3v15",
          "intID": 1114003015
        },
        {
          "Number": 16,
          "Content": " Եւ դաբիրի միջի պէս շղթաներ շինեց եւ դրաւ սիւների գլխներին, եւ  հարիւր նուռ շինեց եւ անցրեց շղթաներին. ",
          "ID": "b1t1b14c3v16",
          "intID": 1114003016
        },
        {
          "Number": 17,
          "Content": " Եւ  սիւները կանգնեցրեց տաճարի առաջը՝ մէկը աջ կողմին միւսը ձախ կողմին, եւ աջի անունը դրաւ Յաքին եւ ձախի անունը Բոոզ։ \n",
          "ID": "b1t1b14c3v17",
          "intID": 1114003017
        }
      ],
      "ID": "b1t1b14c3",
      "intID": 1114003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Տաճարի այլևայլ մասերը և անօթները։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ մի  պղնձի սեղան շինեց, երկայնութիւնը քսան կանգուն եւ լայնութիւնը քսան կանգուն եւ բարձրութիւնը տասը կանգուն։ \n",
          "ID": "b1t1b14c4v1",
          "intID": 1114004001
        },
        {
          "Number": 2,
          "Content": " Եւ  ձուլածոյ ծովը շինեց, նորա մէկ շրթունքից մինչեւ միւս շրթունքը տասը կանգուն էր, բոլորաձեւ էր շուրջանակի, եւ հինգ կանգուն բարձրութիւնը, եւ մի երեսուն կանգունանոց դերձան շրջապատում էր նորան շուրջանակի. ",
          "ID": "b1t1b14c4v2",
          "intID": 1114004002
        },
        {
          "Number": 3,
          "Content": "  Եւ  եզների նմանութիւններ կային նորա տակին, որ շուրջանակի նորան շրջապատում էին, և կոճակները տասը՝ մէկ կանգունում պատում էին ծովը շուրջանակի. Երկու կարգ եզներ ձուլուած նորա ձուլուելու ժամանակ։ ",
          "ID": "b1t1b14c4v3",
          "intID": 1114004003
        },
        {
          "Number": 4,
          "Content": " Նա կանգնած էր տասնեւերկու եզների վերայ՝ երեքը նայում էին հիւսիս, եւ երեքը նայում էին արեւմուտք, երեքը նայում էին հարաւ եւ երեքը նայում էին դէպի արեւելք, եւ ծովը վերեւից նորանց վերայ էր. Եւ նորանց ամենի ետեւի կողմերը դէպի ներս էր։ ",
          "ID": "b1t1b14c4v4",
          "intID": 1114004004
        },
        {
          "Number": 5,
          "Content": " Եւ նորա հաստութիւնը ձեռքի չափ էր, եւ նորա շրթունքը բաժակի շրթունքի գործ էր իբրեւ շուշան ծաղիկ։ Պարունակութիւնը  երեք հազար մար էր տանում։ \n",
          "ID": "b1t1b14c4v5",
          "intID": 1114004005
        },
        {
          "Number": 6,
          "Content": " Եւ  տասը աւազան շինեց, եւ հինգը դրաւ աջ կողմին եւ հինգը ձախ կողմին նորանց մէջ լուացուելու համար. Ողջակէզի բաները նորանցում էին լուանում. Իսկ ծովը որ քահանաները լուացուէին նորանում։ \n",
          "ID": "b1t1b14c4v6",
          "intID": 1114004006
        },
        {
          "Number": 7,
          "Content": " Եւ  տասը ոսկի աշտանակը շինեց իրան գաղափարին համեմատ եւ դրաւ տաճարումը՝ հինգը աջ կողմին եւ հինգը ձախ կողմին։ \n",
          "ID": "b1t1b14c4v7",
          "intID": 1114004007
        },
        {
          "Number": 8,
          "Content": " Եւ  տասը սեղան շինեց եւ դրաւ տաճարումը՝ հինգը աջ կողմին եւ հինգը ձախ կողմին. Եւ հարիւր ոսկի կոնքեր շինեց։ \n",
          "ID": "b1t1b14c4v8",
          "intID": 1114004008
        },
        {
          "Number": 9,
          "Content": " Եւ շինեց  քահանաների սրահը,  մեծ սրահը եւ սրահի դռները. Եւ նորանց դռները պատեց պղնձով։ ",
          "ID": "b1t1b14c4v9",
          "intID": 1114004009
        },
        {
          "Number": 10,
          "Content": " Եւ  ծովը դրաւ աջ կողմին դէպի արեւելք հարաւի կողմումը։ \n",
          "ID": "b1t1b14c4v10",
          "intID": 1114004010
        },
        {
          "Number": 11,
          "Content": " Եւ  (Քիրամը) շինեց կաթսաները, թիակները եւ կոնքերը։ Եւ Քիրամը վերջացրեց այն բոլոր գործը, որ արաւ Սողոմոն թագաւորի համար Աստուծոյ տանը. ",
          "ID": "b1t1b14c4v11",
          "intID": 1114004011
        },
        {
          "Number": 12,
          "Content": " Երկու սիւները, եւ  գունտ խոյակները այն երկու սիւների գլխներին, եւ երկու ցանցերը այն երկու գունտ խոյակները, որ սիւների գլխներին էին, ծածկելու համար, ",
          "ID": "b1t1b14c4v12",
          "intID": 1114004012
        },
        {
          "Number": 13,
          "Content": " Եւ  չորս հարիւր նռները այն երկու ցանցերի համար՝ երկու կարգ նռներ մէկ ցանցի համար, որ ծածկէ այն երկու գունտ խոյակները, որ սիւների դէմ են. ",
          "ID": "b1t1b14c4v13",
          "intID": 1114004013
        },
        {
          "Number": 14,
          "Content": " Եւ  շինեց մեքենովթները, եւ  շինեց աւազանները մեքենովթների վերայ։ ",
          "ID": "b1t1b14c4v14",
          "intID": 1114004014
        },
        {
          "Number": 15,
          "Content": " Մէկ ծովը, եւ տասնեւերկու եզները նորա տակին. ",
          "ID": "b1t1b14c4v15",
          "intID": 1114004015
        },
        {
          "Number": 16,
          "Content": " Եւ կաթսաները, թիակները եւ մսահանները, եւ նորանց բոլոր գործիքները շինեց  Քիրամ-Աբին Սողոմոն թագաւորի համար Տիրոջ տան համար փայլուն պղնձից։ ",
          "ID": "b1t1b14c4v16",
          "intID": 1114004016
        },
        {
          "Number": 17,
          "Content": " Յորդանանի դաշտումը թանձր հողի վերայ նորանց ձուլել տուաւ  թագաւորը Սոկքովթի եւ Սարեդայի մէջտեղը։ ",
          "ID": "b1t1b14c4v17",
          "intID": 1114004017
        },
        {
          "Number": 18,
          "Content": " Եւ  Սողոմոնը շինեց այս բոլոր գործիքները խիստ շատ, այնպէս որ չորոշուեցաւ պղնձի կշիռը։ ",
          "ID": "b1t1b14c4v18",
          "intID": 1114004018
        },
        {
          "Number": 19,
          "Content": " Եւ  Սողոմոնը շինեց Աստուծոյ տան բոլոր գործիքները, ոսկի սեղանը եւ սեղանները, որոնց վերայ լինում էին  առաջաւորութեան հացը. ",
          "ID": "b1t1b14c4v19",
          "intID": 1114004019
        },
        {
          "Number": 20,
          "Content": " Եւ աշտանակները ու նորանց  ճրագները, որ նորանց վառեն ըստ կարգին դաբիրի առաջը՝ մաքուր ոսկիից. ",
          "ID": "b1t1b14c4v20",
          "intID": 1114004020
        },
        {
          "Number": 21,
          "Content": " Նաեւ ծաղիկները եւ ճրագները եւ ունելիները՝ ոսկիից՝ բոլորովին ոսկիից. ",
          "ID": "b1t1b14c4v21",
          "intID": 1114004021
        },
        {
          "Number": 22,
          "Content": " Եւ բազմակալները, տաշտերը, տուփերը եւ բուրվառները՝ մաքուր ոսկիից. Եւ տան դռները՝ սրբութեանց սրբութիւնի ներսի դռան ձեղկերը եւ տաճարի տան դռները՝ ոսկիից։ \n",
          "ID": "b1t1b14c4v22",
          "intID": 1114004022
        }
      ],
      "ID": "b1t1b14c4",
      "intID": 1114004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Տաճարի նաւակատիքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ այսպէս վերջացաւ այն ամեն գործը, որ Սողոմոնն արաւ Տիրոջ տան համար. Եւ Սողոմոնը բերաւ իր հայր Դաւիթի նուէրները՝ արծաթը, ոսկին եւ բոլոր գործիքները դրաւ Աստուծոյ տան գանձերի մէջ։ \n",
          "ID": "b1t1b14c5v1",
          "intID": 1114005001
        },
        {
          "Number": 2,
          "Content": "  Այն ժամանակ Սողոմոնը ժողովեց Իսրայէլի ծերերին, ցեղերի բոլոր իշխաններին, Իսրայէլի որդկանց տոհմապետներին Երուսաղէմ, որ Տիրոջ ուխտի տապանակը վեր տանեն Դաւիթի քաղաքիցը, որ է Սիօն։ ",
          "ID": "b1t1b14c5v2",
          "intID": 1114005002
        },
        {
          "Number": 3,
          "Content": " Եւ ժողովուեցան թագաւորի մօտ  բոլոր իսրայէլացիք տօնին, որ է եօթներորդ ամիսը։ ",
          "ID": "b1t1b14c5v3",
          "intID": 1114005003
        },
        {
          "Number": 4,
          "Content": " Եւ Իսրայէլի բոլոր ծերերն եկան եւ  Ղեւտացիները վեր առան տապանակը։ ",
          "ID": "b1t1b14c5v4",
          "intID": 1114005004
        },
        {
          "Number": 5,
          "Content": " Եւ տապանակը եւ ժողովքի խորանը եւ խորանում եղած բոլոր սուրբ կարասիքը վեր տարին. Քահանաները և Ղեւտացիները վեր տարին նորանց։ ",
          "ID": "b1t1b14c5v5",
          "intID": 1114005005
        },
        {
          "Number": 6,
          "Content": " Եւ սողոմոն թագաւորը եւ Իսրայէլի բոլոր ժողովքը, որ ժողովուել էին նորա մօտ, տապանակւ առաջը անթիւ եւ անհամար շատ ոչխարներ ու եզներ էին զոհում։ ",
          "ID": "b1t1b14c5v6",
          "intID": 1114005006
        },
        {
          "Number": 7,
          "Content": " Եւ քահանաները բերին Տիրոջ ուխտի տապանակը իր տեղը տան դաբիրը սրբութեանց սրբութիւնի մէջը քերովբէների թեւերի տակ։ ",
          "ID": "b1t1b14c5v7",
          "intID": 1114005007
        },
        {
          "Number": 8,
          "Content": " Եւ քերովբէներն իրանց թեւերը տարածում էին տապանակի տեղի վերայ, եւ քերովբէները ծածկում էին տապանակը եւ նորա ձողերը վերեւից։ ",
          "ID": "b1t1b14c5v8",
          "intID": 1114005008
        },
        {
          "Number": 9,
          "Content": " Եւ ձողերը երկարացրին, եւ երեւեցան ձողերի գլուխները  տապանակիցը դաբիրի առաջը, բայց դրսումը չէին երեւում. Եւ նորանք այնտեղ են մինչեւ այսօր։ ",
          "ID": "b1t1b14c5v9",
          "intID": 1114005009
        },
        {
          "Number": 10,
          "Content": " Տապանակումը մի բան չկար բացի երկու քարեղէն տախտակներիցը, որ  Մովսէսը տուաւ Քորեբումը, որ Տէրը ուխտեց Իսրայէլի որդկանց հետ՝ նորանք Եգիպտոսից դուրս գալիս։ \n",
          "ID": "b1t1b14c5v10",
          "intID": 1114005010
        },
        {
          "Number": 11,
          "Content": " Եւ  եղաւ երբոր քահանաները սրբարանիցը դուրս եկան, որովհետեւ ոլոր գտնուած քահանաները իրանց սրբել էին առանց իրանց դասակարգութիւնը պահելու. ",
          "ID": "b1t1b14c5v11",
          "intID": 1114005011
        },
        {
          "Number": 12,
          "Content": " Եւ  երգիչ Ղեւտացիների ամենը՝  Ասափը, Եմանը, Իդիթունը եւ նորանց որդիներն ու նորանց եղբայրները բեհեզներ հագած ծնծղաներով, տաւիղներով եւ քնարներով կանգնած էին սեղանի արեւելեան կողմին, եւ  նորանց հետ հարիւր քան քահանայ  փողեր էին հնչեցնում. ",
          "ID": "b1t1b14c5v12",
          "intID": 1114005012
        },
        {
          "Number": 13,
          "Content": " Եւ էր ինչպէս մէկ՝ փող հնչեցնողները եւ երգողները՝ մէկ ձայն էր լսվում Տիրոջը օրհնելիս եւ գովելիս. Եւ հէնց, որ փողերի եւ ծնծղաների եւ նուագարանների ձայնը բարձրացրին Տիրոջը օրհնելով,  որովհետեւ բարի է, որովհետեւ նորա ողորմութիւնը յաւիտեան է. Այն ժամանակ Տիրոջ տունը լցրեց ամպը. ",
          "ID": "b1t1b14c5v13",
          "intID": 1114005013
        },
        {
          "Number": 14,
          "Content": " Եւ քահանաները չկարողացան կանգնել ծառայելու ամպի պատճառովը,  որովհետեւ Տիրոջ փառքը լցրել էր Աստուծոյ տունը։ \n",
          "ID": "b1t1b14c5v14",
          "intID": 1114005014
        }
      ],
      "ID": "b1t1b14c5",
      "intID": 1114005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Սողոոնի աղօթքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այն ժամանակ  Սողոմոնն ասեց. Տէրն ասեց թէ  մառախուղում է բնակվում. ",
          "ID": "b1t1b14c6v1",
          "intID": 1114006001
        },
        {
          "Number": 2,
          "Content": " Եւ ես քեզ համար բնակուելու տուն շինեցի, այսինքն մի  տեղ որ դու յաւիտեան բնակուես։ ",
          "ID": "b1t1b14c6v2",
          "intID": 1114006002
        },
        {
          "Number": 3,
          "Content": " Եւ թագաւորն իր երեսը դարձրեց եւ օրհնեց Իսրայէլի բոլոր ժողովքը. Եւ Իսրայէլի բոլոր ժողովքը կանգնել էր։ ",
          "ID": "b1t1b14c6v3",
          "intID": 1114006003
        },
        {
          "Number": 4,
          "Content": " Եւ նա ասեց. Օրհնեալ լինի Իսրայէլի Տէր Աստուածը, որ իր բերանովը խօսեց իմ հայր Դաւիթի հետ, եւ իր ձեռքովը կատարեց, ասելով. ",
          "ID": "b1t1b14c6v4",
          "intID": 1114006004
        },
        {
          "Number": 5,
          "Content": " Այն օրիցն ի վեր որ իմ ժողովուրդն Եգիպտոսից հանեցի, Իսրայէլի բոլոր ցեղերից մի քաղաք չընտրեցի տուն շինելու համար որ իմ անունն այնտեղ լինի, եւ  մի մարդի չհաւանեցի, որ իմ Իսրայէլ ժողովրդի վերայ առաջնորդ լինի։ ",
          "ID": "b1t1b14c6v5",
          "intID": 1114006005
        },
        {
          "Number": 6,
          "Content": "  Այլ Երուսաղէմն ընտրեցի, որ իմ անունն այնտեղ լինի, եւ Դաւիթին հաւանեցի, որ իմ Իսրայէլ ժողովրդի վերայ լինի։ ",
          "ID": "b1t1b14c6v6",
          "intID": 1114006006
        },
        {
          "Number": 7,
          "Content": " Եւ իմ հայր Դաւիթը սրտումը դրել էր որ Իսրայէլի Տէր Աստուծոյ անուան համար տուն շինէ։ ",
          "ID": "b1t1b14c6v7",
          "intID": 1114006007
        },
        {
          "Number": 8,
          "Content": " Եւ Տէրն ասեց իմ հայր Դաւիթին. Որովհետեւ դու քո սրտումը դրել էիր, որ իմ անուան համար մի տուն շինես. Լաւ ես արել որ այս բանը դրել ես սրտումդ. ",
          "ID": "b1t1b14c6v8",
          "intID": 1114006008
        },
        {
          "Number": 9,
          "Content": " Միայն թէ դու պիտի չշինես տունը, այլ քո երանքից դուրս եկող որդիդ՝ նա պիտի տուն շինէ իմ անուան համար։ ",
          "ID": "b1t1b14c6v9",
          "intID": 1114006009
        },
        {
          "Number": 10,
          "Content": " Եւ Տէրը հաստատեց իր ասած խօսքը, եւ ես կանգնեցի իմ հայր Դաւիթի տեղ եւ նստեցի Իսրայէլի աթոռի վերայ ինչպէս որ Տէրն ասեց, եւ ես շինեցի տունը Իսրայէլի Տէր Աստուծոյ անուան համար։ ",
          "ID": "b1t1b14c6v10",
          "intID": 1114006010
        },
        {
          "Number": 11,
          "Content": " Եւ այնտեղ դրի տապանակը, ուր որ է Տիրոջ ուխտը, որ նա ուխտեց Իսրայէլի որդկանց հետ։ \n",
          "ID": "b1t1b14c6v11",
          "intID": 1114006011
        },
        {
          "Number": 12,
          "Content": " Եւ նա կանգնեց Տիրոջ սեղանի առաջը բոլոր Իսրայէլի ժողովքի դիմացը. Եւ իր ձեռքերը տարածեց. ",
          "ID": "b1t1b14c6v12",
          "intID": 1114006012
        },
        {
          "Number": 13,
          "Content": " (Որովհետեւ Սողոմոնը մի  պղնձի ամբիոն էր շինել եւ նորան դրել  գաւիթի մէջտեղը. Նորա երկայնութիւնը հինգ կանգուն, եւ հինգ կանգուն նորա լայնութիւնը եւ երեք կանգուն նորա բարձրութիւնը. Եւ ինքը կանգնեց նորա վերայ, եւ  իր ծունկերը կրկնեց Իսրայէլի բոլոր ժողովքի առաջը, եւ իր ձեռքերը տարածեց դէպի երկինք.) \n",
          "ID": "b1t1b14c6v13",
          "intID": 1114006013
        },
        {
          "Number": 14,
          "Content": " Եւ ասեց. Ով Տէր Աստուած Իսրայէլի, քեզ պէս Աստուած չկայ  երկնքումը եւ երկրումս, որ ուխտ եւ ողորմութիւն ես պահում քո առաջին բոլոր սրտանց գնացող ծառաներիդ համար. ",
          "ID": "b1t1b14c6v14",
          "intID": 1114006014
        },
        {
          "Number": 15,
          "Content": " Որ  պահեցիր ծառայիդ՝ իմ հայր Դաւիթի համար այն որ նորան ասեցիր. Որ ասել էիր քո բերանովը՝ եւ քո ձեռքովը կատարեցիր, ինչպէս այսօր։ ",
          "ID": "b1t1b14c6v15",
          "intID": 1114006015
        },
        {
          "Number": 16,
          "Content": " Եւ հիմա, ով Իսրայէլի Տէր Աստուած, պահիր ծառադ իմ հայր Դաւիթի համար այն, ինչ որ նորա հետ խօսեցիր ասելով. Քեզանից մարդ չի պակասիլ իմ առաջին Իսրայէլի աթոռի վերայ նստող, միայն եթէ քո որդիքը պահեն իրանց ճանապարհը, որ իմ օրէնքովը գնան, ինչպէս որ դու գնացիր իմ առաջին։ ",
          "ID": "b1t1b14c6v16",
          "intID": 1114006016
        },
        {
          "Number": 17,
          "Content": " Եւ արդ, ով Իսրայէլի Տէր Աստուած, թող հաստատուի քո խօսքը, որ քո ծառայ իմ հայր Դաւիթի հետ խօսեցիր։ \n",
          "ID": "b1t1b14c6v17",
          "intID": 1114006017
        },
        {
          "Number": 18,
          "Content": " Բայց իրա՞ւ Աստուած կբնակուէ մարդկանց հետ երկրիս վերայ. Ահա երկինքն ու երկինքների երկինքը չեն կարող քեզ պարունակել, ո՞ւր մնաց իմ այս շինած տունը։ ",
          "ID": "b1t1b14c6v18",
          "intID": 1114006018
        },
        {
          "Number": 19,
          "Content": " Սակայն նայիր քո ծառայի աղօթքին եւ նորա աղերսանքին, ով իմ Տէր Աստուած, որ լսես այս պաղատանքը եւ այս աղօթքը, որ ծառադ աղօթում է քո առաջին. ",
          "ID": "b1t1b14c6v19",
          "intID": 1114006019
        },
        {
          "Number": 20,
          "Content": " Որ  քո աչքերը բաց լինին այս տան վերայ՝ գիշեր եւ ցերեկ այս տեղի վերայ, որի համար ասեցիր թէ քո անունը այնտեղ պիտի լինի. Որ լսես այն աղօթքը որ ծառադ աղօթում է այս տեղը. ",
          "ID": "b1t1b14c6v20",
          "intID": 1114006020
        },
        {
          "Number": 21,
          "Content": " Որ լսես ծառայիդ. Եւ քո Իսրայէլ ժողովրդի աղերսանքը, որ մատուցանում են այս տեղը. Եւ արդ լսիր դու քո բնակուելու տեղից՝ երկնքիցը, եւ լսելով ներիր։ \n",
          "ID": "b1t1b14c6v21",
          "intID": 1114006021
        },
        {
          "Number": 22,
          "Content": " Եթէ մէկը իր ընկերի դէմ մեղանչէ, եւ նա նորան երդում առաջարկէ նորան երդմնեցնելու համար, եւ երդումը գայ քո սեղանի առաջին այս տունը, ",
          "ID": "b1t1b14c6v22",
          "intID": 1114006022
        },
        {
          "Number": 23,
          "Content": " Այն ժամանակ դու լսիր երկնքիցը եւ կատարիր, եւ դատիր քո ծառաներին, որ չարին հատուցումը տաս եւ նորա ճանապարհը նորա գլուխը բերես, եւ արդարին արդարացնես, որ նորան հատուցանես իր արդարութեան համեմատ։ \n",
          "ID": "b1t1b14c6v23",
          "intID": 1114006023
        },
        {
          "Number": 24,
          "Content": " Եւ եթէ քո ժողովուրդն Իսրայէլը քեզ դէմ մեղանչելուն համար իր թշնամիի առաջին յաղթուի, եւ դէպի քեզ դառնան եւ քո անուանը փառք տան եւ աղօթեն ու աղերսեն քո առաջին այս տանը, ",
          "ID": "b1t1b14c6v24",
          "intID": 1114006024
        },
        {
          "Number": 25,
          "Content": " Այն ժամանակ դու լսիր երկնքիցը եւ ներիր քո Իսրայէլ ժողովրդի մեղքը, եւ նորանց ետ դարձրու այն երկիրը, որ տուել ես նորանց՝ եւ նորանց հայրերին։ \n",
          "ID": "b1t1b14c6v25",
          "intID": 1114006025
        },
        {
          "Number": 26,
          "Content": " Եւ  երբոր երկինքը գոցուի եւ անձրեւ չլինի նորանց քեզ դէմ մեղանչելուն համար, եւ նորանք աղօթք անեն այստեղ եւ փառք տան քո անուանը, եւ ետ դառնան իրանց մեղքերիցը քո նորանց նեղելու պատճառով, ",
          "ID": "b1t1b14c6v26",
          "intID": 1114006026
        },
        {
          "Number": 27,
          "Content": " Այն ժամանակ դու լսիր երկնքումը եւ ներիր քո ծառաների եւ քո ժողովուրդ Իսրայէլի մեղքը, որ նորանց ուսուցանես իրանց գնալու բարի ճանապարհը, եւ անձրեւ տաս քո երկրի վերայ, որ տուել ես քո ժողովրդին իբրեւ ժառանգութիւն։ \n",
          "ID": "b1t1b14c6v27",
          "intID": 1114006027
        },
        {
          "Number": 28,
          "Content": "  Երբոր երկրի վերայ սով լինի, ժանտախտ լինի, կամ խորշակահարութիւն, կամ դալուկ, մարախ կամ թրթուր, կամ երբոր նորանց թշնամիները նորանց նեղեն իրանց դռների երկրումը, կամ որ եւ է հարուած կամ հիւանդութիւն լինի, ",
          "ID": "b1t1b14c6v28",
          "intID": 1114006028
        },
        {
          "Number": 29,
          "Content": " Քո բոլոր Իսրայէլ ժողովրդից մի որ եւ է մարդ ինչ եւ է աղօթք եւ աղերսանք մատուցանելու լինի, եւ ամեն մարդ որ իր ցաւը եւ ախտը գիտէ եւ իր ձեռքերը տարածէ դէպի այս տունը, ",
          "ID": "b1t1b14c6v29",
          "intID": 1114006029
        },
        {
          "Number": 30,
          "Content": " Այն ժամանակ դու լսիր երկնքիցը՝ քո բնակուելու տեղիցը եւ ներիր. Եւ տուր այն մարդին իր բոլոր ճանապարհների համեմատ, որ գիտացել ես նորա սիրտը, որովհետեւ դու միայն գիտես մարդկանց որդիների սիրտը։ ",
          "ID": "b1t1b14c6v30",
          "intID": 1114006030
        },
        {
          "Number": 31,
          "Content": " Որպէս զի քեզանից վախենան որ գնան քո ճանապարհներումը բոլոր այն օրերը, որ նորանք կապրեն այս երկրի երեսին, որ դու տուիր մեր հայրերին։ \n",
          "ID": "b1t1b14c6v31",
          "intID": 1114006031
        },
        {
          "Number": 32,
          "Content": " Եւ օտարականն էլ, որ  քո Իսրայէլ ժողովրդիցը չէ, որ հեռու երկրից գայ քո մեծ անուան եւ քո զօրաւոր ձեռքի եւ քո մեկնած բազուկի համար, եւ գայ եւ աղօթք անէ այս տանը. ",
          "ID": "b1t1b14c6v32",
          "intID": 1114006032
        },
        {
          "Number": 33,
          "Content": " Այն ժամանակ դու լսիր երկնքիցը՝ քո բնակուելու տեղիցը, եւ արա այն օտարականի դէպի քեզ կանչածի բոլորին համեմատ, որպէս զի իմանան երկրի բոլոր ազգերը քո անունը եւ քեզանից վախենան քո Իսրայէլ ժողովրդի պէս, որ իմանան թէ քո անունը կանչուել է այս տան վերայ, որ ես շինեցի։ \n",
          "ID": "b1t1b14c6v33",
          "intID": 1114006033
        },
        {
          "Number": 34,
          "Content": " Երբոր քո ժողովուրդը պատերազմի գնայ իր թշնամիների դէմ այն ճանապարհով որով դու նորանց կուղարկես, եւ նորանք աղօթք անեն դէպի քեզ այս քո ընտրած քաղաքի եւ իմ քո անուան համար շինած տան ճանապարհովը, ",
          "ID": "b1t1b14c6v34",
          "intID": 1114006034
        },
        {
          "Number": 35,
          "Content": " Այն ժամանակ լսիր երկնքիցը նորանց աղօթքը եւ նորանց աղերսանքը եւ նորանց իրաւունքը արա։ \n",
          "ID": "b1t1b14c6v35",
          "intID": 1114006035
        },
        {
          "Number": 36,
          "Content": " Երբոր քեզ դէմ մեղանչեն, (որովհետեւ չկայ մարդ որ չմեղանչէ.) եւ դու նորանց վերայ բարկանաս եւ նորանց մատնես թշնամիի ձեռքը, եւ նորանց գերեվարները նորանց հեռու կամ մօտ երկիր գերի տանեն, ",
          "ID": "b1t1b14c6v36",
          "intID": 1114006036
        },
        {
          "Number": 37,
          "Content": " Եւ զղջան իրանց սրտովը այն երկրումը, ուր որ գերի են տարուել, եւ դարձի գան եւ դէպի քեզ աղերսեն իրանց գերութեան երկրումն ասելով՝ Մեղք գործեցինք, անօրէնութիւն եւ անիրաւութիւն արինք, ",
          "ID": "b1t1b14c6v37",
          "intID": 1114006037
        },
        {
          "Number": 38,
          "Content": " Եւ դէպի քեզ դառնան իրանց բոլոր սրտովը եւ իրանց բոլոր հոգիովը իրանց գերութեան երկրումը, ուր որ նորանց գերի են տարել, եւ նորանք աղօթք անեն այն երկրի ճանապարհովը որ դու տուել ես նորանց հայրերին, եւ դէպի այն քաղաքը, որին դու հաւանեցիր, եւ դէպի այս տունը որ ես շինեցի քո անուան համար, ",
          "ID": "b1t1b14c6v38",
          "intID": 1114006038
        },
        {
          "Number": 39,
          "Content": " Այն ժամանակ լսիր երկնքիցը՝ քո բնակուելու տեղիցը նորանց աղօթքը եւ նորանց աղերսանքը եւ նորանց իրաւունք արա, եւ ներիր քո ժողովրդին որ քեզ դէմ մեղանչել է։ ",
          "ID": "b1t1b14c6v39",
          "intID": 1114006039
        },
        {
          "Number": 40,
          "Content": " Հիմա, ով իմ Աստուած, թող  քո աչքերը բաց լինին եւ քո  ականջները մտիկ անեն այս տեղի աղօթքին։ ",
          "ID": "b1t1b14c6v40",
          "intID": 1114006040
        },
        {
          "Number": 41,
          "Content": " Եւ արդ, ով Տէր Աստուած,  վեր գնա  քո հանգստեան տեղը, դու եւ քո զօրութեան տապանակը. Քո քահանաները, ով Տէր Աստուած, փրկութիւն հագնեն, եւ քո սուրբերն ուրախանան  բարութիւնով։ ",
          "ID": "b1t1b14c6v41",
          "intID": 1114006041
        },
        {
          "Number": 42,
          "Content": " Ով Տէր Աստուած,  քո օծեալի երեսը մի մերժիր.  յիշիր քո ծառայ Դաւիթին խոստացած  ողորմութիւններդ։ \n",
          "ID": "b1t1b14c6v42",
          "intID": 1114006042
        }
      ],
      "ID": "b1t1b14c6",
      "intID": 1114006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "Նաւակատիքի վերջը։ Տէրը կրկին երևում է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  երբոր Սողոմոնը վերջացրեց աղօթքը,  կրակն իջաւ երկնքից եւ սպառեց ողջակէզներն ու զոհերը. Եւ  Տիրոջ փառքը լցրեց տունը։ ",
          "ID": "b1t1b14c7v1",
          "intID": 1114007001
        },
        {
          "Number": 2,
          "Content": " Եւ  քահանաները չ'կարողացան մտնել Տիրոջ տունը, որովհետեւ Տիրոջ փառքը լցրել էր Տիրոջ տունը։ ",
          "ID": "b1t1b14c7v2",
          "intID": 1114007002
        },
        {
          "Number": 3,
          "Content": " Եւ բոլոր Իսրայէլի որդիքը տեսնում էին կրակն իջնելիս, եւ Տիրոջ փառքը տան վերայ էր. Եւ ընկան երեսի վերայ գետինը քարայատակի վերայ եւ երկրպագութիւն արին՝ Տիրոջը օրհնելով,  թէ բարի է, թէ նորա ողորմութիւնը յաւիտեան է։ ",
          "ID": "b1t1b14c7v3",
          "intID": 1114007003
        },
        {
          "Number": 4,
          "Content": " Եւ  թագաւորն՝ ու բոլոր ժողովուրդը զոհեր էին մատուցանում Տիրոջ առաջին։ ",
          "ID": "b1t1b14c7v4",
          "intID": 1114007004
        },
        {
          "Number": 5,
          "Content": " Եւ Սողոմոն թագաւորը քսանեւերկու հազար արջառ եւ հարիւր քսան հազար ոչխար զոհ արաւ, այսպէս թագաւորն ու բոլոր ժողովուրդն Աստուծոյ տան նաւակատիքն արին։ ",
          "ID": "b1t1b14c7v5",
          "intID": 1114007005
        },
        {
          "Number": 6,
          "Content": " Եւ  քահանաները կանգնած էին իրանց պաշտօնումը, եւ Ղեւտացիները՝ Տիրոջ նուագարաններովը, որ Դաւիթ թագաւորը շինել էր Տիրոջը գովելու, որ նորա ողորմութիւնը յաւիտեան է, Դաւիթի օրհներգութիւնը նորանց ձեռքովը լինելով, եւ  քահանաները փողերը հնչեցնում էին նորանց առաջին. Եւ բոլոր Իսրայէլը կանգնած էր։ \n",
          "ID": "b1t1b14c7v6",
          "intID": 1114007006
        },
        {
          "Number": 7,
          "Content": " Եւ  Սողոմոնը սրբեց Տիրոջ տան առաջին գաւիթի մէջտեղը, որովհետեւ այնտեղ մատուցրեց ողջակէզները եւ խաղաղութեան զոհերի ճարպը, որովհետեւ պղնձի սեղանը, որ Սողոմոնը շինել էր, չ'կարողացաւ պարունակել ողջակէզները եւ հացի նուէրը եւ ճարպը։ ",
          "ID": "b1t1b14c7v7",
          "intID": 1114007007
        },
        {
          "Number": 8,
          "Content": " Եւ  այն ժամանակ Սողոմոնը եւ բոլոր Իսրայէլը նորա հետ տօնը եօթը օր կատարեցին շատ մեծ ժողովքով Եմաթից մինչեւ  Եգիպտոսի հեղեղատը։ ",
          "ID": "b1t1b14c7v8",
          "intID": 1114007008
        },
        {
          "Number": 9,
          "Content": " Եւ ութերորդ օրը մեծ ժողովք արին, որովհետեւ եօթն օր սեղանի նաւակատիքն արին եւ եօթն օր՝ տօնը։ ",
          "ID": "b1t1b14c7v9",
          "intID": 1114007009
        },
        {
          "Number": 10,
          "Content": " Եւ  եօթներորդ ամսի քսանեւերեքերորդին Սողոմոնն արձակեց ժողովրդին իրանց վրանները՝ ուրախացած եւ զուարթ սրտով այն բարիքների համար, որ Տէրն արել էր Դաւիթին, Սողոմոնին եւ իր Իսրայէլ ժողովրդին։ \n",
          "ID": "b1t1b14c7v10",
          "intID": 1114007010
        },
        {
          "Number": 11,
          "Content": " Եւ  Սողոմոնը վերջացրեց Տիրոջ տունը եւ թագաւորի տունը, եւ ամեն ինչ որ եկել էր Սողոմոնի սիրտը, որ անէր Տիրոջ տանը եւ իր տանը՝ յաջողուեց։ \n",
          "ID": "b1t1b14c7v11",
          "intID": 1114007011
        },
        {
          "Number": 12,
          "Content": " Եւ Տէրը երեւեցաւ գիշերը Սողոմոնին եւ ասեց նորան. Քո աղօթքը լսեցի եւ  այս տեղը ընտրեցի ինձ համար իբրեւ զոհի տուն։ ",
          "ID": "b1t1b14c7v12",
          "intID": 1114007012
        },
        {
          "Number": 13,
          "Content": "  Եթէ ես կապեմ երկինքը եւ անձրեւ չ'լինի, եւ եթէ մարախին պատուիրեմ որ երկիրն ուտէ, եւ եթէ ժանտախտ ուղարկեմ իմ ժողովրդի մէջ, ",
          "ID": "b1t1b14c7v13",
          "intID": 1114007013
        },
        {
          "Number": 14,
          "Content": " Եւ իմ ժողովուրդը, որի վերայ կոչուած է իմ անունը, խոնարհուին եւ աղօթք անեն եւ իմ երեսը խնդրեն եւ իրանց չար ճանապարհներիցը ետ դառնան, այն ժամանակ ես կ'լսեմ երկնքիցը եւ կ'ներեմ նորանց մեղքը եւ կ'բժշկեմ նորանց երկիրը։ ",
          "ID": "b1t1b14c7v14",
          "intID": 1114007014
        },
        {
          "Number": 15,
          "Content": "  Արդ իմ աչքերը բաց եւ իմ ականջները մտիկ անող պիտի լինին այս տեղի աղօթքին։ ",
          "ID": "b1t1b14c7v15",
          "intID": 1114007015
        },
        {
          "Number": 16,
          "Content": " Արդ ես ընտրեցի եւ սրբեցի այս տունը, որ իմ անունը յաւիտեան այնտեղ լինի. Եւ իմ աչքերն ու իմ սիրտն ամեն ժամանակ այնտեղ լինին։ ",
          "ID": "b1t1b14c7v16",
          "intID": 1114007016
        },
        {
          "Number": 17,
          "Content": " Եւ դու էլ՝ եթէ իմ առաջին գնաս ինչպէս որ գնաց քո հայր Դաւիթը եւ բոլոր քեզ պատուիրածիս պէս անես եւ իմ կանոններն ու իրաւունքները պահես, ",
          "ID": "b1t1b14c7v17",
          "intID": 1114007017
        },
        {
          "Number": 18,
          "Content": " Այն ժամանակ քո թագաւորութեան աթոռը հաստատ կ'պահեմ, ինչպէս որ ուխտեցի քո հայր Դաւիթին ասելով. Քեզանից մարդ չի պակասիլ Իսրայէլի վերայ իշխող։ ",
          "ID": "b1t1b14c7v18",
          "intID": 1114007018
        },
        {
          "Number": 19,
          "Content": "  Բայց եթէ դուք ետ դառնաք եւ թողէք իմ կանոններն ու պատուէրները որ ես տուել եմ ձեր առաջին եւ գնաք ուրիշ աստուածներ պաշտէք եւ նորանց երկրպագութիւն անէք, ",
          "ID": "b1t1b14c7v19",
          "intID": 1114007019
        },
        {
          "Number": 20,
          "Content": " Այն ժամանակ ես նորանց (իսրայէլացիներին)  պիտի պոկեմ այն երկրիցը, որ ես տուել եմ իրանց, եւ այս տունը որ ես սրբել եմ իմ անուան համար պիտի դէն գցեմ եւ նորան պիտի առակ ու խայտառակ անեմ բոլոր ազգերի մէջ։ ",
          "ID": "b1t1b14c7v20",
          "intID": 1114007020
        },
        {
          "Number": 21,
          "Content": " Եւ այս բարձր տան մասին պիտի ամեն նորա մօտով անցնողը զարմանայ եւ ասէ. Ի՞նչու համար Տէրը այս երկրին եւ այս տանը այսպէս արաւ. ",
          "ID": "b1t1b14c7v21",
          "intID": 1114007021
        },
        {
          "Number": 22,
          "Content": " Եւ պիտի ասեն. Որովհետեւ թողեցին իրանց հայրերի Տէր Աստուծուն, որ նորանց հանել էր Եգիպտոսի երկրից եւ ուրիշ աստուածներ բռնեցին եւ երկրպագութիւն արին նորանց եւ ծառայեցին նորանց. Նորա համար նա այս բոլոր չարիքը բերաւ նորանց վերայ։ \n",
          "ID": "b1t1b14c7v22",
          "intID": 1114007022
        }
      ],
      "ID": "b1t1b14c7",
      "intID": 1114007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 8,
      "Description": "Սողոմոնը քաղաքներ է շինում, պաշտամունքի կարգեր դնում։ Նորա նաւագնացութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  եղաւ որ քսան տարուց յետոյ, որ Սողոմոնը շինեց Տիրոջ տունը եւ իր տունը, ",
          "ID": "b1t1b14c8v1",
          "intID": 1114008001
        },
        {
          "Number": 2,
          "Content": " Եւ այն քաղաքներն էլ, որ  Քիրամը տուել էր Սողոմոնին, շինեց նորանց Սողոմոնը եւ այնտեղ բնակեցրեց Իսրայէլի որդիներին. ",
          "ID": "b1t1b14c8v2",
          "intID": 1114008002
        },
        {
          "Number": 3,
          "Content": " Գնաց Սողոմոնը  Սուբայի Եմաթը, եւ տիրեց նորան։ ",
          "ID": "b1t1b14c8v3",
          "intID": 1114008003
        },
        {
          "Number": 4,
          "Content": " Եւ շինեց անապատի միջի  Թադմօրը. Եւ այն բոլոր շտեմարանների քաղաքները որ շինեց Եմաթումը. ",
          "ID": "b1t1b14c8v4",
          "intID": 1114008004
        },
        {
          "Number": 5,
          "Content": " Եւ  վերի Բեթորոնը եւ ցածի Բեթորոնը շինեց՝  պարիսպներով, դռներով ու նիգերով ամրացրած քաղաքներ։ ",
          "ID": "b1t1b14c8v5",
          "intID": 1114008005
        },
        {
          "Number": 6,
          "Content": " Եւ Բաաղեթը եւ Սողոմոնի բոլոր շտեմարանների քաղաքները, եւ կառքերի բոլոր քաղաքները եւ ձիաւորների քաղաքները եւ Սողոմոնի բոլոր փափաքածը, որ փափաքեց շինելու Երուսաղէմում եւ Լիբանանում եւ իր տէրութեան բոլոր երկրումը։ \n",
          "ID": "b1t1b14c8v6",
          "intID": 1114008006
        },
        {
          "Number": 7,
          "Content": "  Այն բոլոր ժողովուրդները որ մնացել էին Քետացիներից, Ամօրհացիներից, Փերեզացիներից, Խեւացիներից եւ Յեբուսացիներից, որոնք Իսրայէլիցը չեն. ",
          "ID": "b1t1b14c8v7",
          "intID": 1114008007
        },
        {
          "Number": 8,
          "Content": " Այսինքն նորանց որդիներիցը, որ մնացել էին նորանցից յետոյ այն երկրումը, որոնց Իսրայէլի որդիքը չէին փչացրել, Սողոմոնը նորանց հարկատու արաւ մինչեւ այսօր։ ",
          "ID": "b1t1b14c8v8",
          "intID": 1114008008
        },
        {
          "Number": 9,
          "Content": " Բայց նորանք որ Իսրայէլի որդիներիցն էին՝ Սողոմոնը ծառաներ չշինեց իր գործի համար. Որովհետեւ նորանք պատերազմի մարդիկ էին, եւ նորա զօրավարների իշխանները եւ նորա կառքերի ու նորա ձիաւորների իշխաններն էին։ ",
          "ID": "b1t1b14c8v9",
          "intID": 1114008009
        },
        {
          "Number": 10,
          "Content": " Եւ սորանք էին Սողոմոնի գլխաւոր իշխանները  երկու հարիւր յիսուն՝ որոնք իշխում էին ժողովրդի վերայ։ \n",
          "ID": "b1t1b14c8v10",
          "intID": 1114008010
        },
        {
          "Number": 11,
          "Content": " Եւ Սողոմոնը վեր տարաւ  Փարաւօնի աղջկանը Դաւիթի քաղաքից՝ այն տունը որ շինել էր նորա համար. Որովհետեւ ասեց.  Մի կին՝՝ պէտք է չբնակուէ ինձ մօտ Իսրայէլի թագաւոր Դաւիթի տանը. Որովհետեւ նորանք սուրբ են, ուր որ մտել էր Տիրոջ տապանակը։ \n",
          "ID": "b1t1b14c8v11",
          "intID": 1114008011
        },
        {
          "Number": 12,
          "Content": " Այն ժամանակ Սողոմոնը Տիրոջը ողջակէզներ մատուցրեց Տիրոջ սեղանի վերայ  որ շինել էր սրահի առաջը, ",
          "ID": "b1t1b14c8v12",
          "intID": 1114008012
        },
        {
          "Number": 13,
          "Content": " Որ  իւրաքանչիւր օրուայ համար ողջակէզ մատուցրուի Մովսէսի պատուիրածին համեմատ  շաբաթներին, ամսագլուխներին եւ հանդիսաւոր տօներին  տարին երեք անգամ՝ բաղարջակերաց տօնին, շաբաթների տօնին եւ տաղաւարահարաց տօնին։ ",
          "ID": "b1t1b14c8v13",
          "intID": 1114008013
        },
        {
          "Number": 14,
          "Content": " Եւ նա դրաւ իր հայր Դաւիթի կանոնովը  քահանաների դասակարգերը իրանց պաշտամունքի վերայ, եւ  Ղեւտացիներին իրանց պահապանութիւնների վերայ, որ օրհներգեն եւ ծառայեն քահանաների առաջին իւրաքանչիւր օրուայ բանին չափ, եւ  դռնապաններին իրանց դասակարգերովը ամեն մէկ դռան, որովհետեւ այսպէս էր Աստուծոյ մարդ Դաւիթի հրամանը։ ",
          "ID": "b1t1b14c8v14",
          "intID": 1114008014
        },
        {
          "Number": 15,
          "Content": " Եւ չխոտորեցին թագաւորի հրամանիցը, որ տուել էր քահանաների եւ Ղեւտացիների նկատմամբ, ոչ մի բանի մասին եւ ոչ գանձարանների մասին։ ",
          "ID": "b1t1b14c8v15",
          "intID": 1114008015
        },
        {
          "Number": 16,
          "Content": " Եւ այսպէս պատրաստուեցաւ Սողոմոնի բոլոր գործքը մինչեւ այսօր՝ Տիրոջ տան հիմը դնելուց մինչեւ նորա վերջացնելը. Տիրոջ տունը կատարուեցաւ։ \n",
          "ID": "b1t1b14c8v16",
          "intID": 1114008016
        },
        {
          "Number": 17,
          "Content": " Այն ժամանակ Սողոմոնը գնաց  Գասիոնգաբեր եւ  Ելաթ ծովի եզրին Եդովմի երկրումը։ ",
          "ID": "b1t1b14c8v17",
          "intID": 1114008017
        },
        {
          "Number": 18,
          "Content": " Եւ  Քիրամը նորա համար իր ծառաների ձեռքով նաւեր եւ ծովագէտ ծառաներ ուղարկեց, եւ նորանք գնացին Սողոմոնի ծառաների հետ Ոփիր, եւ  այնտեղից չորս հարիւր յիսուն տաղանդ ոսկի առան եւ բերին Սողոմոն թագաւորի համար։ \n",
          "ID": "b1t1b14c8v18",
          "intID": 1114008018
        }
      ],
      "ID": "b1t1b14c8",
      "intID": 1114008000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 9,
      "Description": "Սաբայի թագուհին այցելում է Սողոմոնին և ընծաներ տալիս։ Սողոմոնի հարստութիւնը և մահը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Սաբայի թագուհին Սողոմոնի համբաւը լսելով՝ նորան խրթին հարցմունքներով փորձելու համար Երուսաղէմ եկաւ խիստ մեծ հանդէսով՝ խունկեր եւ շատ ոսկի եւ պատուական քարեր բեռնած ուղտերով, եւ գնաց Սողոմոնի մօտ, եւ նորա հետ խօսեց իր սրտումը եղած բոլոր բաները։ ",
          "ID": "b1t1b14c9v1",
          "intID": 1114009001
        },
        {
          "Number": 2,
          "Content": " Եւ Սողոմոնը մեկնեց նորա համար նորա ամեն խօսքերը. Եւ Սողոմոնի համար մէկ գաղտնի բան չկար, որ նա չմեկնէր նորա համար։ ",
          "ID": "b1t1b14c9v2",
          "intID": 1114009002
        },
        {
          "Number": 3,
          "Content": " Եւ Սաբայի թագուհին տեսաւ Սողոմոնի իմաստութիւնը եւ նորա շինած տունը. ",
          "ID": "b1t1b14c9v3",
          "intID": 1114009003
        },
        {
          "Number": 4,
          "Content": " Եւ նորա սեղանի կերակուրը, նորա ծառաների նստելը եւ նորա սպասաւորների վեր կենալը, եւ նորանց հագուստները եւ նորա մատռուակները, եւ նորանց հագուստները, եւ նորա այն սանդուխքը, որով վեր էր գնում Տիրոջ տունը, եւ ուշը գլխիցը գնաց։ ",
          "ID": "b1t1b14c9v4",
          "intID": 1114009004
        },
        {
          "Number": 5,
          "Content": " Եւ ասեց թագաւորին. Ճշմարիտ է այն խօսքը որ լսել եմ իմ երկրումը քո խօսքերի եւ քո իմաստութեան համար։ ",
          "ID": "b1t1b14c9v5",
          "intID": 1114009005
        },
        {
          "Number": 6,
          "Content": " Եւ չէի հաւատում նորանց խօսքերին, մինչեւ որ եկայ եւ իմ աչքերը տեսան. Եւ ահա ինձ չէ պատմուել քո շատ իմաստութեան կէսը. Դու գերազանց ես այն համբաւիցը, որ ես լսել եմ։ ",
          "ID": "b1t1b14c9v6",
          "intID": 1114009006
        },
        {
          "Number": 7,
          "Content": " Երանի քո այս մարդկանցը եւ երանի քո այս ծառաներին, որ միշտ քո առաջին կանգնած են եւ լսում են քո իմաստութիւնը։ ",
          "ID": "b1t1b14c9v7",
          "intID": 1114009007
        },
        {
          "Number": 8,
          "Content": " Քո Եհովայ Աստուածը օրհնեալ լինի, որ քեզ հաւանեց, որ քեզ թագաւոր դնէ  իր աթոռի վերայ քո Եհովայ Աստուծոյ համար. Քո Աստուածը Իսրայէլին սիրեց որ նորան յաւիտեան հաստատէ, եւ քեզ նորանց վերայ թագաւոր դրաւ իրաւունք եւ արդարութիւն անելու։ ",
          "ID": "b1t1b14c9v8",
          "intID": 1114009008
        },
        {
          "Number": 9,
          "Content": " Եւ նա թագաւորին հարիւր քսան տաղանդ ոսկի եւ խիստ շատ խունկ եւ պատուական քարեր տուաւ. Եւ այնպիսի խունկ՝ որ Սաբայի թագուհին տուաւ Սողոմոն թագաւորին, չէ եղած։ \n",
          "ID": "b1t1b14c9v9",
          "intID": 1114009009
        },
        {
          "Number": 10,
          "Content": " Եւ Քիրամի ծառաները եւ Սողոմոնի ծառաներն էլ,  որ Ոփիրից ոսկի էին բերում,  ալմուգ փայտեր եւ պատուական քարեր էլ բերին։ ",
          "ID": "b1t1b14c9v10",
          "intID": 1114009010
        },
        {
          "Number": 11,
          "Content": " Եւ թագաւորն այն ալմուգ փայտերից Տիրոջ տան համար եւ թագաւորի տան համար աստիճաններ շինեց, եւ երգիչների համար քնարներ եւ տաւիղներ, եւ նորանց պէս նորանից առաջ չէր տեսնուած Յուդայի երկրումը։ \n",
          "ID": "b1t1b14c9v11",
          "intID": 1114009011
        },
        {
          "Number": 12,
          "Content": " Եւ Սողոմոն թագաւորը տուաւ Սաբայի թագուհիին բոլոր նորա փափաքածը, որ ուզեց բացի այն որ ինքը բերել էր թագաւորի համար. Եւ նա ետ դառաւ գնաց իր երկիրը ինքը եւ իր ծառաները։ \n",
          "ID": "b1t1b14c9v12",
          "intID": 1114009012
        },
        {
          "Number": 13,
          "Content": " Եւ մէկ տարուայ միջոցին Սողոմոնի համար եկած  ոսկիի կշիռն էր վեց հարիւր վաթսունեւվեց տաղանդ ոսկի։ ",
          "ID": "b1t1b14c9v13",
          "intID": 1114009013
        },
        {
          "Number": 14,
          "Content": " Բացի այն որ առեւտուր անողները եւ վաճառականները բերում էին, եւ բացի այն ոսկիից եւ արծաթից որ Արաբացիների թագաւորները եւ երկրի նախարարները բերում էին Սողոմոնի համար։ \n",
          "ID": "b1t1b14c9v14",
          "intID": 1114009014
        },
        {
          "Number": 15,
          "Content": " Եւ Սողոմոն թագաւորը երկու հարիւր վահան շինեց կռածոյ ոսկիից. Վեց հարիւր սիկղ կռածոյ ոսկի գնաց իւրաքանչիւր վահանի համար։ ",
          "ID": "b1t1b14c9v15",
          "intID": 1114009015
        },
        {
          "Number": 16,
          "Content": " Եւ երեք հարիւր ասպար կռածոյ ոսկիից.  երեք հարիւր սիկղ ոսկի գնաց իւրաքանչիւր ասպարի համար. Եւ թագաւորը դրաւ դորանց Լիբանանի անտառի տանը։ \n",
          "ID": "b1t1b14c9v16",
          "intID": 1114009016
        },
        {
          "Number": 17,
          "Content": " Եւ թագաւորը մի փղոսկրեայ մեծ աթոռ շինեց եւ նորան  մաքուր ոսկիով պատեց։ ",
          "ID": "b1t1b14c9v17",
          "intID": 1114009017
        },
        {
          "Number": 18,
          "Content": " Եւ այն աթոռը վեց աստիճան եւ մէկ ոսկի պատուանդան ունէր աթոռին կցուած. Եւ նստելու տեղը այս եւ այն կողմից յենարաններ ունէր. Եւ երկու առիւծներ կային այդ յենարանների մօտ։ ",
          "ID": "b1t1b14c9v18",
          "intID": 1114009018
        },
        {
          "Number": 19,
          "Content": " Եւ տասնեւերկու առիւծներ էին կանգնած այնտեղ վեց աստիճանների վերայ այս եւ այն կողմից. Այսպիսի բան չէր շինուած ոչ մի թագաւորութիւնում։ \n",
          "ID": "b1t1b14c9v19",
          "intID": 1114009019
        },
        {
          "Number": 20,
          "Content": " Եւ Սողոմոն թագաւորի բոլոր խմելիքի անօթները եւ Լիբանանի անտառի տան անօթները մաքւոր ոսկիից էին, արծաթից չէին, Սողոմոնի օրերին նա մի բան չէր համարվում։ ",
          "ID": "b1t1b14c9v20",
          "intID": 1114009020
        },
        {
          "Number": 21,
          "Content": " Որովհետեւ թագաւորը նաւեր ունէր, որ Քիրամի ծառաների հետ գնում էին Թարսիս. Երեք տարին մէկ անգամ գալիս էին Թարսիսի նաւերը՝ բեռնուած ոսկիով եւ արծաթով, փղոսկրով, կապիկներով եւ սիրամարգներով։ \n",
          "ID": "b1t1b14c9v21",
          "intID": 1114009021
        },
        {
          "Number": 22,
          "Content": " Եւ մեծացաւ Սողոմոն թագաւորը երկրի բոլոր թագաւորներից հարստութիւնով եւ իմաստութիւնով։ ",
          "ID": "b1t1b14c9v22",
          "intID": 1114009022
        },
        {
          "Number": 23,
          "Content": " Եւ երկրի բոլոր թագաւորները փափաքում էին Սողոմոնի երեսին, որ լսեն նորա այն իմաստութիւնը որ տուել էր նորա սրտին։ ",
          "ID": "b1t1b14c9v23",
          "intID": 1114009023
        },
        {
          "Number": 24,
          "Content": " Եւ նորանց ամեն մէկը բերում էր իր ընծան արծաթի անօթներ եւ ոսկի անօթներ, հանդերձներ, զէնք եւ խնկեղէններ, ձիեր եւ ջորիներ տարուց տարի։ \n",
          "ID": "b1t1b14c9v24",
          "intID": 1114009024
        },
        {
          "Number": 25,
          "Content": " Եւ Սողոմոնը ձիերի եւ կառքերի համար  չորս հազար ախոռ ունէր, եւ տասնեւերկու հազար ձիաւոր. Եւ նա նորանց դրաւ կառքերի քաղաքներում եւ թագաւորի մօտ Երուսաղէմում։ ",
          "ID": "b1t1b14c9v25",
          "intID": 1114009025
        },
        {
          "Number": 26,
          "Content": " Եւ  նա թագաւորում էր բոլոր թագաւորների վերայ Եփրատ գետիցը մինչեւ Փղշտացիների երկիրը, եւ մինչեւ Եգիպտոսի սահմանը։ ",
          "ID": "b1t1b14c9v26",
          "intID": 1114009026
        },
        {
          "Number": 27,
          "Content": "  Եւ թագաւորը արծաթը Երուսաղէմում քարի նման հասարակ բան շինեց, եւ եղեւնափայտը դաշտի մոլաթզենիի պէս շատ արաւ։ ",
          "ID": "b1t1b14c9v27",
          "intID": 1114009027
        },
        {
          "Number": 28,
          "Content": " Եւ  Սողոմոնի համար ձիեր էին բերում Եգիպտոսից եւ ամեն երկիրներից։ \n",
          "ID": "b1t1b14c9v28",
          "intID": 1114009028
        },
        {
          "Number": 29,
          "Content": " Եւ  Սողոմոնի առաջին ու վերջին գործերի մնացորդը, ահա նորանք գրուած են  Նաթան մարգարէի պատմութիւնումը, եւ Սիլօնացի  Աքիայի մարգարէութիւնումը, եւ  Ադդով  տեսանողի Նաբատեան Յերոբովամի վերայ գրած տեսիլքներումը։ ",
          "ID": "b1t1b14c9v29",
          "intID": 1114009029
        },
        {
          "Number": 30,
          "Content": " Եւ Սողոմոնը թագաւորութիւն արաւ Երուսաղէմում բոլոր Իսրայէլի վերայ քառասուն տարի։ ",
          "ID": "b1t1b14c9v30",
          "intID": 1114009030
        },
        {
          "Number": 31,
          "Content": " Եւ Սողոմոնը ննջեց իր հայրերի հետ, եւ նորան թաղեցին իր հայր Դաւիթի քաղաքումը. Եւ նորա որդի Ռոբովամը թագաւոր եղաւ նորա տեղ։ \n",
          "ID": "b1t1b14c9v31",
          "intID": 1114009031
        }
      ],
      "ID": "b1t1b14c9",
      "intID": 1114009000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 10,
      "Description": "Ռոբովամը թագաւոր։ Թագաւորութիւնը երկուսի է բաժանվում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Ռոբովամը գնաց Սիւքէմ, որովհետեւ բոլոր Իսրայէլը գնացել էր այնտեղ նորան թագաւոր անելու համար։ ",
          "ID": "b1t1b14c10v1",
          "intID": 1114010001
        },
        {
          "Number": 2,
          "Content": " Եւ եղաւ երբոր Նաբատեան Յերոբովամը, որ Սողոմոն թագաւորի երեսից փախած  Եգիպտոսումն էր լսեց, այն ժամանակ ետ դառաւ Յերոբովամը Եգիպտոսից. ",
          "ID": "b1t1b14c10v2",
          "intID": 1114010002
        },
        {
          "Number": 3,
          "Content": " Եւ մարդ ուղարկեցին ու նորան կանչեցին, եւ եկաւ Յերոբովամը եւ բոլոր Իսրայէլը եւ խօսեցին Ռոբովամի հետ ասելով. ",
          "ID": "b1t1b14c10v3",
          "intID": 1114010003
        },
        {
          "Number": 4,
          "Content": " Հայրդ մեր լուծը ծանրացրել էր, բայց դու հիմա թեթեւացրու քո հօր խիստ ծառայութիւնը եւ նորա մեր վերայ դրած ծանր լուծը, այն ժամանակ քեզ ծառայութիւն կանենք։ ",
          "ID": "b1t1b14c10v4",
          "intID": 1114010004
        },
        {
          "Number": 5,
          "Content": " Եւ նա նորանց ասեց. Գնացէք եւ երեք օրից յետոյ դարձեալ ինձ մօտ եկէք. Եւ ժողովուրդը գնաց։ ",
          "ID": "b1t1b14c10v5",
          "intID": 1114010005
        },
        {
          "Number": 6,
          "Content": " Եւ Ռոբովամ թագաւորը խորհուրդ արաւ այն ծերերի հետ, որ կանգնում էին նորա հայր Սողոմոնի առաջին նորա կենդանութեանը, եւ ասեց. Ի՞նչպէս էք դուք ինձ խորհուրդ տալիս, որ ես այս ժողովրդին պատասխան տամ։ ",
          "ID": "b1t1b14c10v6",
          "intID": 1114010006
        },
        {
          "Number": 7,
          "Content": " Եւ նորանք նորա հետ խօսեցին ասելով.  Եթէ դու այս ժողովրդին քաղցր լինիս եւ նորանց հաճոյանաս, եւ նորանց հետ բարի խօսքեր խօսես, այն ժամանակ նորանք միշտ քո ծառաները կլինին։ ",
          "ID": "b1t1b14c10v7",
          "intID": 1114010007
        },
        {
          "Number": 8,
          "Content": " Իսկ նա մերժեց ծերերի խրատը, որ նորան տուին, եւ խորհուրդ հարցրեց այն երիտասարդներից, որ իր հետ էին մեծացել եւ նորա առաջին կանգնել էին։ ",
          "ID": "b1t1b14c10v8",
          "intID": 1114010008
        },
        {
          "Number": 9,
          "Content": " Եւ նորանց ասեց. Դո՞ւք ինչ խորհուրդ էք տալիս որ այս ժողովրդին պատասխան տամ, որ ինձ հետ խօսեցին ասելով թէ Այն լուծը թեթեւացրու, որ քո հայրը դրել է մեր վերայ։ ",
          "ID": "b1t1b14c10v9",
          "intID": 1114010009
        },
        {
          "Number": 10,
          "Content": " Եւ նորա հետ մեծացած երիտասարդները խօսեցին նորա հետ ասելով. Այսպէս ասիր այն ժողովրդին որ քեզ հետ խօսել եւ ասել է թէ քո հայրը մեր լուծը ծանրացրել էր, իսկ դու թեթեւացրու մեր վերայից. Այսպէս խօսիր նորանց հետ. Իմ ճկոյթը հաստ է իմ հօր մէջքիցը։ ",
          "ID": "b1t1b14c10v10",
          "intID": 1114010010
        },
        {
          "Number": 11,
          "Content": " Եւ արդ՝ իմ հայրը ձեզ վերայ ծանր լուծ էր դրել, բայց ես աւելացնելու եմ ձեր լուծի վերայ. Իմ հայրը ձեզ խարազաններով էր խրատում, իսկ ես՝ կարիճներով։ ",
          "ID": "b1t1b14c10v11",
          "intID": 1114010011
        },
        {
          "Number": 12,
          "Content": " Եւ յերոբովամը ու բոլոր ժողովուրդը եկան Ռոբովամի մօտ երրորդ օրը ինչպէս որ թագաւորը խօսել էր ասելով. Երրորդ օրը դարձեալ ինձ մօտ եկէք։ ",
          "ID": "b1t1b14c10v12",
          "intID": 1114010012
        },
        {
          "Number": 13,
          "Content": " Եւ թագաւորը խիստ պատասխանեց ժողովրդին, եւ մերժեց ծերերի խորհուրդը։ ",
          "ID": "b1t1b14c10v13",
          "intID": 1114010013
        },
        {
          "Number": 14,
          "Content": " Եւ նորանց հետ խօսեց այն երիտասարդների խորհրդի յարմար ասելով. Իմ հայրը ձեր լուծը ծանրացրել էր, բայց ես աւելացնելու եմ նորա վերայ. Իմ հայրը ձեզ խարազաններով էր խրատում, բայց ես՝ կարիճներով։ ",
          "ID": "b1t1b14c10v14",
          "intID": 1114010014
        },
        {
          "Number": 15,
          "Content": " Եւ թագաւորը չլսեց ժողովրդին, որովհետեւ  Աստուծոյ կողմից այսպէս էր դարձուած, որպէս զի Տէրը հաստատէ իրայն խօսքը, որ խօսել էր  Սիլօնացի Աքիայի ձեռովը Նաբատեան Յերոբովամի մասին։ ",
          "ID": "b1t1b14c10v15",
          "intID": 1114010015
        },
        {
          "Number": 16,
          "Content": " Եւ երբոր բոլոր Իսրայէլը տեսաւ որ թագաւորը չլսեց նորանց, այն ժամանակ ժողովուրդը պատասխանեց թագաւորին ասելով. Մենք ի՞նչ բաժին ունինք Դաւիթի մօտ, եւ մենք Յեսսէի որդիի մօտ ժառանգութիւն չունինք. Ամեն մարդ իր վրանը թող գնայ, ով իսրայէլացիք. Հիմա դու քո տունը հոգա, ով Դաւիթ. Եւ բոլոր Իսրայէլը գնաց իր վրանները։ ",
          "ID": "b1t1b14c10v16",
          "intID": 1114010016
        },
        {
          "Number": 17,
          "Content": " Եւ Իսրայէլի որդկանց վերայ, որ բնակվում էին Յուդայի քաղաքներումը, թագաւոր եղաւ Ռոբովամը։ ",
          "ID": "b1t1b14c10v17",
          "intID": 1114010017
        },
        {
          "Number": 18,
          "Content": " Եւ Ռոբովամ թագաւորը հարկերի տեսուչ Ադորամին ուղարկեց, բայց բոլոր Իսրայէլը նորան քարկոծեցին քարերով, եւ նա մեռաւ. Եւ Ռոբովամ թագաւորը շտապեց, որ կառքը հեծնէ ու փախչէ Երուսաղէմ։ ",
          "ID": "b1t1b14c10v18",
          "intID": 1114010018
        },
        {
          "Number": 19,
          "Content": "  Այսպէս Իսրայէլը ապստամբուեց Դաւիթի տունիցը մինչեւ այսօր։ \n",
          "ID": "b1t1b14c10v19",
          "intID": 1114010019
        }
      ],
      "ID": "b1t1b14c10",
      "intID": 1114010000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 11,
      "Description": "Աստուած արգելում է Ռոբովամին Իսրայէլի դէմ պատերազմելուց։ Նորա բերդերը. Նորա կուսակից քահանաները. Կանայքը և որդիքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Ռոբովամն եկաւ Երուսաղէմ եւ ժողովեց Յուդայի եւ բենիամինի տանիցը հարիւր ութսուն հազար ընտիր պատերազմողներ, որ Իսրայէլի հետ պատերազմ անեն եւ թագաւորութիւնը ետ դարձնեն Ռոբովամին։ ",
          "ID": "b1t1b14c11v1",
          "intID": 1114011001
        },
        {
          "Number": 2,
          "Content": " Եւ Տիրոջ խօսքն եղաւ  Աստուծոյ մարդ Սեմայիային, ասելով. ",
          "ID": "b1t1b14c11v2",
          "intID": 1114011002
        },
        {
          "Number": 3,
          "Content": " Ասիր Յուդայի թագաւոր Սողոմոնեան Ռոբովամին եւ  Յուդայի ու Բենիամինի մէջ եղող բոլոր իսրայէլացիներին, ասելով. ",
          "ID": "b1t1b14c11v3",
          "intID": 1114011003
        },
        {
          "Number": 4,
          "Content": " Այսպէս է ասում Տէրը. Վեր մի գնաք, եւ պատերազմ մի անէք ձեր եղբայրների հետ, ետ դարձէք ամեն մարդ իր տունը. Որովհետեւ ինձանից է եղած այս բանը։ Եւ նորանք լսեցին Տիրոջ խօսքին եւ ետ քաշուեցան Յերոբովամի վերայ գնալուց։ \n",
          "ID": "b1t1b14c11v4",
          "intID": 1114011004
        },
        {
          "Number": 5,
          "Content": " Եւ Ռոբովամը բնակուեց Երուսաղէմում, եւ պարսպաւոր քաղաքներ շինեց Յուդայի մէջ։ ",
          "ID": "b1t1b14c11v5",
          "intID": 1114011005
        },
        {
          "Number": 6,
          "Content": " Այսինքն շինեց Բեթլէհէմը, Ետամը, Թեկուէն. ",
          "ID": "b1t1b14c11v6",
          "intID": 1114011006
        },
        {
          "Number": 7,
          "Content": " Բեթսուրը, Սոքովը, Ոդողոմը, ",
          "ID": "b1t1b14c11v7",
          "intID": 1114011007
        },
        {
          "Number": 8,
          "Content": " Գէթը, Մարեսան, Զիփը, ",
          "ID": "b1t1b14c11v8",
          "intID": 1114011008
        },
        {
          "Number": 9,
          "Content": " Ադորայիմը, Լաքիսը, Ազեկան, ",
          "ID": "b1t1b14c11v9",
          "intID": 1114011009
        },
        {
          "Number": 10,
          "Content": " Սաարան, Այեղոնը եւ Քեբրոնը, որոնք Յուդայի եւ Բենիամինի մէջ պարսպաւոր քաղաքներ էին։ ",
          "ID": "b1t1b14c11v10",
          "intID": 1114011010
        },
        {
          "Number": 11,
          "Content": " Եւ պարիսպներն ամրացրեց եւ նորանց մէջ զօրապետներ դրաւ, եւ կերակուրի ու իւղի եւ գինիի շտեմարաններ. ",
          "ID": "b1t1b14c11v11",
          "intID": 1114011011
        },
        {
          "Number": 12,
          "Content": " Եւ իւրաքանչիւր քաղաքում վահաններ եւ նիզակներ. Եւ նորանց խիստ շատ ամրացրեց. Եւ Յուդան ու Բենիամինը նորանը եղան։ \n",
          "ID": "b1t1b14c11v12",
          "intID": 1114011012
        },
        {
          "Number": 13,
          "Content": " Եւ բոլոր Իսրայէլի մէջ եղող քահանաներն ու Ղեւտացիները ժողովուեցան նորա մօտ բոլոր սահմաններից. ",
          "ID": "b1t1b14c11v13",
          "intID": 1114011013
        },
        {
          "Number": 14,
          "Content": " Որովհետեւ Ղեւտացիները թողում էին իրանց արուարձանները եւ իրանց կալուածքները եւ գնում էին Յուդա եւ Երուսաղէմ, որովհետեւ  Յերոբովամը եւ նորա որդիքը նորանց դուրս էին անում Տիրոջ քահանայութիւնիցը։ ",
          "ID": "b1t1b14c11v14",
          "intID": 1114011014
        },
        {
          "Number": 15,
          "Content": " Եւ իրան համար  քահանաներ դրաւ բարձրաւանդակների եւ  դեւերի համար եւ իր շինած  որթերի համար։ ",
          "ID": "b1t1b14c11v15",
          "intID": 1114011015
        },
        {
          "Number": 16,
          "Content": " Եւ  նորանցից յետոյ Իսրայէլի բոլոր ցեղերիցն իրանց սիրտերը Իսրայէլի Տէր Աստուծուն խնդրելու տուող մարդիկը եկան Երուսաղէմ իրանց հայրերի Տէր Աստուծուն զոհ անելու համար։ ",
          "ID": "b1t1b14c11v16",
          "intID": 1114011016
        },
        {
          "Number": 17,
          "Content": " Եւ  ուժովացրին Յուդայի թագաւորութիւնը, եւ զօրացրին Սողոմոնեան Ռոբովամին երեք տարի. Որովհետեւ գնում էին Դաւիթի եւ Սողոմոնի ճանապարհովը այդ երեք տարին։ \n",
          "ID": "b1t1b14c11v17",
          "intID": 1114011017
        },
        {
          "Number": 18,
          "Content": " Եւ Ռոբովամն իրան համար կին առաւ Դաւիթի որդի Յերիմովթի աղջիկ Մայէլէթին, եւ Յեսսէի որդի  Եղիաբի աղջիկ Աբիքէլին. ",
          "ID": "b1t1b14c11v18",
          "intID": 1114011018
        },
        {
          "Number": 19,
          "Content": " Եւ նորա համար որդիք ծնեց՝ Յէուսին՝ Սամարիային եւ Զաամին։ ",
          "ID": "b1t1b14c11v19",
          "intID": 1114011019
        },
        {
          "Number": 20,
          "Content": " Եւ նորանից յետոյ առաւ Աբիսողոմի աղջիկ  Մաաքային, որ նորա համար ծնեց Աբիային, Եթթիին, Զիզային եւ Սաղօմիթին։ ",
          "ID": "b1t1b14c11v20",
          "intID": 1114011020
        },
        {
          "Number": 21,
          "Content": " Եւ Ռոբովամն Աբիսողոմի աղջիկ Մաաքային աւելի էր սիրում իր բոլոր կնիկներից եւ հարճերից. (որովհետեւ նա ունէր տասնեւութը կին եւ վաթսուն հարճ, եւ ծնեց քսանեւութը տղայ եւ վաթսուն աղջիկ)։ ",
          "ID": "b1t1b14c11v21",
          "intID": 1114011021
        },
        {
          "Number": 22,
          "Content": " Եւ Ռոբովամը գլխաւոր դրաւ Մաաքայի որդի  Աբիային իբրեւ իշխան իր եղբայրների մէջ, որովհետեւ ուզում էր նորան թագաւոր անել։ ",
          "ID": "b1t1b14c11v22",
          "intID": 1114011022
        },
        {
          "Number": 23,
          "Content": " Եւ նա խելօքութիւն արաւ եւ իր որդիներին Յուդայի եւ Բենիամինի ամեն երկիրների մէջ ցրուեց ամեն պարսպաւոր քաղաքներում. Եւ նորանց առատ ապրուստ տուաւ. Եւ շատ կանայք ուզեց։ \n",
          "ID": "b1t1b14c11v23",
          "intID": 1114011023
        }
      ],
      "ID": "b1t1b14c11",
      "intID": 1114011000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 12,
      "Description": "Եգիպտոսի Սիսակ թագաւորը յաղթում է Ռոբովամին։ Ռոբովամի մնացած գործերը և մահը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  եղաւ երբոր Ռոբովամի թագաւորութիւնը հաստատուեցաւ եւ ինքը զօրացաւ, այն ժամանակ թողեց  Տիրոջ օրէնքը եւ բոլոր Իսրայէլը նորա հետ։ \n",
          "ID": "b1t1b14c12v1",
          "intID": 1114012001
        },
        {
          "Number": 2,
          "Content": " Եւ եղաւ Ռոբովամ թագաւորի  հինգերորդ տարին որ Եգիպտոսի Սիսակ թագաւորը եկաւ Երուսաղէմի վերայ. Որովհետեւ ապստամբուել էին Տիրոջ դէմ, ",
          "ID": "b1t1b14c12v2",
          "intID": 1114012002
        },
        {
          "Number": 3,
          "Content": " Հազար երկու հարիւր կառքով եւ վաթսուն հազար ձիաւորով. Եւ նորա հետ Եգիպտոսից եկած ժողովրդին թիւ չկար՝  Լիբէացիք, Սովկիացիք եւ Եթովպացիք։ ",
          "ID": "b1t1b14c12v3",
          "intID": 1114012003
        },
        {
          "Number": 4,
          "Content": " Եւ նա առաւ Յուդայի պարսպաւոր քաղաքները, եւ եկաւ մինչեւ Երուսաղէմ։ ",
          "ID": "b1t1b14c12v4",
          "intID": 1114012004
        },
        {
          "Number": 5,
          "Content": " Եւ  Սեմայիա մարգարէն եկաւ Ռոբովամի եւ Յուդայի իշխանների մօտ, որոնք Սիսակի երեսից ժողովուել էին Երուսաղէմ, եւ ասեց նորանց. Այսպէս է ասում Տէրը.  Դուք ինձ թողեցիք, ուրեմն ես էլ թողեցի ձեզ Սիսակի ձեռքին։ ",
          "ID": "b1t1b14c12v5",
          "intID": 1114012005
        },
        {
          "Number": 6,
          "Content": " Եւ  խոնարհեցին Իսրայէլի իշխանները եւ թագաւորը, եւ ասեցին.  Տէրը արդար է։ ",
          "ID": "b1t1b14c12v6",
          "intID": 1114012006
        },
        {
          "Number": 7,
          "Content": " Եւ  երբոր Տէրը տեսաւ նորանց խոնարհելը, Տիրոջ խօսքը եղաւ Սեմայիային ասելով. Նորանք խոնարհեցին. Ես նորանց չեմ կորցնիլ, եւ նորանց շուտով ազատութիւն կտամ, եւ իմ բարկութիւնը չի թափուիլ Երուսաղէմի վերայ Սիսակի ձեռքով։ ",
          "ID": "b1t1b14c12v7",
          "intID": 1114012007
        },
        {
          "Number": 8,
          "Content": " Բայց  նորան ծառաներ կլինին, եւ կհասկանան  իմ ծառայութիւնը եւ երկրաւոր թագաւորների ծառայութիւնը։ ",
          "ID": "b1t1b14c12v8",
          "intID": 1114012008
        },
        {
          "Number": 9,
          "Content": " Եւ  Եգիպտոսի Սիսակ թագաւորը եկաւ Երուսաղէմի վերայ եւ առաւ Տիրոջ տան գանձերը եւ թագաւորի տան գանձերը՝ բոլորը առաւ.  Սողոմոնի շինած ոսկի ասպարներն էլ առաւ։ ",
          "ID": "b1t1b14c12v9",
          "intID": 1114012009
        },
        {
          "Number": 10,
          "Content": " Եւ Ռոբովամ թագաւորը նորանց փոխարէն պղնձի ասպարներ շինեց, եւ յանձնեց թագաւորի տան մուտքը պահպանող սուրհանդակների գլխաւորներին։ ",
          "ID": "b1t1b14c12v10",
          "intID": 1114012010
        },
        {
          "Number": 11,
          "Content": " Եւ երբոր թագաւորը Տիրոջ տունն էր մտնում, գալիս էին սուրհանդակները եւ կրում էին նորանց, եւ դարձեալ տանում էին նորանց սուրհանդակների տունը։ ",
          "ID": "b1t1b14c12v11",
          "intID": 1114012011
        },
        {
          "Number": 12,
          "Content": " Եւ հէնց որ նա խոնարհեց, Տիրոջ բարկութիւնը ետ դառաւ նորանից, եւ նա նորան բոլորովին չկորցրեց. Եւ Յուդայի մէջ լաւ բաներ էլ կային։ \n",
          "ID": "b1t1b14c12v12",
          "intID": 1114012012
        },
        {
          "Number": 13,
          "Content": " Եւ Ռոբովամ թագաւորը զօրացաւ Երուսաղէմում եւ թագաւորութիւն էր անում. Արդէն քառասունեւմէկ տարեկան էր Ռոբովամը երբոր թագաւոր եղաւ, եւ տասնեւեօթը տարի թագաւորութիւն արաւ Երուսաղէմում, այսինքն այն քաղաքում որ Տէրը ընտրեց նորան Իսրայէլի բոլոր ցեղերիցը իր անունը այնտեղ դնելու համար։ Եւ նորա մօր անունն էր Նաամա՝ Ամմոնացի։ ",
          "ID": "b1t1b14c12v13",
          "intID": 1114012013
        },
        {
          "Number": 14,
          "Content": " Եւ նա չարութիւն արաւ, որովհետեւ իր սիրտը չուղղեց, որ Տիրոջը խնդրէր։ ",
          "ID": "b1t1b14c12v14",
          "intID": 1114012014
        },
        {
          "Number": 15,
          "Content": " Եւ Ռոբովամի առաջին եւ վերջին գործերը, ահա նորանք գրուած են Սեմայիա մարգարէի պատմութիւնների մէջ եւ  Ադդով տեսանողի ազգաբանութիւնների մէջ։  Եւ Ռոբովամն ու Յերոբովամը ամեն ժամանակ պատերազմեր ունեցան։ ",
          "ID": "b1t1b14c12v15",
          "intID": 1114012015
        },
        {
          "Number": 16,
          "Content": " Եւ Ռոբովամը ննջեց իր հայրերի հետ եւ թաղուեցաւ Դաւիթի քաղաքումը, եւ  նորա որդի Աբիան թագաւոր եղաւ նորա տեղ։ \n",
          "ID": "b1t1b14c12v16",
          "intID": 1114012016
        }
      ],
      "ID": "b1t1b14c12",
      "intID": 1114012000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 13,
      "Description": "Աբիան յաղթում է Յերոբովամին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Յերոբովամ թագաւորի տասնեւութերորդ տարին թագաւոր եղաւ Աբիան Յուդայի վերայ։ ",
          "ID": "b1t1b14c13v1",
          "intID": 1114013001
        },
        {
          "Number": 2,
          "Content": " Երեք տարի թագաւորեց Երուսաղէմում, եւ նորա մօր անունն էր  Միքայիա՝ Գաբաացի Ուրիէլի դուստր։ Եւ պատերազմ կար Աբիայի եւ յերոբովամի մէջ։ ",
          "ID": "b1t1b14c13v2",
          "intID": 1114013002
        },
        {
          "Number": 3,
          "Content": " Եւ Աբիան պատերազմ կազմեց զօրաւոր եւ պատերազմող մարդիկներով՝ չորս հարիւր հազար ընտիր մարդով. Եւ Յերոբովամը պատերազմ սարքեց նորա հետ ութը հարիւր հազար ընտիր քաջազուն մարդիկներով։ \n",
          "ID": "b1t1b14c13v3",
          "intID": 1114013003
        },
        {
          "Number": 4,
          "Content": " Եւ Աբիան կանգնեց  Սեմարիմ սարի վերայ, որ Եփրեմի լեռնակողմին էր, եւ ասեց. Ինձ լսեցէք, ով Յերոբովամ եւ բոլոր Իսրայէլ։ ",
          "ID": "b1t1b14c13v4",
          "intID": 1114013004
        },
        {
          "Number": 5,
          "Content": " Մի՞թէ ձեզ յայտնի չէ որ Իսրայէլի Տէր Աստուածը Իսրայէլի վերայ թագաւորելը տուել է Դաւիթին յաւիտեան՝ նորան եւ նորա որդկանցը  աղի ուխտով։ ",
          "ID": "b1t1b14c13v5",
          "intID": 1114013005
        },
        {
          "Number": 6,
          "Content": " Եւ Դաւիթի որդի Սողոմոնի ծառան Նաբատեան Յերոբովամը կանգնեց եւ  ապստամբուեց իր տիրոջ դէմ։ ",
          "ID": "b1t1b14c13v6",
          "intID": 1114013006
        },
        {
          "Number": 7,
          "Content": " Եւ նորա մօտ ժողովուեցան դարտակ եւ անօրէն մարդիկ եւ ընդդիմացան Սողոմոնեան Ռոբովամի դէմ, բայց Ռոբովամը երեխայ եւ փափկասիրտ էր, եւ նորանց դէմ չկանգնեց։ ",
          "ID": "b1t1b14c13v7",
          "intID": 1114013007
        },
        {
          "Number": 8,
          "Content": " Եւ հիմա դուք կարծո՞ւմ էք թէ դէմ կկենաք  Տիրոջ թագաւորութեան առաջին, որ դաւիթի ձեռին էր. Որովհետեւ դուք մեծ բազմութիւն էք եւ ձեզ հետ են ոսկի որթերը, եւ Յերոբովամը ձեզ համար  աստուածներ է շինել։ ",
          "ID": "b1t1b14c13v8",
          "intID": 1114013008
        },
        {
          "Number": 9,
          "Content": "  Մի՞թէ դուք դուրս չարիք Տիրոջ քահանաներին՝ Ահարօնի որդկանցը եւ Ղեւտացիներին եւ ձեզ համար քահանաներին՝ Ահարօնի որդկանցը եւ Ղեւտացիներին եւ ձեզ համար քահանաներ շինեցիք ուրիշ երկիրների ժողովուրդների պէս։ Ձեռքը լցուելու համար ամեն մէկը որ գալիս էր  մէկ զուարակով եւ եօթը խոյերով՝ քահանայ էր լինում  չաստուածների համար։ ",
          "ID": "b1t1b14c13v9",
          "intID": 1114013009
        },
        {
          "Number": 10,
          "Content": "  Բայց մեր Աստուածը Եհովան է, եւ մենք նորան չթողեցինք. Եւ Տիրոջը ծառայող քահանաներն Ահարօնի որդիքն են, եւ Ղեւտացիները՝ իրանց գործումը։ ",
          "ID": "b1t1b14c13v10",
          "intID": 1114013010
        },
        {
          "Number": 11,
          "Content": "  Եւ Տիրոջ ողջակէզներ են զոհում ամեն առաւօտ եւ ամեն իրիկուն, եւ անուշահոտ խունկ են ծխում, եւ  մաքուր սեղանի վերայ շարում առաջաւորութեան հացը, եւ պատրաստում ոսկի աշտանակը եւ նորա ճրագները  ամեն իրիկուն վառելու համար. Որովհետեւ մենք պահում ենք մեր Տէր Աստուծոյ պահպանութիւնը, իսկ դուք նորան թողել էք։ ",
          "ID": "b1t1b14c13v11",
          "intID": 1114013011
        },
        {
          "Number": 12,
          "Content": " Եւ ահա Աստուած մեզ հետ է իբրեւ գլխաւոր. Եւ նորա քահանաները եւ ազդարարութեան փողերը, որ ազդարարեն ձեզ դէմ. Իսրայէլի որդիք, մի պատերազմիք ձեր հայրերի Տէր Աստուծոյ հետ. Որովհետեւ յաջողութիւն չէք գտնիլ։ \n",
          "ID": "b1t1b14c13v12",
          "intID": 1114013012
        },
        {
          "Number": 13,
          "Content": " Բայց յերոբովամը դարձրեց դարանակալներին, որ գան նորանց ետեւից. Եւ իրանք լինին յուդայեանների առաջից, իսկ դարանակալները նորանց ետեւից։ ",
          "ID": "b1t1b14c13v13",
          "intID": 1114013013
        },
        {
          "Number": 14,
          "Content": " Եւ Յուդայեանք մտիկ տուին, եւ ահա պատերազմը առաջից եւ ետեւից էր, եւ աղաղակեցին Տիրոջը, եւ քահանաները հնչեցրին փողերը։ ",
          "ID": "b1t1b14c13v14",
          "intID": 1114013014
        },
        {
          "Number": 15,
          "Content": " Եւ Յուդայի մարդիկը աղաղակեցին. Եւ եղաւ որ Յուդայեանք աղաղակելիս, Աստուած հարուած տուաւ  Յերոբովամին եւ բոլոր Իսրայէլին Աբիայի եւ Յուդայի առաջին։ ",
          "ID": "b1t1b14c13v15",
          "intID": 1114013015
        },
        {
          "Number": 16,
          "Content": " Եւ Իսրայէլի որդիքը փախան Յուդայի առաջից, եւ Աստուած նորանց մատնեց նորանց ձեռքը։ ",
          "ID": "b1t1b14c13v16",
          "intID": 1114013016
        },
        {
          "Number": 17,
          "Content": " Եւ Աբիան ու նորա ժողովուրդը մեծ կոտորած արին նորանց մէջ. Եւ Իսրայէլից հինգ հարիւր հազար ընտիր մարդիկ ընկան կոտորուած։ ",
          "ID": "b1t1b14c13v17",
          "intID": 1114013017
        },
        {
          "Number": 18,
          "Content": " Այն ժամանակ նուաճուեցան Իսրայէլի որդիքը, եւ Յուդայի որդիքը զօրացան, որովհետեւ ապաւինեցին իրանց հայրերի Տէր Աստուծոյ վերայ։ ",
          "ID": "b1t1b14c13v18",
          "intID": 1114013018
        },
        {
          "Number": 19,
          "Content": " Եւ Աբիան հալածեց Յերոբովամին եւ նորանից քաղաքներ առաւ՝ Բեթէլը եւ նորա գիւղերը, Յեսանան եւ նորա գիւղերը, եւ  Եփրոնն ու նորա գիւղերը։ ",
          "ID": "b1t1b14c13v19",
          "intID": 1114013019
        },
        {
          "Number": 20,
          "Content": " Եւ Յերոբովամն այլ եւս ոյժ չգտաւ Աբիայի օրերումը. Եւ Տէրը նորան  զարկեց, եւ  նա մեռաւ։ \n",
          "ID": "b1t1b14c13v20",
          "intID": 1114013020
        },
        {
          "Number": 21,
          "Content": " Եւ Աբիան ուժովացաւ, եւ իրան համար տասնեւչորս կին առաւ, եւ ծնեց քսանեւերկու տղայ եւ տասնեւվեց աղջիկ։ ",
          "ID": "b1t1b14c13v21",
          "intID": 1114013021
        },
        {
          "Number": 22,
          "Content": " Եւ Աբիայի մնացորդ պատմութիւնը, եւ նորա ընթացքն ու խօսքերը գրուած են  Ադդով մարգարէի յիշատակարանի մէջ։ \n",
          "ID": "b1t1b14c13v22",
          "intID": 1114013022
        }
      ],
      "ID": "b1t1b14c13",
      "intID": 1114013000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 14,
      "Description": "Ասան քանդում է կռապաշտութիւնը և Եթովպացիներին յաղթում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Աբիան ննջեց իր հայրերի հետ, եւ նորան թաղեցին Դաւիթի քաղաքումը. Եւ նորա որդի  Ասան թագաւոր եղաւ նորա տեղ։ Սորա օրերին երկիրը տասը տարի հանգստացաւ։ ",
          "ID": "b1t1b14c14v1",
          "intID": 1114014001
        },
        {
          "Number": 2,
          "Content": " Եւ Ասան բարութիւն եւ ուղղութիւն արաւ իր Տէր Աստուծոյ աչքի առաջին։ ",
          "ID": "b1t1b14c14v2",
          "intID": 1114014002
        },
        {
          "Number": 3,
          "Content": " Եւ վերցրեց օտար սեղանները եւ  բարձրաւանդակները, եւ  կոտրատեց արձանները, եւ  Աստարովթները կոտրեց։ ",
          "ID": "b1t1b14c14v3",
          "intID": 1114014003
        },
        {
          "Number": 4,
          "Content": " Եւ հրամայեց Յուդային որ իրանց հայրերի Տէր Աստուծուն խնդրեն, եւ որ օրէնքն ու պատուիրանքը կատարեն։ ",
          "ID": "b1t1b14c14v4",
          "intID": 1114014004
        },
        {
          "Number": 5,
          "Content": " Եւ վերցրեց Յուդայի բոլոր քաղաքներից բարձրաւանդակները եւ արեգական կուռքերը, եւ թագաւորութիւնը հանգստացաւ նորա առաջին։ ",
          "ID": "b1t1b14c14v5",
          "intID": 1114014005
        },
        {
          "Number": 6,
          "Content": " Եւ Յուդայի մէջ  պարսպաւոր քաղաքներ շինեց. Որովհետեւ երկիրը հանգիստ էր, եւ նորա հետ պատերազմ չկար այն տարիները. Որովհետեւ Տէրը նորան հանգստութիւն տուաւ։ ",
          "ID": "b1t1b14c14v6",
          "intID": 1114014006
        },
        {
          "Number": 7,
          "Content": " Եւ Ասան Յուդային ասեց. Այս քաղաքները շինենք, եւ նորանց շրջապատենք  պարիսպներով, աշտարակներով, դռներով եւ նիգերով, քանի որ երկիրը մեր առաջն է, որովհետեւ մենք խնդրեցինք մեր Տէր Աստուծուն, մենք խնդրեցինք, եւ  նա մեզ հանգստութիւն տուաւ շուրջանակի. Եւ շինեցին ու յաջողուեցան։ ",
          "ID": "b1t1b14c14v7",
          "intID": 1114014007
        },
        {
          "Number": 8,
          "Content": " Եւ Ասան Յուդայից վահան եւ նիզակ կրող երեք հարիւր հազար զօրք ունէր, եւ Բենիմինից ասպար կրող ու աղեղ քաշող երկու հարիւր ութսուն հազար. Սորանք ամենքը քաջ զօրաւորներ էին։ \n",
          "ID": "b1t1b14c14v8",
          "intID": 1114014008
        },
        {
          "Number": 9,
          "Content": " Եւ  Եթովպացի Զարան հազար անգամ հազար զօրքով եւ երեք հարիւր կառքով դուրս եկաւ նորանց վերայ, եւ եկաւ մինչեւ  Մարեսա։ ",
          "ID": "b1t1b14c14v9",
          "intID": 1114014009
        },
        {
          "Number": 10,
          "Content": " Եւ Ասան նորա առաջը դուրս եկաւ, եւ պատերազմ կազմեցին Մարեսայի  Սեփաթա ձորումը։ ",
          "ID": "b1t1b14c14v10",
          "intID": 1114014010
        },
        {
          "Number": 11,
          "Content": " Եւ Ասան  աղաղակեց իր Տէր Աստուծուն եւ ասեց. Ով Տէր,  քեզ համար մի բան չէ՝ թէ շատին թէ տկարին օգնելը. Մեզ օգնիր, ով մեր Տէր Աստուածը. Որովհետեւ մենք  քեզ ենք ապաւինել, եւ  քո անունովն ենք եկել այս բազմութեան վերայ, ով Տէր, դու ես մեր Աստուածը,  թող մարդը քեզանից զօրաւոր չլինի։ ",
          "ID": "b1t1b14c14v11",
          "intID": 1114014011
        },
        {
          "Number": 12,
          "Content": " Եւ Տէրը զարկեց Եթովպացիներին Ասայի եւ Յուդայի առաջը, եւ Եթովպացիները փախան։ \n",
          "ID": "b1t1b14c14v12",
          "intID": 1114014012
        },
        {
          "Number": 13,
          "Content": " Եւ Ասան ու նորա հետ եղող ժողովուրդը հալածեցին նորանց մինչեւ Գերարա. Եւ ընկան Եթովպացիներից մինչեւ որ նորանցից կենդանի մնացող չեղաւ. Որովհետեւ Տիրոջ առաջին եւ նորա բանակի առաջին ջարդուեցան, եւ շատ մեծ աւար արին։ ",
          "ID": "b1t1b14c14v13",
          "intID": 1114014013
        },
        {
          "Number": 14,
          "Content": " Եւ նա զարկեց Գերարայի շուրջի քաղաքները. Որովհետեւ  Տիրոջ վախը նորանց վերայ էր, եւ բոլոր քաղաքները կողոպտեցին, որովհետեւ շատ աւար կար նորանց մէջ։ ",
          "ID": "b1t1b14c14v14",
          "intID": 1114014014
        },
        {
          "Number": 15,
          "Content": " Հովիւների վրաններն էլ զարկեցին, եւ շատ ոչխար եւ ուղտ քշեցին, եւ ետ դառան Երուսաղէմ։ \n",
          "ID": "b1t1b14c14v15",
          "intID": 1114014015
        }
      ],
      "ID": "b1t1b14c14",
      "intID": 1114014000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 15,
      "Description": "Ասան շարունակ մաքրում է պաշտամունքը և գոհանում է յաղթութեան համար։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Աստուծոյ հոգին եկաւ Ովդեդի որդի Ազարիայի վերայ. ",
          "ID": "b1t1b14c15v1",
          "intID": 1114015001
        },
        {
          "Number": 2,
          "Content": " Եւ նա դուրս գնաց Ասայի առաջը եւ նորան ասեց. Լսեցէք ինձ, ով Ասա եւ բոլոր Յուդա եւ Բենիամին. Տէրը ձեզ հետ կլինի, քանի որ դուք նորա հետ էք. Եւ եթէ դուք նորան  որոնէք, կգտնէք նորան,  իսկ եթէ նորան ձգէք, նա էլ ձեզ կձգէ։ ",
          "ID": "b1t1b14c15v2",
          "intID": 1114015002
        },
        {
          "Number": 3,
          "Content": " Եւ  շատ օրեր Իսրայէլը առանց ճշմարիտ Աստուծոյ, առանց  ուսուցանող քահանայի, եւ առանց օրէնքի էր մնացել։ ",
          "ID": "b1t1b14c15v3",
          "intID": 1114015003
        },
        {
          "Number": 4,
          "Content": " Բայց  երբոր նա իր նեղութեան մէջ դարձաւ դէպի Իսրայէլի տէր Աստուծուն եւ նորան որոնեց, այն ժամանակ գտաւ նորան։ ",
          "ID": "b1t1b14c15v4",
          "intID": 1114015004
        },
        {
          "Number": 5,
          "Content": " Եւ այն ժամանակները դուրս եկողի ու մտնողի համար ապահովութիւն չկար. Որովհետեւ երկրի բոլոր բնակիչների մէջ շատ խռովութիւններ կային։ ",
          "ID": "b1t1b14c15v5",
          "intID": 1114015005
        },
        {
          "Number": 6,
          "Content": " Եւ զարկվում էին  ազգ ազգի հետ եւ քաղաք քաղաքի հետ. Որովհետեւ Աստուած ամեն նեղութիւնով զարհուրեցրեց նորանց։ ",
          "ID": "b1t1b14c15v6",
          "intID": 1114015006
        },
        {
          "Number": 7,
          "Content": " Բայց դուք զօրացէք, եւ ձեր ձեռքերը չթուլանան. Որովհետեւ վարձք կայ ձեր գործին։ \n",
          "ID": "b1t1b14c15v7",
          "intID": 1114015007
        },
        {
          "Number": 8,
          "Content": " Եւ Ասա Ովդեդի որդի Ազարիայի այս խօսքերը եւ մարգարէութիւնը լսելով, զօրացաւ եւ դէն ածեց պղծութիւնները Յուդայի եւ Բենիամինի բոլոր երկրիցը եւ Եփրեմի սարիցն՝ իր առած քաղաքներից, եւ Տիրոջ սեղանը, որ Տիրոջ սրահի առաջ էր, նորոգեց։ ",
          "ID": "b1t1b14c15v8",
          "intID": 1114015008
        },
        {
          "Number": 9,
          "Content": " Եւ նա ժողովեց բոլոր Յուդան եւ բենիամինը եւ նորանց հետ եղող պանդուխտներին Եփրեմից, Մանասէից եւ Շմաւոնից. Որովհետեւ Իսրայէլից շատ մարդիկ անցան նորա կողմը, տեսնելով որ նորա Տէր Աստուածը նորա հետ էր։ ",
          "ID": "b1t1b14c15v9",
          "intID": 1114015009
        },
        {
          "Number": 10,
          "Content": " Եւ նորանք Երուսաղէմ ժողովուեցան Ասայի թագաւորութեան տասնեւհինգերորդ տարուայ երրորդ ամսումը, ",
          "ID": "b1t1b14c15v10",
          "intID": 1114015010
        },
        {
          "Number": 11,
          "Content": "  Եւ այն օրը զոհ արին Տիրոջ համար իրանց  բերած աւարիցը եօթը հարիւր արջառ եւ եօթը հազար ոչխար։ ",
          "ID": "b1t1b14c15v11",
          "intID": 1114015011
        },
        {
          "Number": 12,
          "Content": " Եւ  ուխտ արին որ իրանց հայրերի Տէր Աստուծուն բոլոր սրտով եւ բոլոր հոգով խնդրեն։ ",
          "ID": "b1t1b14c15v12",
          "intID": 1114015012
        },
        {
          "Number": 13,
          "Content": "  Եւ ամեն ով որ չխնդրէ Իսրայէլի Տէր Աստուծուն՝  մեռցնուի՝ փոքրիցը մինչեւ մեծը, թէ այր թէ կին։ ",
          "ID": "b1t1b14c15v13",
          "intID": 1114015013
        },
        {
          "Number": 14,
          "Content": " Եւ երդում արին Տիրոջը բարձր ձանով եւ աղաղակով, փողերով եւ շեփորներով։ ",
          "ID": "b1t1b14c15v14",
          "intID": 1114015014
        },
        {
          "Number": 15,
          "Content": " Եւ բոլոր Յուդան ուրախացաւ այն երդումի վերայ, որովհետեւ իրանց բոլոր սրտովը երդում արին, եւ իրանց բոլոր յօժարութեամբը խնդրեցին նորան, եւ գտան նորան. Եւ Տէրը հանգստութիւն տուաւ նորանց ամեն կողմանէ։ \n",
          "ID": "b1t1b14c15v15",
          "intID": 1114015015
        },
        {
          "Number": 16,
          "Content": " Եւ Ասան թագաւորի մայր  Մաաքային էլ հեռացրեց տիկնութիւնից, որովհետեւ անտառի կուռք էր շինել նա. Եւ Ասան կոտրատեց նորա կոըռքը եւ փշրեց եւ այրեց Կեդրոն հեղեղատումը։ ",
          "ID": "b1t1b14c15v16",
          "intID": 1114015016
        },
        {
          "Number": 17,
          "Content": " Սակայն  բարձրաւանդակները չհեռացան Իսրայէլից, միայն թէ Ասայի սիրտն ուղիղ էր իր բոլոր օրերումը։ ",
          "ID": "b1t1b14c15v17",
          "intID": 1114015017
        },
        {
          "Number": 18,
          "Content": " Եւ իր հօր նուէրները եւ իր նուէրները՝ արծաթը, ոսկին եւ անօթները տարաւ Աստուծոյ տունը։ \n",
          "ID": "b1t1b14c15v18",
          "intID": 1114015018
        },
        {
          "Number": 19,
          "Content": " Եւ պատերազմ չեղաւ մինչեւ Ասայի թագաւորութեան երեսունեւհինգերորդ տարին։ \n",
          "ID": "b1t1b14c15v19",
          "intID": 1114015019
        }
      ],
      "ID": "b1t1b14c15",
      "intID": 1114015000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 16,
      "Description": "Բաասան պատերազմում է Ասայի հետ, Ասան մեղանչում է Տիրոջ և նորա մարգարէի դէմ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Ասայի թագաւորութեան երեսունեւվեցերորդ տարին  Իսրայէլի Բաասա թագաւորն եկաւ Յուդայի վերայ եւ շինեց Ռաման  որ դուրս եկող ու մտնող չթողէ Յուդայի Ասա թագաւորի համար։ ",
          "ID": "b1t1b14c16v1",
          "intID": 1114016001
        },
        {
          "Number": 2,
          "Content": " Եւ Ասան արծաթ եւ ոսկի հանեց Տիրոջ տան եւ թագաւորի տան գանձերից եւ ուղարկեց Ասորիների Բենադադ թագաւորին, որ բնակվում էր Դամասկոսում, ասելով. ",
          "ID": "b1t1b14c16v2",
          "intID": 1114016002
        },
        {
          "Number": 3,
          "Content": " Դաշինք կայ իմ ու քո մէջ, եւ իմ հօր ու քո հօր մէջ, ահա քեզ համար արծաթ եւ ոսկի եմ ուղարկում. Եկ քանդիր Իսրայէլի թագաւոր Բաասայի հետ քո դաշինքը, որ իմ վերայից ետ քաշուի։ ",
          "ID": "b1t1b14c16v3",
          "intID": 1114016003
        },
        {
          "Number": 4,
          "Content": " Եւ Բենադադը լսեց Ասա թագաւորին, եւ ուղարկեց իր զօրքերի իշխաններին Իսրայէլի քաղաքները, եւ նորանք զարկեցին Իյօնը, Դանը, Աբէլմայիմը եւ Նեփթաղիմի բոլոր շտեմարանի քաղաքները։ ",
          "ID": "b1t1b14c16v4",
          "intID": 1114016004
        },
        {
          "Number": 5,
          "Content": " Եւ եղաւ երբոր Բաասան լսեց, դադարեց Ռաման շինելուց, եւ իր գործը ձգեց։ ",
          "ID": "b1t1b14c16v5",
          "intID": 1114016005
        },
        {
          "Number": 6,
          "Content": " Եւ Ասա թագաւորն առաւ բոլոր Յուդան, եւ վեր առան Բաասայի շինած Ռամայի քարերը եւ նորա փայտերը, եւ նորանցով շինեց Գաբաան եւ մասփան։ \n",
          "ID": "b1t1b14c16v6",
          "intID": 1114016006
        },
        {
          "Number": 7,
          "Content": " Եւ այն ժամանակ եկաւ  Անանի  տեսանողը Յուդայի թագաւոր Ասայի մօտ եւ ասեց նորան.  Որովհետեւ դու ապաւինեցիր Ասորիների թագաւորին, եւ  չապաւինեցիր քո Տէր Աստուծուն, նորա համար Ասորիների թագաւորի զօրքը ազատուեցաւ քո ձեռիցը։ ",
          "ID": "b1t1b14c16v7",
          "intID": 1114016007
        },
        {
          "Number": 8,
          "Content": " Մի՞թէ  Եթովպացիք եւ  Լիբէացիք խիստ շատ կառքերով եւ ձիաւորներով բազմաթիւ զօրք չէին. Բայց որովհետեւ դու Տիրոջն ապաւինեցիր, նորանց քո ձեռքը մատնեց։ ",
          "ID": "b1t1b14c16v8",
          "intID": 1114016008
        },
        {
          "Number": 9,
          "Content": " Որովհետեւ Տիրոջ աչքերը դիտում են բոլոր երկիրը, որ զօրացնէ նորանց, որոնց սիրտը ուղիղ է նորա հետ. Դու անմտութիւն արիր սորանում. Որովհետեւ սորանից յետոյ պատերազմներ ես ունենալու։ ",
          "ID": "b1t1b14c16v9",
          "intID": 1114016009
        },
        {
          "Number": 10,
          "Content": " Եւ Ասան բարկացաւ այս տեսանողի վերայ, եւ  նորան բանտը դրաւ. Որովհետեւ այս բանի համար նորա վերայ զայրացաւ. Եւ այն ժամանակ Ասան ժողովրդից մի քանիսին հարստահարեց։ \n",
          "ID": "b1t1b14c16v10",
          "intID": 1114016010
        },
        {
          "Number": 11,
          "Content": "  Եւ Ասայի առաջին ու վերջին պատմութիւնը, ահա նորանք գրուած են Յուդայի եւ Իսրայէլի թագաւորների գրքումը։ ",
          "ID": "b1t1b14c16v11",
          "intID": 1114016011
        },
        {
          "Number": 12,
          "Content": " Եւ Ասան հիւանդացաւ իր թագաւորութեան երեսունեւիններորդ տարին իր ոտքերովը. Մինչեւ բարձրը հասաւ նորա հիւանդութիւնը. Բայց իր հիւանդութիւնումն էլ  չխնդրեց Տիրոջը, այլ բժիշկներ ուզեց։ ",
          "ID": "b1t1b14c16v12",
          "intID": 1114016012
        },
        {
          "Number": 13,
          "Content": "  Եւ Ասան ննջեց իր հայրերի հետ եւ մեռաւ իր թագաւորութեան քառասունեւմէկերորդ տարին։ ",
          "ID": "b1t1b14c16v13",
          "intID": 1114016013
        },
        {
          "Number": 14,
          "Content": " Եւ նորան թաղեցին Դաւիթի քաղաքումն այն գերեզմանի մէջ, որ ինքը փորել էր. Եւ նորան պառկեցրին մի անկողնի վերայ որ լցրել էին խունկերով եւ զանազան արուեստագործ բաղադրութիւններով, եւ նորա համար մի շատ մեծ այրելի (խունկ) այրեցին։ \n",
          "ID": "b1t1b14c16v14",
          "intID": 1114016014
        }
      ],
      "ID": "b1t1b14c16",
      "intID": 1114016000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 17,
      "Description": "Յովսափատի բարեպաշտ և օրհնուած թագաւորութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ նորա որդի  Յովսափատը թագաւոր եղաւ նորա տեղ. Եւ զօրացաւ Իսրայէլի դէմ։ ",
          "ID": "b1t1b14c17v1",
          "intID": 1114017001
        },
        {
          "Number": 2,
          "Content": " Եւ Յուդայի ամեն պարսպաւոր քաղաքներումը զօրքեր դրաւ եւ պահապան զօրքեր դրաւ Յուդայի երկրումը եւ Եփրեմի քաղաքներումը,  որ նորա հայր Ասան առել էր։ ",
          "ID": "b1t1b14c17v2",
          "intID": 1114017002
        },
        {
          "Number": 3,
          "Content": " Եւ Տէրը Յովսափատի հետ էր, որովհետեւ իր հայր Դաւիթի առաջի ճանապարհներումն էր գնում, եւ Բահաղներ չորոնեց։ ",
          "ID": "b1t1b14c17v3",
          "intID": 1114017003
        },
        {
          "Number": 4,
          "Content": " Այլ իր հօր Աստուծուն խնդրեց եւ նորա պատուիրանքներումը վարուեցաւ, եւ  ոչ թէ Իսրայէլի արածին պէս։ ",
          "ID": "b1t1b14c17v4",
          "intID": 1114017004
        },
        {
          "Number": 5,
          "Content": " Եւ Տէրը հաստատեց թագաւորութիւնը նորա ձեռքումը. Եւ բոլոր Յուդան ընծաներ էր տալիս  Յովսափատին  եւ նորա հարստութիւնն ու փառքը շատացաւ։ ",
          "ID": "b1t1b14c17v5",
          "intID": 1114017005
        },
        {
          "Number": 6,
          "Content": " Եւ նորա սիրտը բարձրացաւ Տիրոջ ճանապարհներումը, եւ  նա վերցրեց Յուդայից բարձրաւանդակները եւ Աստարովթի կուռքերը։ \n",
          "ID": "b1t1b14c17v6",
          "intID": 1114017006
        },
        {
          "Number": 7,
          "Content": " Եւ իր թագաւորութեան երրորդ տարիումն ուղարկեց իր իշխաններին՝ Բենհայիլին, Աբդիային, Զաքարիային, Նաթանայէլին եւ Միքիային,  որ Յուդայի քաղաքներում սովորեցնեն։ ",
          "ID": "b1t1b14c17v7",
          "intID": 1114017007
        },
        {
          "Number": 8,
          "Content": " Եւ նորանց հետ էին Ղեւտացիները՝ Սեմայիա, Նաթանիա, Զաբաթիա, Ասայէլ, Սեմիարմովթ, Յովնաթան, Ադոնիա, Տուբիա եւ Տոբադոնիա Ղեւտացիները, եւ նորանց հետ էին Եղիսամա եւ Յովրամ քահանաները։ ",
          "ID": "b1t1b14c17v8",
          "intID": 1114017008
        },
        {
          "Number": 9,
          "Content": "  Եւ սովորեցնում էին Յուդայում, եւ նորանց հետ Տիրոջ օրէնքի մէկ գիրքը կար. Եւ շրջեցին Յուդայի բոլոր քաղաքները. Եւ սովորեցնում էին ժողովրդին։ \n",
          "ID": "b1t1b14c17v9",
          "intID": 1114017009
        },
        {
          "Number": 10,
          "Content": " Եւ  Տիրոջ վախը եղաւ Յուդայի շրջակայքում եղող բոլոր երկիրների թագաւորութիւնների վերայ, եւ Յովսափատի հետ պատերազմ չարին։ ",
          "ID": "b1t1b14c17v10",
          "intID": 1114017010
        },
        {
          "Number": 11,
          "Content": " Եւ  Փղշտացիներից էլ ընծաներ եւ  հարկի փող էին բերում Յովսափատի համար. Արաբացիներն էլ էին բերում նորա համար հօտերից՝ եօթը հազար եօթը հարիւր խոյ եւ եօթը հազար եօթը հարիւր նոխազ։ ",
          "ID": "b1t1b14c17v11",
          "intID": 1114017011
        },
        {
          "Number": 12,
          "Content": " Եւ Յովսափատը գնալով մեծացաւ՝ շատ բարձր. Եւ Յուդայի մէջ բերդեր եւ շտեմարանների քաղաքներ շինեց։ ",
          "ID": "b1t1b14c17v12",
          "intID": 1114017012
        },
        {
          "Number": 13,
          "Content": " Եւ նա շատ գործքեր ունէր Յուդայի քաղաքներումը. Եւ Երուսաղէմի մէջ քաջ զօրաւորներ՝ պատերազմող մարդիկ ունէր։ ",
          "ID": "b1t1b14c17v13",
          "intID": 1114017013
        },
        {
          "Number": 14,
          "Content": " Եւ սա է նորանց համարը իրանց ազգատոհմերի համեմատ. Յուդայի հազարապետները՝ Եդնա իշխան, եւ նորա հետ երեք հարիւր հազար քաջ զօրաւորներ։ ",
          "ID": "b1t1b14c17v14",
          "intID": 1114017014
        },
        {
          "Number": 15,
          "Content": " Եւ նորանից յետոյ՝ Յօհանան իշխան, եւ նորա հետ երկու հարիւր ութսուն հազար։ ",
          "ID": "b1t1b14c17v15",
          "intID": 1114017015
        },
        {
          "Number": 16,
          "Content": " Եւ նորանից յետոյ՝ Զեքրիի որդի Ամասիան  որ իրան ուխտել էր Տիրոջը, եւ նորա հետ երկու հարիւր հազար քաջ զօրաւորներ։ ",
          "ID": "b1t1b14c17v16",
          "intID": 1114017016
        },
        {
          "Number": 17,
          "Content": " Եւ բենիամինից քաջ զօրաւոր Եղիադան, եւ նորա հետ երկու հարիւր հազար աղեղնաւոր եւ ասպարաւոր մարդիկ։ ",
          "ID": "b1t1b14c17v17",
          "intID": 1114017017
        },
        {
          "Number": 18,
          "Content": " Եւ նորանից յետոյ Յովզաբադ, եւ նորա հետ հարիւր ութսուն հազար սպառազինեալներ։ ",
          "ID": "b1t1b14c17v18",
          "intID": 1114017018
        },
        {
          "Number": 19,
          "Content": " Սորանք էին թագաւորին ծառայութիւն անողները բացի նորանցից, որոնց թագաւորը դրաւ պարսպաւոր քաղաքներումը բոլոր Յուդայի մէջ։ \n",
          "ID": "b1t1b14c17v19",
          "intID": 1114017019
        }
      ],
      "ID": "b1t1b14c17",
      "intID": 1114017000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 18,
      "Description": "Յովսափատը Աքաաբի հետ գնում է Ասորիների դէմ։ Միքիան պարտութիւն է նախագուշակում։ Աքաաբի վատ վախճանը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Յովսափատը  խիստ շատ փառք եւ հարստութիւն ունէր. եւ խնամութիւն արաւ  Աքաաբի հետ։ ",
          "ID": "b1t1b14c18v1",
          "intID": 1114018001
        },
        {
          "Number": 2,
          "Content": "  Եւ մի քանի տարուց յետոյ իջաւ Սամարիա Աքաաբի մօտ. եւ աքաաբը նորա համար եւ նորա հետ եղող ժողովրդի համար շատ ոչխարներ եւ արջառներ մորթեց, եւ նորան համոզեց որ վեր գնայ Ռամովթ-գաղաադ։ ",
          "ID": "b1t1b14c18v2",
          "intID": 1114018002
        },
        {
          "Number": 3,
          "Content": " Եւ Իսրայէլի Աքաաբ թագաւորն ասեց Յուդայի թագաւոր Յովսափատին. Ինձ հետ կգնա՞ս Ռամովթ-գաղաադ. եւ նա նորան ասեց. Ինչպէս դու՝ այնպէս էլ ես, եւ ինչպէս քո ժողովուրդը՝ այնպէս էլ իմ ժողովուրդը. եւ քեզ հետ կգնամ պատերազմի։ \n",
          "ID": "b1t1b14c18v3",
          "intID": 1114018003
        },
        {
          "Number": 4,
          "Content": " Եւ Յովսափատն ասեց Իսրայէլի թագաւորին. բայց հիմա եկ  Տիրոջ խօսքը խնդրիր։ ",
          "ID": "b1t1b14c18v4",
          "intID": 1114018004
        },
        {
          "Number": 5,
          "Content": " Եւ Իսրայէլի թագաւորը ժողովեց մարգարէներին՝ չորս հարիւր հոգի. եւ նորանց ասեց. Ռամովթ-գաղաադի վերայ պատերազմի գնա՞նք թէ ետ կենամ. եւ նորանք ասեցին. Գնա վերան. եւ Տէրը թագաւորի ձեռքն է տալու։ ",
          "ID": "b1t1b14c18v5",
          "intID": 1114018005
        },
        {
          "Number": 6,
          "Content": " Եւ Յովսափատն ասեց. Այստեղ էլ ուրիշ մարգարէ չկա՞յ Տիրոջը, նորանից հարցնէինք։ ",
          "ID": "b1t1b14c18v6",
          "intID": 1114018006
        },
        {
          "Number": 7,
          "Content": " Եւ Իսրայէլի թագաւորն ասեց Յովսափատին. Դեռ մէկ ուրիշ մարդ էլ կայ, նորա միջոցովը Տիրոջը հարցնելու. բայց ես նորան ատում եմ, որովհետեւ ինձ համար մարգարէութիւն չէ անում դէպի բարին, այլ ամեն ժամանակ դէպի չարը. դա Յեմլայի որդի Միքիան է։ Եւ Յովսափատն ասեց. Թող թագաւորն այդպէս չխօսէ։ \n",
          "ID": "b1t1b14c18v7",
          "intID": 1114018007
        },
        {
          "Number": 8,
          "Content": " Եւ Իսրայէլի թագաւորը մի ներքինի կանչեց եւ ասեց. Շուտով բեր Յեմլայի որդի Միքիային։ ",
          "ID": "b1t1b14c18v8",
          "intID": 1114018008
        },
        {
          "Number": 9,
          "Content": " Եւ Իսրայէլի թագաւորը եւ Յուդայի յովսափատ թագաւորը նստել էին, իւրաքանչիւրն իր աթոռի վերայ, զգեստներ հագած նստած՝ կալումը, Սամարիայի դռան առաջին. եւ բոլոր մարգարէները մարգարէանում էին նորանց առաջին։ ",
          "ID": "b1t1b14c18v9",
          "intID": 1114018009
        },
        {
          "Number": 10,
          "Content": " Եւ Քանանայի որդի Սեդեկիան իրան համար երկաթի եղջիւրներ շինեց եւ ասեց. Այսպէս է ասում Տէրը. Սորանցով կհրես Ասորիներին մինչեւ որ նորանց բնաջինջ անես։ ",
          "ID": "b1t1b14c18v10",
          "intID": 1114018010
        },
        {
          "Number": 11,
          "Content": " Եւ բոլոր մարգարէները այնպէս էին մարգարէանում ասելով. Գնա Ռամովթ-գաղաադ եւ կյաջողուես. եւ տէրը կտայ թագաւորի ձեռքը։ \n",
          "ID": "b1t1b14c18v11",
          "intID": 1114018011
        },
        {
          "Number": 12,
          "Content": " Եւ այն պատգամաւորը, որ գնացել էր Միքիային կանչելու, նորան ասեց. Ահա մարգարէները միաբերան բարի են խօսում թագաւորի համար, ուրեմն թող քո խօսքն էլ նորանցից մէկի պէս լինի, եւ բարի խօսիր։ ",
          "ID": "b1t1b14c18v12",
          "intID": 1114018012
        },
        {
          "Number": 13,
          "Content": " Բայց Միքիան ասեց. կենդանի է Տէրը, որ իմ Աստուածն ինչ որ ինձ ասէ, այն եմ խօսելու։ \n",
          "ID": "b1t1b14c18v13",
          "intID": 1114018013
        },
        {
          "Number": 14,
          "Content": " Եւ եկաւ թագաւորի մօտ, եւ թագաւորն ասեց նորան. Միքիա, Ռամովթ-գաղաադ գնա՞նք պատերազմի, թէ ետ կենամ. եւ նա ասեց. Գնացէք եւ կյաջողուէք, եւ նորանք ձեր ձեռքը կտրուին։ ",
          "ID": "b1t1b14c18v14",
          "intID": 1114018014
        },
        {
          "Number": 15,
          "Content": " Եւ թագաւորը նորան ասեց. Քանի՞ անգամ ես քեզ երդում տամ որ Տիրոջ անունով ինձ բացի ճշմարտութիւնից ոչինչ չասես։ ",
          "ID": "b1t1b14c18v15",
          "intID": 1114018015
        },
        {
          "Number": 16,
          "Content": " Այն ժամանակ նա ասեց. Ես տեսայ բոլոր Իսրայէլը ցրուած սարերի վերայ իբրեւ ոչխարներ որ հովիւ չունին, եւ Տէրն ասեց. Սորանք տէր չունին. ամեն մարդ իր տունը դառնայ խաղաղութեամբ։ ",
          "ID": "b1t1b14c18v16",
          "intID": 1114018016
        },
        {
          "Number": 17,
          "Content": " Եւ Իսրայէլի թագաւորն ասեց Յովսափատին. Քեզ չասեցի՞, որ ինձ համար բարի բան չի մարգարէանալ, այլ չար։ ",
          "ID": "b1t1b14c18v17",
          "intID": 1114018017
        },
        {
          "Number": 18,
          "Content": " Եւ նա ասեց. Ուրեմն լսեցէք Տիրոջ խօսքը, ես տեսայ Տիրոջը՝ նստած իր աթոռի վերայ եւ երկնքի բոլոր զօրքերը կանգնած նորա աջ եւ նորա ձախ կողմին։ ",
          "ID": "b1t1b14c18v18",
          "intID": 1114018018
        },
        {
          "Number": 19,
          "Content": " Եւ Տէրն ասեց.  Ո՞վ կխաբէ Իսրայէլի Աքաաբ թագաւորին, որ վեր գնայ Ռամովթ-գաղաադի վերայ եւ կորչի. եւ մէկն այսպէս էր ասում, եւ միւսն այնպէս էր ասում։ ",
          "ID": "b1t1b14c18v19",
          "intID": 1114018019
        },
        {
          "Number": 20,
          "Content": " Եւ  մի ոգի դուրս եկաւ եւ կանգնեց Տիրոջ առաջին եւ ասեց. Ես Նորան կխաբեմ. եւ Տէրը նորան ասեց. Ի՞նչով։ ",
          "ID": "b1t1b14c18v20",
          "intID": 1114018020
        },
        {
          "Number": 21,
          "Content": " Նա էլ ասեց. Ես դուրս կգնամ եւ նորա բոլոր մարգարէների բերանումը սուտ ոգի կլինիմ. եւ Տէրն ասեց. Դու կխաբես, եւ կարող էլ ես. գնա եւ այդպէս արա։ ",
          "ID": "b1t1b14c18v21",
          "intID": 1114018021
        },
        {
          "Number": 22,
          "Content": " Եւ  արդ՝ Տէրը սուտ ոգի է դրել քո այդ մարգարէների բերանումը. բայց Տէրը քեզ համար չարիք է խօսել։ \n",
          "ID": "b1t1b14c18v22",
          "intID": 1114018022
        },
        {
          "Number": 23,
          "Content": " Այն ժամանակ Քանանայի որդի Սեդեկիան մօտեցաւ եւ զարկեց Միքիայի ծնօտին եւ ասեց. Ո՞ր ճանպարհով է անցկացել Տիրոջ հոգին ինձանից, որ քեզ հետ խօսէ։ ",
          "ID": "b1t1b14c18v23",
          "intID": 1114018023
        },
        {
          "Number": 24,
          "Content": " Միքիան էլ ասեց. Ահա կտեսնես այն օրը որ սենեակից սենեակ կմտնես թաքնուելու համար։ \n",
          "ID": "b1t1b14c18v24",
          "intID": 1114018024
        },
        {
          "Number": 25,
          "Content": " Եւ Իսրայէլի թագաւորն ասեց. Առէք Միքիային եւ տարէք քաղաքագլուխ Ամօնի եւ թագաւորի որդի Յովասի մօտ. ",
          "ID": "b1t1b14c18v25",
          "intID": 1114018025
        },
        {
          "Number": 26,
          "Content": " Եւ ասեցէք. Այսպէս է ասում թագաւորը.  Սորան բանտը դրէք, եւ նորան կերակրեցէք նեղութեան հացով եւ նեղութեան ջրով մինչեւ իմ խաղաղութեամբ գալը։ ",
          "ID": "b1t1b14c18v26",
          "intID": 1114018026
        },
        {
          "Number": 27,
          "Content": " Եւ Միքիան ասեց. Եթէ դու խաղաղութեամբ ետ դարձար եկար, Տէրն ինձանով չէ խօսել, նաեւ ասեց. լսեցէք, ով ամեն ժողովուրդներ։ \n",
          "ID": "b1t1b14c18v27",
          "intID": 1114018027
        },
        {
          "Number": 28,
          "Content": " Եւ Իսրայէլի թագաւորն ու Յուդայի յովսափատ թագաւորը գնացին Ռամովթ-գաղաադի վերայ։ ",
          "ID": "b1t1b14c18v28",
          "intID": 1114018028
        },
        {
          "Number": 29,
          "Content": " Եւ Իսրայէլի թագաւորն ասեց Յովսափատին. Պէտք է կերպարանափոխուիլ եւ յետոյ պատերազմի գնալ. բայց դու հագիր քո հանդերձները. եւ Իսրայէլի թագաւորը կերպարանափոխուեցաւ եւ գնաց պատերազմը։ ",
          "ID": "b1t1b14c18v29",
          "intID": 1114018029
        },
        {
          "Number": 30,
          "Content": " Եւ Ասորիների թագաւորն իր հետ եղող կառապետներին ասեց. Չպատերազմէք ոչ փոքրի եւ ոչ մեծի հետ, այլ միայն Իսրայէլի թագաւորի հետ։ ",
          "ID": "b1t1b14c18v30",
          "intID": 1114018030
        },
        {
          "Number": 31,
          "Content": " Եւ եղաւ երբոր կառապետները տեսան Յովսափատին, նորանք ասեցին. Իսրայէլի թագաւորը նա է, եւ դարձան դէպի նորան որ նորա հետ պատերազմեն. եւ Յովսափատն աղաղակեց, եւ Տէրը նորան օգնութիւն արաւ. եւ Աստուած նորանց ետ քաշեց նորանից։ ",
          "ID": "b1t1b14c18v31",
          "intID": 1114018031
        },
        {
          "Number": 32,
          "Content": " Եւ երբոր կառապետները տեսան, որ նա Իսրայէլի թագաւորը չէ, այն ժամանակ ետ դառան նորանից։ ",
          "ID": "b1t1b14c18v32",
          "intID": 1114018032
        },
        {
          "Number": 33,
          "Content": " Եւ մի մարդ  իր անմեղութեամբը քաշեց աղեղը եւ զարկեց Իսրայէլի թագաւորին յօդուածների եւ զրահի միջովը. Եւ նա ասեց կառավարին. Ձեռքդ դարձրու եւ ինձ դուրս տար բանակիցը. Որովհետեւ վիրաւորուեցայ։ ",
          "ID": "b1t1b14c18v33",
          "intID": 1114018033
        },
        {
          "Number": 34,
          "Content": " Եւ պատերազմը բարձրացաւ այն օրը. Եւ Իսրայէլի թագաւորը կանգնած էր կառքումը Ասորիների դէմ, եւ մեռաւ արեգակը մար մտնելու ժամանակին։ \n",
          "ID": "b1t1b14c18v34",
          "intID": 1114018034
        }
      ],
      "ID": "b1t1b14c18",
      "intID": 1114018000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 19,
      "Description": "Յէուն յանդիմանում է Յովսափատին Աքաաբի հետ բարեկամանալուն համար։ Յովսափատը նորոգում է պաշտամունքը և արդարադատութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Յուդայի Յովսափատ թագաւորը խաղաղութեամբ  ետ դառաւ իր տունը Երուսաղէմ։ ",
          "ID": "b1t1b14c19v1",
          "intID": 1114019001
        },
        {
          "Number": 2,
          "Content": " Եւ Անանիի որդի  Յէու  տեսանողը դուրս եկաւ նորա առաջին եւ ասեց Յովսափատ թագաւորին. Պէ՞տք էր չարին օգնէիր եւ որ  Տիրոջը ատողներին սիրէիր. Եւ սորա համար  քեզ վերայ բարկութիւն կայ Տիրոջ երեսից։ ",
          "ID": "b1t1b14c19v2",
          "intID": 1114019002
        },
        {
          "Number": 3,
          "Content": " Բայց  քեզ վերայ բարի բաներ են գտնվում. Որովհետեւ բնաջինջ արիր Աստարովթի կուռքերը երկրից, եւ սիրտդ պատրաստեցիր Աստուծուն խնդրելու։ \n",
          "ID": "b1t1b14c19v3",
          "intID": 1114019003
        },
        {
          "Number": 4,
          "Content": " Եւ Յովսափատը բնակվում էր Երուսաղէմումը. Եւ դարձեալ դուրս եկաւ ժողովրդի մէջ՝ Բերսաբէէից մինչեւ Եփրեմի սարը, եւ նորանց դարձրեց իրանց հայրերի Տէր Աստուծուն։ ",
          "ID": "b1t1b14c19v4",
          "intID": 1114019004
        },
        {
          "Number": 5,
          "Content": " Եւ դատաւորներ դրաւ երկրումը Յուդայի բոլոր պարսպաւոր քաղաքներումը՝ ամեն մէկ քաղաքի մէջ։ ",
          "ID": "b1t1b14c19v5",
          "intID": 1114019005
        },
        {
          "Number": 6,
          "Content": " Եւ դատաւորներին ասեց. Տեսէք թէ դուք ինչ էք անում. Որովհետեւ  դուք մարդի համար չէք տեսնում դատաստանը, այլ Տիրոջ համար, եւ նա ձեզ հետ է դատաստանի գործումը։ ",
          "ID": "b1t1b14c19v6",
          "intID": 1114019006
        },
        {
          "Number": 7,
          "Content": " Ուրեմն Տիրոջ վախը ձեզ վերայ լինի, զգուշութեամբ գործեցէք. Որովհետեւ  մեր Տէր Աստուծոյ մօտ անիրաւութիւն,  աչառութիւն եւ կաշառք առնել չկայ։ \n",
          "ID": "b1t1b14c19v7",
          "intID": 1114019007
        },
        {
          "Number": 8,
          "Content": " Եւ Յովսափատը Երուսաղէմումն էլ դրաւ  Ղեւտացիներից եւ քահանաներից եւ Իսրայէլի տոհմապետներից Տիրոջ իրաւունքի համար եւ դատելու համար, երբոր ետ էին դարձել Երուսաղէմ։ ",
          "ID": "b1t1b14c19v8",
          "intID": 1114019008
        },
        {
          "Number": 9,
          "Content": " Եւ նորանց պատուիրեց ասելով. Այսպէս արէք  Տիրոջ վախովը հաւատարմութեամբ եւ կատարեալ սրտով. ",
          "ID": "b1t1b14c19v9",
          "intID": 1114019009
        },
        {
          "Number": 10,
          "Content": " Եւ  ամեն մի դատ, որ գայ ձեզ մօտ ձեր եղբայրներիցը որ բնակվում են իրանց քաղաքներումը՝ թէ արիւնների համար թէ օրէնքի, թէ պատուիրանքի, թէ կանոնների եւ թէ իրաւունքների համար լինի, նորանց լուսաւորեցէք որ Տիրոջ դէմ յանցանք չգործեն, եւ որ բարկութիւն չգայ ձեզ վերայ եւ ձեր եղբայրների վերայ. Այսպէս արէք, եւ յանցաւոր չէք լինիլ։ ",
          "ID": "b1t1b14c19v10",
          "intID": 1114019010
        },
        {
          "Number": 11,
          "Content": " Եւ ահա Ամարիա մեծ քահանան ձեզ վերայ է  Տիրոջ ամեն գործքումը, իսկ Յուդայի տան իշխան՝ Իսմայէլի որդի Զաբադիան՝ թագաւորի ամեն գործքումը. Եւ ոստիկանները՝ Ղեւտացիներն ձեր առաջից. Զօրացէք եւ գործեցէք, եւ Տէրը բարիի հետ կլինի։ \n",
          "ID": "b1t1b14c19v11",
          "intID": 1114019011
        }
      ],
      "ID": "b1t1b14c19",
      "intID": 1114019000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 20,
      "Description": "Յովսափատը յաղթում է Ամմոնացիներին և Մովաբացիներին, և դաշինք դնում Ոքոզիայի հետ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ եղաւ սորանից յետոյ, որ  Մովաբի որդիքը եւ  Ամմոնի որդիքը եւ նորանց հետ Մաոնացիներից էլ եկան Յովսափատի վերայ պատերազմելու։ ",
          "ID": "b1t1b14c20v1",
          "intID": 1114020001
        },
        {
          "Number": 2,
          "Content": " Եւ ոմանք եկան ու Յովսափատին պատմեցին եւ ասեցին. Քեզ վերայ մեծ բազմութիւն է գալիս ծովի այն կողմից Ասորիների միջից. Եւ ահա նորանք  Ասասանթամարումն են, որ է Ենգադդի։ ",
          "ID": "b1t1b14c20v2",
          "intID": 1114020002
        },
        {
          "Number": 3,
          "Content": " Եւ Յովսափատը վախեցաւ եւ երեսն ուղղեց  Տիրոջը խնդրելու, եւ  ծոմապահութիւն քարոզեց բոլոր Յուդայի մէջ։ ",
          "ID": "b1t1b14c20v3",
          "intID": 1114020003
        },
        {
          "Number": 4,
          "Content": " Եւ Յուդայեանք ժողովուեցան Տէրիցն օգնութիւն խնդրելու։ ",
          "ID": "b1t1b14c20v4",
          "intID": 1114020004
        },
        {
          "Number": 5,
          "Content": " Եւ Յովսափատը կանգնեց Յուդայի եւ Երուսաղէմի ժողովքի մէջ Տիրոջ տանը նոր սրահի առաջին. ",
          "ID": "b1t1b14c20v5",
          "intID": 1114020005
        },
        {
          "Number": 6,
          "Content": " Եւ ասեց. Ով մեր հայրերի Տէր Աստուածը, դու չե՞ս այն  երկնքում բնակող Աստուածը եւ  ազգերի բոլոր թագաւորութիւնների վերայ տիրողը, եւ քո ձեռին է զօրութիւնը եւ ոյժը եւ մէկը չէ կարող քեզ դէմ կենալ։ ",
          "ID": "b1t1b14c20v6",
          "intID": 1114020006
        },
        {
          "Number": 7,
          "Content": " Չէ՞ որ դու, ով մեր Աստուած, քշեցիր այս երկրի բնակիչներին քո Իսրայէլ ժողովրդի առաջից եւ տուիր այն յաւիտեան քո սիրելի Աբրահամի սերունդին։ ",
          "ID": "b1t1b14c20v7",
          "intID": 1114020007
        },
        {
          "Number": 8,
          "Content": " Եւ նորանք բնակուեցին այնտեղ եւ նորանում քո անուան համար սրբարան շինեցին եւ ասեցին. ",
          "ID": "b1t1b14c20v8",
          "intID": 1114020008
        },
        {
          "Number": 9,
          "Content": "  Եթէ մեզ վերայ չարիք, սուր, պատուհաս, եւ ժանտախտ կամ սով գայ, մենք կանգնենք այս տան առաջը քո դիմացը, որովհետեւ քո անունը այս տան վերայ է, եւ դէպի քեզ աղաղակենք մեր նեղութեան միջից, այն ժամանակ լսես եւ ազատես. ",
          "ID": "b1t1b14c20v9",
          "intID": 1114020009
        },
        {
          "Number": 10,
          "Content": " Եւ հիմա՝ ահա Ամմոնի եւ Մովաբի որդիքը եւ Սէիր սարի բնակիչները  որոնց մէջը մտնելու հրաման չտուիր իսրայէլացիներին երբոր նորանք դուրս էին եկել Եգիպտոսից. Այլ  նորանցից քաշուեցան, եւ նորանց չփչացրին. ",
          "ID": "b1t1b14c20v10",
          "intID": 1114020010
        },
        {
          "Number": 11,
          "Content": " Բայց ահա նորանք հատուցանում են մեզ՝  մեր վերայ գալով, որ մեզ դուրս անեն քո ժառանգութիւնիցը, որ մեզ ժառանգութիւն տուիր։ ",
          "ID": "b1t1b14c20v11",
          "intID": 1114020011
        },
        {
          "Number": 12,
          "Content": " Ով մեր Աստուած,  մի՞թէ նորանց չես դատիլ. Որովհետեւ մենք զօրութիւն չունինք այս մեծ բազմութեան դէմ, որ եկել է մեզ վերայ, եւ մենք չգիտենք թէ ինչ անենք. Որովհետեւ  մեր աչքերը քեզ վերայ է։ ",
          "ID": "b1t1b14c20v12",
          "intID": 1114020012
        },
        {
          "Number": 13,
          "Content": " Եւ բոլոր Յուդան կանգնած էր Տիրոջ առաջը, նաեւ նորանց երեխայքը. Նորանց կանայքը եւ որդիքը։ \n",
          "ID": "b1t1b14c20v13",
          "intID": 1114020013
        },
        {
          "Number": 14,
          "Content": " Եւ Ասափի որդիներից Ղեւտացի Մաթանիայի որդիի Յէիէլի որդիի Բանիայի որդիի Զաքարիայի որդիի Յազիէլի վերայ  եկաւ Տիրոջ հոգին ժողովքի միջումը։ ",
          "ID": "b1t1b14c20v14",
          "intID": 1114020014
        },
        {
          "Number": 15,
          "Content": " Եւ նա ասեց. Ականջ դրէք, ով բոլոր Յուդա եւ Երուսաղէմի բնակիչներ եւ ով Յովսափատ թագաւոր, Տէրը ձեզ այսպէս է ասում.  Դուք մի վախենաք եւ մի զարհուրիք այս մեծ բազմութեան երեսից. Որովհետեւ պատերազմը ձերը չէ այլ Աստուծուն է։ ",
          "ID": "b1t1b14c20v15",
          "intID": 1114020015
        },
        {
          "Number": 16,
          "Content": " Էգուց իջէք նորանց վերայ. Ահա նորանք վեր են գնում Ասիսի զառիվերովը, եւ դուք նորանց կգտնէք հեղեղատի ծայրումը Յերուէլի անապատի առաջին։ ",
          "ID": "b1t1b14c20v16",
          "intID": 1114020016
        },
        {
          "Number": 17,
          "Content": "  Դուք չէք պատերազմելու այս անգամ. Դուք կացէք, կանգնեցէք եւ կտեսնէք Տիրոջ փրկութիւնը ձեզ հետ, ով Յուդա եւ Երուսաղէմ. Մի վախենաք եւ մի զարհուրիք. Էգուց նորանց դիմացը դուրս եկէք, եւ  Տէրը ձեզ հետ է լինելու։ ",
          "ID": "b1t1b14c20v17",
          "intID": 1114020017
        },
        {
          "Number": 18,
          "Content": " Եւ Յովսափատը խոնարհուեցաւ երեսովը մինչեւ գետինը, եւ բոլոր Յուդան եւ Երուսաղէմի բնակիչները ընկան Տիրոջ առաջը, որ Տիրոջը երկրպագութիւն անեն։ ",
          "ID": "b1t1b14c20v18",
          "intID": 1114020018
        },
        {
          "Number": 19,
          "Content": " Եւ Կահաթեանց որդիներից եւ Կորխեանց որդիներից եղող Ղեւտացիները վեր կացան Իսրայէլի Տէր Աստուծուն շատ բարձր ձայնով օրհնելու։ \n",
          "ID": "b1t1b14c20v19",
          "intID": 1114020019
        },
        {
          "Number": 20,
          "Content": " Եւ առաւօտը կանուխ վեր կացան եւ գնացին Թեկուէի անապատը. Եւ նորանց գնալու ժամանակին Յովսափատը կանգնեց եւ ասեց. Ինձ լսեցէք, ով Յուդա եւ Երուսաղէմի բնակիչներ.  հաւատացէք ձեր Տէր Աստուծուն եւ հաստատ կմնաք. Հաւատացէք նորա մարգարէներին, եւ յաջողութիւն կունենաք։ ",
          "ID": "b1t1b14c20v20",
          "intID": 1114020020
        },
        {
          "Number": 21,
          "Content": " Եւ խորհուրդ արաւ ժողովրդի հետ, եւ դրաւ Տիրոջ համար երգիչներ եւ սուրբ փառքը օրհնաբանողներ սպառազինեալների առաջից դուրս գալով եւ ասելով. Գոհացէք Եհովայից, որովհետեւ նորա ողորմութիւնը յաւիտեան է։ \n",
          "ID": "b1t1b14c20v21",
          "intID": 1114020021
        },
        {
          "Number": 22,
          "Content": " Եւ երբոր նորանք ցնծութեան երգն ու օրհնութիւնն սկսեցին,  Տէրը դարանակալներ հանեց Ամմոնի և Մովաբի որդկանց եւ Սէիր սարի բնակիչների դէմ, որ եկել էին Յուդայի վերայ, եւ նորանք կոտորուեցան։ ",
          "ID": "b1t1b14c20v22",
          "intID": 1114020022
        },
        {
          "Number": 23,
          "Content": " Որովհետեւ Ամմոնի եւ Մովաբի որդիքը վեր կացան Սէիր սարի բնակիչների վերայ ջարդելու եւ բնաջինջ անելու. Եւ երբոր վերջացրին Սէիրի բնակիչներին, իրար օգնեցին միմեանց ջարդելու։ ",
          "ID": "b1t1b14c20v23",
          "intID": 1114020023
        },
        {
          "Number": 24,
          "Content": " Եւ յուդայեանք եկան անապատի միջի դիտանոցը եւ նայեցին այն բազմութեան վերայ, եւ ահա նորանց դիերը փռուած էին երկրի վերայ, եւ մէկ ազատուած չկար։ ",
          "ID": "b1t1b14c20v24",
          "intID": 1114020024
        },
        {
          "Number": 25,
          "Content": " Այն ժամանակ Յովսափատը եւ նորա ժողովուրդն եկան նորանց աւարը անելու եւ նորանց մէջ գտան շատ ապրանք էլ, մարմիններ էլ, պատուական անօթներ էլ, եւ իրանց համար կողոպտեցին, որ չէին կարողանում տանել. Երեք օր աւար կողոպտեցին, որովհետեւ շատ էր։ \n",
          "ID": "b1t1b14c20v25",
          "intID": 1114020025
        },
        {
          "Number": 26,
          "Content": " Եւ չորրորդ օրը ժողովուեցան Օրհնութեան հովիտումը. Որովհետեւ այնտեղ օրհնեցին Տիրոջը, նորա համար այնտեղի անունը կոչեցին Օրհնութեան հովիտ մինչեւ այսօր։ ",
          "ID": "b1t1b14c20v26",
          "intID": 1114020026
        },
        {
          "Number": 27,
          "Content": " Եւ ետ դառան բոլոր Յուդայի եւ Երուսաղէմի մարդիկը եւ Յովսափատն իբրեւ նորանց պարագլուխ, որ յետ դառնան Երուսաղէմ ուրախութեամբ, որովհետեւ Տէրը  նորանց ուրախացրել էր իրանց թշնամիներիցն ազատելով։ ",
          "ID": "b1t1b14c20v27",
          "intID": 1114020027
        },
        {
          "Number": 28,
          "Content": " Եւ նորանք մտան Երուսաղէմ տաւիղներով, քնարներով եւ փողերով Տիրոջ տունը։ ",
          "ID": "b1t1b14c20v28",
          "intID": 1114020028
        },
        {
          "Number": 29,
          "Content": " Եւ Աստուծոյ երկիւղն եղաւ երկրի թագաւորութիւնների վերայ լսելով թէ Տէրը պատերազմեց Իսրայէլի թշնամիների հետ։ ",
          "ID": "b1t1b14c20v29",
          "intID": 1114020029
        },
        {
          "Number": 30,
          "Content": " Եւ Յովսափատի թագաւորութիւնը հանգստացաւ, եւ Աստուած նորան հանդարտութիւն տուաւ շուրջանակի։ \n",
          "ID": "b1t1b14c20v30",
          "intID": 1114020030
        },
        {
          "Number": 31,
          "Content": "  Եւ Յովսափատը թագաւորեց Յուդայի վերայ. Երեսունեւհինգ տարեկան էր թագաւոր դառնալիս եւ քսանեւհինգ տարի թագաւորեց Երուսաղէմում եւ նորա մօր անունն էր Ազուբա՝ դուստր Սաղիի։ ",
          "ID": "b1t1b14c20v31",
          "intID": 1114020031
        },
        {
          "Number": 32,
          "Content": " Եւ գնաց իր հայր Ասայի ճանապարհումը, եւ նորանից չխոտորուեց, որ ուղղութիւն էր անում Տիրոջ աչքի առաջին։ ",
          "ID": "b1t1b14c20v32",
          "intID": 1114020032
        },
        {
          "Number": 33,
          "Content": " Միայն թէ  բարձրաւանդակները վեր չառնուեցան, եւ ժողովուրդն էլ տակաւին  չէր պատրաստել իր սիրտը դէպի իրանց հայրերի Աստուածը։ ",
          "ID": "b1t1b14c20v33",
          "intID": 1114020033
        },
        {
          "Number": 34,
          "Content": " Եւ Յովսափատի գործերի մնացորդը  առաջինները եւ վերջինները, ահա նորանք գրուած են  Անանիի որդի Յէուի պատմութիւնների մէջ, որոնք անցել են Իսրայէլի թագաւորների գրքի մէջ։ \n",
          "ID": "b1t1b14c20v34",
          "intID": 1114020034
        },
        {
          "Number": 35,
          "Content": " Եւ սորանից յետոյ ընկերացաւ  Յուդայի Յովսափատ թագաւորը Իսրայէլի Ոքոզիա թագաւորի հետ, որ չարութիւն էր գործում. ",
          "ID": "b1t1b14c20v35",
          "intID": 1114020035
        },
        {
          "Number": 36,
          "Content": " Եւ  նորա հետ ընկերացաւ, որ նաւեր շինեն Թարսիս գնալու համար. Եւ նաւեր շինեցին Գասիոնգաբերում։ ",
          "ID": "b1t1b14c20v36",
          "intID": 1114020036
        },
        {
          "Number": 37,
          "Content": " Եւ Մարեսացի Դօդիայի որդի Եղիազարը մարգարէացաւ Յովսափատի մասին ասելով. Որովհետեւ դու Ոքոզիայի հետ ընկերացար, Տէրը քանդել է քո գործքը։ Եւ  նաւերը կոտրատուեցան եւ չկարողացան  Թարսիս գնալ։ \n",
          "ID": "b1t1b14c20v37",
          "intID": 1114020037
        }
      ],
      "ID": "b1t1b14c20",
      "intID": 1114020000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 21,
      "Description": "Յովրամի ամբարիշտ թագաւորութիւնը։ Եդովմացիք ապստամբվում են։ Եղիայի մի նամակը։ Յովրամի մահը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Յովսափատը ննջեց իր հայրերի հետ եւ թաղուեցաւ իր հայրերի հետ Դաւիթի քաղաքումը. Եւ նորա որդի Յովրամը թագաւոր եղաւ նորա տեղ։ ",
          "ID": "b1t1b14c21v1",
          "intID": 1114021001
        },
        {
          "Number": 2,
          "Content": " Եւ նորա եղբայրները՝ Յովսափատի որդիքը՝ Ազարիա, Յեքիէլ, Զաքարիա, Ազարիու, Միքայէլ եւ Սափատիա էին. Սորանք ամենքը  Իսրայէլի թագաւոր Յովսափատի որդիքն էին։ ",
          "ID": "b1t1b14c21v2",
          "intID": 1114021002
        },
        {
          "Number": 3,
          "Content": " Եւ նորանց հայրը տուաւ նորանց շատ պարգեւներ՝ ոսկի եւ արծաթ եւ պատուական բաներ Յուդայի միջի պարսպաւոր քաղաքներով մէկտեղ. Բայց թագաւորութիւնը  տուաւ Յովրամին, որովհետեւ նա էր անդրանիկը։ ",
          "ID": "b1t1b14c21v3",
          "intID": 1114021003
        },
        {
          "Number": 4,
          "Content": " Եւ երբոր Յովրամը մտաւ իր հօր թագաւորութիւնը եւ հաստատուեցաւ, այն ժամանակ սրով սպանեց իր բոլոր եղբայրներին, նաեւ Իսրայէլի իշխաններից ոմանց։ \n",
          "ID": "b1t1b14c21v4",
          "intID": 1114021004
        },
        {
          "Number": 5,
          "Content": "  Յովրամը երեսունեւերկու տարեկան էր երբոր թագաւոր եղաւ, եւ ութ տարի թագաւորութիւն արաւ Երուսաղէմում։ ",
          "ID": "b1t1b14c21v5",
          "intID": 1114021005
        },
        {
          "Number": 6,
          "Content": " Եւ գնաց Իսրայէլի թագաւորների ճանապարհովը, ինչպէս որ  Աքաաբի տունն էր անում. Որովհետեւ Աքաաբի աղջիկը նորա կինն էր, եւ չարութիւն արաւ Տիրոջ առաջին։ ",
          "ID": "b1t1b14c21v6",
          "intID": 1114021006
        },
        {
          "Number": 7,
          "Content": " Բայց Տէրը չուզեց Դաւիթի տունը կորցնել այն ուխտի համար, որ արել էր Դաւիթի հետ, եւ ինչպէս որ նորան խոստացել էր նորան եւ նորա  որդկանցը մէկ ճրագ տալ ամեն ժամանակ։ \n",
          "ID": "b1t1b14c21v7",
          "intID": 1114021007
        },
        {
          "Number": 8,
          "Content": "  Նորա օրերին ապստամբուեց Եդովմը Յուդայի ձեռքի տակից, եւ իրանց վերայ մէկ թագաւոր դրին։ ",
          "ID": "b1t1b14c21v8",
          "intID": 1114021008
        },
        {
          "Number": 9,
          "Content": " Եւ Յովրամը գնաց իր իշխաններովը եւ բոլոր կառքերովը, եւ գիշերը վեր կացաւ զարկեց Եդովմացիներին, որ իրան շրջապատում էին, եւ կառքերի իշխաններին։ ",
          "ID": "b1t1b14c21v9",
          "intID": 1114021009
        },
        {
          "Number": 10,
          "Content": " Եւ Եդովմացիներն ապստամբուեցին Յուդայի ձեռքի տակից մինչեւ այս օրը. Այն ժամանակ Լեբնան էլ ապստամբուեց նորա ձեռքի տակից, որովհետեւ թողեց իրան հայրերի Տէր Աստուծուն։ ",
          "ID": "b1t1b14c21v10",
          "intID": 1114021010
        },
        {
          "Number": 11,
          "Content": " Նա բարձրաւանդականեր էլ շինեց Յուդայի սարերի վերայ, եւ Երուսաղէմի բնակիչներին  պոռնկութիւն անել տուաւ եւ մոլորեցրեց Յուդային։ \n",
          "ID": "b1t1b14c21v11",
          "intID": 1114021011
        },
        {
          "Number": 12,
          "Content": " Եւ նորան թուղթ եկաւ Եղիա մարգարէիցն ասելով. Այսպէս է ասում քո հայր Դաւիթի Տէր Աստուածը. Որովհետեւ չգնացիր քո հայր Յովսափատի ճանապարհներովը եւ Յուդայի  Ասա թագաւորի ճանապարհներովը, ",
          "ID": "b1t1b14c21v12",
          "intID": 1114021012
        },
        {
          "Number": 13,
          "Content": " Այլ գնացիր Իսրայէլի թագաւորների ճանապարհովը եւ պոռնկութիւն անել տուիր Յուդային եւ Երուսաղէմի բնակիչներին  Աքաաբի տան պոռնկութիւնների պէս, նաեւ քո հօր տան եղբայրներիդ՝ որ  քեզանից լաւ էին, սպանեցիր, ",
          "ID": "b1t1b14c21v13",
          "intID": 1114021013
        },
        {
          "Number": 14,
          "Content": " Ահա Տէրը մեծ հարուածով պիտի հարուածէ քո ժողովրդին, քո որդիներին, քո կնիկներին եւ քո բոլոր ստացուածքին. ",
          "ID": "b1t1b14c21v14",
          "intID": 1114021014
        },
        {
          "Number": 15,
          "Content": " Եւ քեզ՝ մեծ հիւանդութիւններով՝ փորի հիւանդութիւնով, մինչեւ որ քո փորոտիքը դուրս թափուի հիւանդութիւնիցն օրից օր։ \n",
          "ID": "b1t1b14c21v15",
          "intID": 1114021015
        },
        {
          "Number": 16,
          "Content": " Եւ Տէրը  գրգռեց Յովրամի դէմ Փղշտացիների եւ Արաբացիների ոգին, որ բնակվում էին Եթովպացիների կողմերին. ",
          "ID": "b1t1b14c21v16",
          "intID": 1114021016
        },
        {
          "Number": 17,
          "Content": " Եւ նորանք գնացին Յուդայի վերայ եւ ճեղքեցին նորան եւ գերի արին թագաւորի տանը գտնուած բոլոր ստացուածքը. Նաեւ  նորա որդիներին եւ նորա կիներին. Եւ նորա համար մի որդի չմնաց միայն թէ նորա որդիներից ամենափոքրը՝  Յովաքազը։ ",
          "ID": "b1t1b14c21v17",
          "intID": 1114021017
        },
        {
          "Number": 18,
          "Content": " Եւ այս ամենից յետոյ Տէրը զարկեց նորան փորոտիքի հիւանդութիւնով որ անբուժելի էր։ ",
          "ID": "b1t1b14c21v18",
          "intID": 1114021018
        },
        {
          "Number": 19,
          "Content": " Եւ մի քանի ժամանակներից յետոյ, երբոր երկու տարուայ չափ ժամանակ էր անցել վերջացել, նորա փորոտիքը թափուեցան իր հիւանդութիւնիցը, եւ նա մեռաւ չարաչար հիւանդութիւնով։ Եւ նորա ժողովուրդը նորա համար խունկեր չծխեցին ինչպէս որ նորա  հայրերի վերայ ծխել էին։ ",
          "ID": "b1t1b14c21v19",
          "intID": 1114021019
        },
        {
          "Number": 20,
          "Content": " Նա երեսունեւերկու տարեկան էր երբոր թագաւոր եղաւ, եւ ութը տարի թագաւորեց Երուսաղէմում, եւ գնաց առանց փափաքուած լինելու, եւ նորան թաղեցին Դաւիթի քաղաքումը, բայց ոչ թէ թագաւորների գերեզմաններումը։ \n",
          "ID": "b1t1b14c21v20",
          "intID": 1114021020
        }
      ],
      "ID": "b1t1b14c21",
      "intID": 1114021000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 22,
      "Description": "Ոքոզիայի չար թագաւորութիւնը և մահը։ Նորա մօր՝ Գոթողիայի սպանութիւնները։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Երուսաղէմի բնակիչները թագաւոր արին նորա տեղ նորա փոքր որդի  Ոքոզիային. Որովհետեւ բոլոր մեծերին սպանել էին այն գունդերը, որ բանակն էին եկել  Արաբացիների հետ։  Եւ թագաւոր եղաւ Յուդայի Յովրամ թագաւորի որդի Ոքոզիան։ ",
          "ID": "b1t1b14c22v1",
          "intID": 1114022001
        },
        {
          "Number": 2,
          "Content": " Ոքոզիան  քառասունեւերկու տարեկան էր երբոր թագաւոր եղաւ եւ մէկ տարի թագաւորեց Երուսաղէմումը, եւ նորա մօր անունն էր Գոթողիա՝ դուստր Ամրիի։ ",
          "ID": "b1t1b14c22v2",
          "intID": 1114022002
        },
        {
          "Number": 3,
          "Content": " Սա էլ գնաց Աքաաբի տան ճանապարհներովը. Որովհետեւ նորա մայրը նորան խրատում էր չարութիւն անելու։ ",
          "ID": "b1t1b14c22v3",
          "intID": 1114022003
        },
        {
          "Number": 4,
          "Content": " Եւ նա չարութիւն արաւ Տիրոջ աչքի առաջին Աքաաբի տան պէս. Որովհետեւ նորանք էին նորա խրատ տուողները իր հօր մահից յետոյ նորան փչացնելու համար։ ",
          "ID": "b1t1b14c22v4",
          "intID": 1114022004
        },
        {
          "Number": 5,
          "Content": " Նաեւ նորանց խորհուրդներովն էր գնում, եւ Իսրայէլի թագաւոր  Աքաաբի որդի Յովրամի հետ գնաց պատերազմ Ասորիների թագաւոր Ազայէլի վերայ Ռամովթ-գաղաադ։ Բայց Ասորիները յաղթեցին Յովրամին։ ",
          "ID": "b1t1b14c22v5",
          "intID": 1114022005
        },
        {
          "Number": 6,
          "Content": "  Եւ նա ետ դառաւ, որ բժշկուի Յեզրայէլում այն վերքերից, որ նորան տուին Ռամայում, երբոր պատերազմում էր Ասորիների Ազայէլ թագաւորի հետ։ Եւ Յուդայի թագաւոր Յովրամեան  Ազարիան իջաւ Յեզրայէլ Աքաաբի որդի Յովրամին տեսնելու որ հիւանդ էր։ ",
          "ID": "b1t1b14c22v6",
          "intID": 1114022006
        },
        {
          "Number": 7,
          "Content": " Եւ  Աստուածանից էր Ոքոզիայի կործանումը, որ Յովրամի մօտ գնար. Որովհետեւ երբոր եկաւ  Յովրամի հետ՝ դուրս եկաւ Նամեսսեան Յէուին առաջը,  որին օծել էր Տէրը Աքաաբի տունը բնաջինջ անելու համար։ ",
          "ID": "b1t1b14c22v7",
          "intID": 1114022007
        },
        {
          "Number": 8,
          "Content": " Եւ եղաւ երբոր Յէուն  Աքաաբի տան վերայ դատաստանը գործ էր դնում, այն ժամանակ գտաւ, որ  Յուդայի իշխանները եւ Ոքոզիայի եղբօրորդիները ծառայում էին Ոքոզիային, եւ նա նորանց սպանեց։ ",
          "ID": "b1t1b14c22v8",
          "intID": 1114022008
        },
        {
          "Number": 9,
          "Content": "  Եւ որոնեց Ոքոզիային, եւ նորան բռնեցին երբոր նա թաք էր կացել Սամարիայումը, եւ նորան բերին Յէուի մօտ, եւ նորան սպանեց. Եւ նորան թաղեցին. Որովհետեւ ասեցին. Սա այն Յովսափատի որդին է  որ Տիրոջը խնդրում էր իր բոլոր սրտովը։ Եւ Ոքոզիայի տանը մէկը չկար որ կարողանար թագաւորել։ \n",
          "ID": "b1t1b14c22v9",
          "intID": 1114022009
        },
        {
          "Number": 10,
          "Content": "  Բայց Ոքոզիայի մայր Գոթողիան, երբոր տեսաւ թէ որդին մեռաւ, վեր կացաւ եւ փչացրեց Յուդայի տան բոլոր թագաւորական սերունդը։ ",
          "ID": "b1t1b14c22v10",
          "intID": 1114022010
        },
        {
          "Number": 11,
          "Content": " Բայց  թագաւորի աղջիկը Յօսաբէէն առաւ Ոքոզիայի որդի Յովասին եւ նորան գողացաւ թագաւորի սպանուած որդկանց միջիցը, եւ նորան դրաւ նորա դայեակի հետ անկողինների սենեակումը, եւ այսպէս Յովրամ թագաւորի աղջիկ Յօսաբէէն՝ Յովիադա քահանայի կինը՝ որովհետեւ Ոքոզիայի քոյրն էր, նորան թաքցրեց Գոթողիայի երեսիցը, որ նորան չսպանեց։ ",
          "ID": "b1t1b14c22v11",
          "intID": 1114022011
        },
        {
          "Number": 12,
          "Content": " Եւ վեց տարի Աստուծոյ տանը թաք կացած մնաց նորանց հետ, եւ Գոթողիան թագաւորութիւն էր անում երկրի վերայ։ \n",
          "ID": "b1t1b14c22v12",
          "intID": 1114022012
        }
      ],
      "ID": "b1t1b14c22",
      "intID": 1114022000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 23,
      "Description": "Յովիադա քահանան Յովասին թագաւոր է շինում։ Գոթողիան սպանվում է։ Բահաղի պաշտամունքը քանդում են։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  եօթներորդ տարին զօրացաւ Յովիադան եւ իրան հետ դաշինքի մէջ առաւ հարիւրապետ Յերոամի որդի Ազարիային, Յօհանանի որդի Իսմայէլին, Ովբեդի որդի Ազարիային, Ադայիայի որդի Մաասիային եւ Զեքրիի որդի Եղիսափատին։ ",
          "ID": "b1t1b14c23v1",
          "intID": 1114023001
        },
        {
          "Number": 2,
          "Content": " Եւ նորանք շրջեցին Յուդայի մէջ եւ ժողովեցին Ղեւտացիներին Յուդայի ամեն քաղաքներիցը եւ Իսրայէլի տոհմապետներին, եւ եկան Երուսաղէմ։ ",
          "ID": "b1t1b14c23v2",
          "intID": 1114023002
        },
        {
          "Number": 3,
          "Content": " Եւ բոլոր ժողովքը դաշինք արաւ թագաւորի հետ Աստուծոյ տանը. Եւ Յովիադան ասեց նորանց. Ահա թագաւորի որդին պիտի թագաւորէ, ինչպէս որ Տէրն ասել է  Դաւիթի որդիների մասին։ ",
          "ID": "b1t1b14c23v3",
          "intID": 1114023003
        },
        {
          "Number": 4,
          "Content": " Սա է ձեր անելու բանը, ձեր երրորդ մասը որ գալիս են շաբաթ օրը՝ քահանաներից եւ Ղեւտացիներից դռների դռնապաններ լինին. ",
          "ID": "b1t1b14c23v4",
          "intID": 1114023004
        },
        {
          "Number": 5,
          "Content": " Եւ մէկ երրորդը լինի թագաւորի տանը, եւ երրորդ մասը Եսոդի դռանը լինի. Իսկ բոլոր ժողովուրդը Տիրոջ տան գաւիթում։ ",
          "ID": "b1t1b14c23v5",
          "intID": 1114023005
        },
        {
          "Number": 6,
          "Content": " Եւ ոչ ով չմտնէ Տիրոջ տունը բացի քահանաներից եւ  Ղեւտացի ծառայողներից, նորանք մտնեն, որովհետեւ նորանք սուրբ են. Եւ բոլոր ժողովուրդը պահէ Տիրոջ պահապանութիւնը։ ",
          "ID": "b1t1b14c23v6",
          "intID": 1114023006
        },
        {
          "Number": 7,
          "Content": " Եւ Ղեւտացիները շուրջանակի շրջապատեն թագաւորին ամեն մարդ իր զէնքերը ձեռքին. Եւ տունը մտնողը մեռցնուի. Եւ թագաւորի հետ լինիք նորա մտած եւ դուրս եկած ժամանակը։ ",
          "ID": "b1t1b14c23v7",
          "intID": 1114023007
        },
        {
          "Number": 8,
          "Content": " Եւ Ղեւտացիները եւ բոլոր Յուդան բոլորովին Յովիադա քահանայի պատուիրածին պէս արին. Եւ ամեն մարդ առաւ իր մարդկանցը որ գալիս էին շաբաթ օրը. Որովհետեւ յովիադա քահանան չարձակեց  դասակարգութիւնները։ ",
          "ID": "b1t1b14c23v8",
          "intID": 1114023008
        },
        {
          "Number": 9,
          "Content": " Եւ Յովիադա քահանան տուաւ հարիւրապետներին Դաւիթ թագաւորի նիզակները, ասպարները եւ վահանները, որ Աստուծոյ տանն էին։ ",
          "ID": "b1t1b14c23v9",
          "intID": 1114023009
        },
        {
          "Number": 10,
          "Content": " Եւ կանգնեցրեց բոլոր ժողովրդին՝ ամեն մէկին իր զէնքը ձեռքին տան աջ կողմից մինչեւ տան ձախ կողմը սեղանի եւ տան մօտ թագաւորի շուրջը. ",
          "ID": "b1t1b14c23v10",
          "intID": 1114023010
        },
        {
          "Number": 11,
          "Content": " Եւ դուրս հանեցին թագաւորի որդիին, եւ  նորա վերայ դրին թագը եւ վկայութիւնը, եւ նորան թագաւոր շինեցին. Եւ Յովիադան եւ նորա որդիքը նորան օծեցին. Եւ ասեցին. Կեցցէ՜ արքայ։ \n",
          "ID": "b1t1b14c23v11",
          "intID": 1114023011
        },
        {
          "Number": 12,
          "Content": " Եւ Գոթողիան լսեց վազող եւ թագաւորին շնորհաւորող ժողովրդի ձայնը եւ գնաց ժողովրդի մօտ Տիրոջ տունը. ",
          "ID": "b1t1b14c23v12",
          "intID": 1114023012
        },
        {
          "Number": 13,
          "Content": " Եւ մտիկ տուաւ, եւ ահա թագաւորը կանգնած էր իր սիւնի մօտ մուտքի կշտին, եւ զօրապետներն ու փողերը՝ թագաւորի մօտ. Եւ երկրի բոլոր ժողովուրդն ուրախանում եւ փողերը հնչեցնում էին, եւ երգիչները եւ  երաժիշտները նուագարաններով օրհներգում, այն ժամանակ Գոթողիան պատառեց իր հանդերձները եւ ասեց. Դաւաճանութի՜ւն, դաւաճանութի՜ւն։ ",
          "ID": "b1t1b14c23v13",
          "intID": 1114023013
        },
        {
          "Number": 14,
          "Content": " Եւ յովիադա քահանան հրամայեց հարիւրապետներին, որ նշանակուած էին զօրքի վերայ եւ ասեց նորանց. Դուրս հանեցէք դորան կարգերի միջից, եւ նորա ետեւից գնացողը սրով սպանուի, որովհետեւ քահանան ասել էր թէ Նորան չսպանէք Տիրոջ տանը։ ",
          "ID": "b1t1b14c23v14",
          "intID": 1114023014
        },
        {
          "Number": 15,
          "Content": " Եւ նորանք իրանց ձեռքերը ձգեցին նորա վերայ. Եւ երբոր նա թագաւորի պալատը մտնող  ձիերի դռան մուտքն էր մտել, այնտեղ նորան սպանեցին։ \n",
          "ID": "b1t1b14c23v15",
          "intID": 1114023015
        },
        {
          "Number": 16,
          "Content": " Եւ Յովիադան ուխտ դրաւ իր մէջ եւ բոլոր ժողովրդի մէջ եւ թագաւորի մէջ, որ Տիրոջ ժողովուրդը լինին։ ",
          "ID": "b1t1b14c23v16",
          "intID": 1114023016
        },
        {
          "Number": 17,
          "Content": " Եւ բոլոր ժողովուրդը գնաց Բահաղի տունը եւ քանդեցին նորան, նորա սեղանները եւ պատկերները փշրեցին, եւ  Բահաղի քուրմ Մատթանին սպանեցին սեղանների առաջին։ ",
          "ID": "b1t1b14c23v17",
          "intID": 1114023017
        },
        {
          "Number": 18,
          "Content": " Եւ Յովիադան ոստիկաններ դրաւ Տիրոջ տան վերայ այն  Ղեւտացի քահանաների ձեռովը,  որոնց որոշել էր Դաւիթը Տիրոջ տան համար որ Տիրոջը ողջակէզներ մատուցանեն,  ինչպէս գրուած է Մովսէսի օրէնքումը՝ ուրախութիւնով եւ երգով  Դաւիթի սահմանածին համեմատ։ ",
          "ID": "b1t1b14c23v18",
          "intID": 1114023018
        },
        {
          "Number": 19,
          "Content": " Եւ  դռնապաններին դրաւ Տիրոջ տան դռների վերայ, որ ոչ մի բանում անմաքուր եղողը չմտնէ։ ",
          "ID": "b1t1b14c23v19",
          "intID": 1114023019
        },
        {
          "Number": 20,
          "Content": "  Եւ վեր առաւ հարիւրապետներին եւ ազնուականներին եւ ժողովրդի իշխաններին եւ երկրի բոլոր ժողովրդին, եւ թագաւորին Տիրոջ տանիցը իջեցրեց, եւ վերի դռան մէջովը մտան թագաւորի տունը, եւ թագաւորին նստեցրին թագաւորութեան աթոռի վերայ։ ",
          "ID": "b1t1b14c23v20",
          "intID": 1114023020
        },
        {
          "Number": 21,
          "Content": " Եւ երկրի ամեն ժողովուրդն ուրախացաւ, եւ քաղաքը խաղաղեցաւ։ Իսկ Գոթողիային սրով սպանեցին։ \n",
          "ID": "b1t1b14c23v21",
          "intID": 1114023021
        }
      ],
      "ID": "b1t1b14c23",
      "intID": 1114023000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 24,
      "Description": "Յովասի բարի գործերը, կուռք պաշտելը, պատիժը և մահը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Յովասը  եօթը տարեկան էր երբոր թագաւոր եղաւ. Եւ քառասուն տարի թագաւորութիւն արաւ Երուսաղէմում. Եւ նորա մօր անունն էր Սաբիա՝ Բերսաբէէցի։ ",
          "ID": "b1t1b14c24v1",
          "intID": 1114024001
        },
        {
          "Number": 2,
          "Content": " Եւ Յովասն  ուղղութիւն արաւ Տիրոջ աչքի առաջին Յովիադա քահանայի բոլոր օրերին։ ",
          "ID": "b1t1b14c24v2",
          "intID": 1114024002
        },
        {
          "Number": 3,
          "Content": " Եւ Յովիադան նորա համար երկու կին առաւ, եւ նա որդիներ եւ աղջիկներ ծնեց։ \n",
          "ID": "b1t1b14c24v3",
          "intID": 1114024003
        },
        {
          "Number": 4,
          "Content": " Եւ սորանից յետոյ Յովասի սիրտն ուզեց, որ Տիրոջ տունը նորոգէ։ ",
          "ID": "b1t1b14c24v4",
          "intID": 1114024004
        },
        {
          "Number": 5,
          "Content": " Եւ ժողովեց քահանաներին եւ Ղեւտացիներին եւ ասեց նորանց. Դուրս եկէք գնացէք Յուդայի քաղաքները եւ  բոլոր Իսրայէլից տարուց տարի փող հաւաքեցէք ձեր Աստուծոյ տունը նորոգելու, եւ դուք շուտով արէք այս գործը. Սկայան Ղեւտացիները շուտով չարին։ ",
          "ID": "b1t1b14c24v5",
          "intID": 1114024005
        },
        {
          "Number": 6,
          "Content": "  Եւ թագաւորը կանչեց Յովիադա իշխանին եւ ասեց նորան. Ի՞նչու համար չես պահանջում Ղեւտացինրից, որ բերեն Յուդայից եւ Երուսաղէմից Տիրոջ ծառայ  Մովսէսի եւ Իսրայէլի ժողովքի դրած տուրքը վկայութեան խորանի համար։ ",
          "ID": "b1t1b14c24v6",
          "intID": 1114024006
        },
        {
          "Number": 7,
          "Content": " Որովհետեւ  անօրէն Գոթողիան և նորա որդիքը քանդել են Աստուծոյ տունը եւ Տիրոջ տան բոլոր  նուէրները գործ են ածել Բահաղիմի համար։ ",
          "ID": "b1t1b14c24v7",
          "intID": 1114024007
        },
        {
          "Number": 8,
          "Content": " Եւ թագաւորը հրամայեց եւ  մէկ արկղ շինեցին եւ դրին նորան Տիրոջ տան դռանը դուրսում։ ",
          "ID": "b1t1b14c24v8",
          "intID": 1114024008
        },
        {
          "Number": 9,
          "Content": " Եւ մունետիկ կանչել տուին Յուդայում եւ Երուսաղէմում, որ բերեն Տիրոջ համար Աստուծոյ ծառայ Մովսէսի Իսրայէլի վերայ անապատումը դրած տուրքը։ ",
          "ID": "b1t1b14c24v9",
          "intID": 1114024009
        },
        {
          "Number": 10,
          "Content": " Եւ բոլոր իշխանները եւ բոլոր ժողովուրդը ուրախացան, եւ բերում ու գցում էին արկղի մէջ մինչեւ որ լցուեցաւ։ ",
          "ID": "b1t1b14c24v10",
          "intID": 1114024010
        },
        {
          "Number": 11,
          "Content": " Եւ այն ժամանակ երբոր բերում էին արկղը Ղեւտացիների ձեռովը թագաւորի վերակացուի մօտ, եւ երբոր տեսնում էին, որ փողը շատացել է, այն ժամանակ գալիս էր թագաւորի գրագիրը եւ քահանայապետի վերակացուն, եւ դարտակում էին արկղը, յետոյ տանում ետ էին դարձնում իր տեղը. Այսպէս էին անում օր ըստ օրէ. Եւ շատ փող հաւաքեցին։ ",
          "ID": "b1t1b14c24v11",
          "intID": 1114024011
        },
        {
          "Number": 12,
          "Content": " Եւ թագաւորն ու Յովիադան տալիս էին այն փողը Տիրոջ տան ծառայութեան գործն անողներին. Եւ նորանք քարահատներ եւ հիւսեր էին վարձում Տիրոջ տունը նորոգելու համար, նաեւ տալիս էին երկաթագործներին եւ պղնձագործներին Տիրոջ տունը ամրացնելու համար։ ",
          "ID": "b1t1b14c24v12",
          "intID": 1114024012
        },
        {
          "Number": 13,
          "Content": " Եւ գործաւորները գործում էին, եւ նորոգութեան գործը կատարուեցաւ նորանց ձեռովը. Եւ Աստուծոյ տունը վերականգնեցին իր չափովը եւ նորան պնդացրին։ ",
          "ID": "b1t1b14c24v13",
          "intID": 1114024013
        },
        {
          "Number": 14,
          "Content": " Եւ գործը վերջանալուց յետոյ փողի մնացածը բերում էին թագաւորի եւ Յովիադայի առաջին. Եւ  նորանք Տիրոջ տան համար անօթներ էին շինում, պաշտաման եւ ողջակէզների համար անօթներ եւ խնկատուփեր եւ ոսկիի ու արծաթի ամաններ. Եւ ողջակէզներ էին մատուցանում միշտ Տիրոջ տանը Յովիադայի բոլոր օրերումը։ \n",
          "ID": "b1t1b14c24v14",
          "intID": 1114024014
        },
        {
          "Number": 15,
          "Content": " Եւ Յովիադան ծերացաւ եւ  օրերով կշտացաւ, եւ մեռաւ, եւ մեռնելիս հարիւր երեսուն տարեկան էր։ ",
          "ID": "b1t1b14c24v15",
          "intID": 1114024015
        },
        {
          "Number": 16,
          "Content": " Եւ նորան թաղեցին Դաւիթի քաղաքումը թագաւորների հետ. Որովհետեւ նա Իսրայէլում բարութիւն արաւ Աստուծոյ եւ նորա  տան համար։ \n",
          "ID": "b1t1b14c24v16",
          "intID": 1114024016
        },
        {
          "Number": 17,
          "Content": " Եւ Յովիադայի մեռնելուց յետոյ եկան Յուդայի իշխանները եւ խոնարոհւթիւն արին թագաւորին. Այն ժամանակը թագաւորը նորանց լսում էր։ ",
          "ID": "b1t1b14c24v17",
          "intID": 1114024017
        },
        {
          "Number": 18,
          "Content": " Եւ թողեցին իրանց հայրերի Տէր Աստուծոյ տունը, եւ ծառայեցին  Աստարովթների եւ  կուռքերի. Եւ Յուդայի ու Երուսաղէմի վերայ  բարկութիւն եկաւ նորանց այս յանցանքի համար։ ",
          "ID": "b1t1b14c24v18",
          "intID": 1114024018
        },
        {
          "Number": 19,
          "Content": " Եւ  նա նորանց մօտ մարգարէներ էր ուղարկում, որ նորանց դարձնեն դէպի Տէրը. Եւ  նորանք վկայութիւն արին նորանց դէմ. Բայց նորանք ականջ չդրին։ \n",
          "ID": "b1t1b14c24v19",
          "intID": 1114024019
        },
        {
          "Number": 20,
          "Content": " Եւ  Աստուծոյ հոգին եկաւ Յովիադա քահանայի որդի Զաքարիայի վերայ, եւ նա կանգնեց ժողովրդի առաջին մի բարձր տեղ եւ նորանց ասեց. Այսպէս է ասում Աստուած.  Ի՞նչու համար էք դուք անցնում Տիրոջ պատուիրանքովը. Ուրեմն յաջողութիւն չէք ունենալ,  որովհետեւ դուք թողել էք Տիրոջը, նա էլ կթողէ ձեզ։ ",
          "ID": "b1t1b14c24v20",
          "intID": 1114024020
        },
        {
          "Number": 21,
          "Content": " Եւ նորանք յարձակուեցան նորա վերայ եւ նորան քարկոծ արին թագաւորի հրամանովը Տիրոջ տան սրահումը։ \n",
          "ID": "b1t1b14c24v21",
          "intID": 1114024021
        },
        {
          "Number": 22,
          "Content": " Եւ Յովաս թագաւորը չյիշեց այն ողորմութիւնը, որ նորա հայրը Յովիադան արել էր նորան, եւ սպանեց նորա որդիին. Եւ նա մեռնելիս ասեց. Տէրը տեսնէ եւ պահանջէ։ \n",
          "ID": "b1t1b14c24v22",
          "intID": 1114024022
        },
        {
          "Number": 23,
          "Content": " Եւ հետեւեալ տարին եկաւ նորա վերայ Ասորիների զօրքը, եւ եկան Յուդայի եւ Երուսաղէմի վերայ եւ փչացրին ժողովրդիցը ժողովրդի բոլոր իշխաններին եւ նորանց բոլոր աւարը ուղարկեցին Դամասկոս՝ թագաւորին։ ",
          "ID": "b1t1b14c24v23",
          "intID": 1114024023
        },
        {
          "Number": 24,
          "Content": " Թէեւ  քիչ մարդկանցով եկան Ասորիների զօրքերը, բայց Տէրը մի շատ մեծ զօրք նորանց ձեռքը մատնեց, որովհետեւ թողել էին իրանց հայրերի Տէր Աստուծուն։ Եւ  այսպէս Յովասի դատաստանն արին։ ",
          "ID": "b1t1b14c24v24",
          "intID": 1114024024
        },
        {
          "Number": 25,
          "Content": " Եւ երբոր նորանք գնացին այնտեղից, նորան մեծ հիւանդութիւնների մէջ թողելով,  նորա դէմ դաւաճանութիւն արին նորա ծառաները Յովիադա քահանայի որդկանց արեան համար, եւ նորան սպանեցին իր անկողնի վերայ. Եւ նա մեռաւ. Եւ նորան թաղեցին Դաւիթի քաղաքումը, բայց չթաղեցին թագաւորների գերեզմանատանը։ ",
          "ID": "b1t1b14c24v25",
          "intID": 1114024025
        },
        {
          "Number": 26,
          "Content": " Եւ սորանք են նորա դէմ դաւաճանութիւն անողները՝ Ամմոնացի կնկայ Սամեթի որդի  Զաբադը, եւ Մովաբացի կնկայ Սամարիթի որդի Յովզաբադը։ ",
          "ID": "b1t1b14c24v26",
          "intID": 1114024026
        },
        {
          "Number": 27,
          "Content": " Եւ նորա որդկանց համար, եւ նորա դէմ եղած շատ պատգամների մասին, եւ Աստուծոյ տան շինութեան մասին, ահա դորանք գրուած են թագաւորաց գրքի յիշատակարանումը։  Եւ նորա որդի Ամասիան թագաւոր եղաւ նորա տեղ։ \n",
          "ID": "b1t1b14c24v27",
          "intID": 1114024027
        }
      ],
      "ID": "b1t1b14c24",
      "intID": 1114024000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 25,
      "Description": "Ամասիան թագաւոր Յուդայումը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ամասիան  քսանեւհինգ տարեկան էր երբոր թագաւոր եղաւ, եւ քսանեւինը տարի թագաւորեց Երուսաղէմում, եւ նորա մօր անունն էր Յովադան՝ Երուսաղէմացի։ ",
          "ID": "b1t1b14c25v1",
          "intID": 1114025001
        },
        {
          "Number": 2,
          "Content": " Եւ նա ուղղութիւն արաւ Տիրոջ աչքի առաջին,  միայն ոչ կատարեալ սրտով։ \n",
          "ID": "b1t1b14c25v2",
          "intID": 1114025002
        },
        {
          "Number": 3,
          "Content": " Եւ  երբոր թագաւորութիւնը նորա վերայ հաստատուեցաւ, սպանեց իր թագաւոր հօրը զարկող ծառաներին։ ",
          "ID": "b1t1b14c25v3",
          "intID": 1114025003
        },
        {
          "Number": 4,
          "Content": " Բայց նորանց որդիներին չսպանեց, որովհետեւ Մովսէսի գրքումը՝ օրէնքումը գրուած է, որ Տէրը պատուիրում է ասելով թէ  Հայրերը որդիների պատճառով, եւ որդիքը հայրերի պատճառով չմեռցնուին, այլ ամեն մարդ իր յանցանքի համար մեռնի։ \n",
          "ID": "b1t1b14c25v4",
          "intID": 1114025004
        },
        {
          "Number": 5,
          "Content": " Եւ Ամասիան ժողովեց Յուդային եւ նորանց դրաւ ազգատոհմերի համեմատ հազարապետների եւ հարիւրապետների տակ՝ բոլոր Յուդային եւ Բենիամինին. Եւ նորանց համարեց  քսան տարեկանից եւ վեր եղողներին, եւ նորանց գտաւ  երեք հարիւր հազար ընտիր պատերազմի գնացող եւ  նիզակ ու վահան կրող մարդ։ ",
          "ID": "b1t1b14c25v5",
          "intID": 1114025005
        },
        {
          "Number": 6,
          "Content": " Եւ Իսրայէլից հարիւր հազար քաջ զօրքեր վարձեց հարիւր տաղանդ արծաթով։ ",
          "ID": "b1t1b14c25v6",
          "intID": 1114025006
        },
        {
          "Number": 7,
          "Content": " Եւ  մի Աստուծոյ մարդ եկաւ նորա մօտ եւ ասեց. Ով թագաւոր, Իսրայէլի զօրքը քեզ հետ չգնայ. Որովհետեւ Տէրը Իսրայէլի հետ չէ, այսինքն բոլոր Եփրեմի որդկանց հետ չէ։ ",
          "ID": "b1t1b14c25v7",
          "intID": 1114025007
        },
        {
          "Number": 8,
          "Content": " Այլ դու ինքդ գնա, գործիր, զօրացիր պատերազմում. Ապա թէ ոչ, Աստուած քեզ կկործանէ թշնամիի առաջին. Որովհետեւ  Աստուած զօրաւոր է օգնելու եւ կործանելու։ ",
          "ID": "b1t1b14c25v8",
          "intID": 1114025008
        },
        {
          "Number": 9,
          "Content": " Եւ Ամասիան ասեց Աստուծոյ մարդին. Բայց այն հարիւր տաղանդը ի՞նչպէս անեմ, որ տուել եմ Իսրայէլի գունդերին։ Եւ Աստուծոյ մարդն ասեց.  Տէրը կարող է քեզ նորանից աւելի տալ։ ",
          "ID": "b1t1b14c25v9",
          "intID": 1114025009
        },
        {
          "Number": 10,
          "Content": " Եւ Ամասիան ջոկեց Եփրեմից իր մօտ եկող գունդրեը, որ գնան իրանց տեղը. Բայց նորանց բարկութիւնը շատ բորբոքուեց Յուդայի դէմ, եւ ետ դառան իրանց տեղը բորբոքուած բարկութիւնով։ \n",
          "ID": "b1t1b14c25v10",
          "intID": 1114025010
        },
        {
          "Number": 11,
          "Content": " Եւ Ամասիան ուժովացաւ, եւ իր զօրքը հանեց եւ  գնաց Աղի ձորը, եւ կոտորեց  Սէիրի որդիներից տասը հազար մարդ. ",
          "ID": "b1t1b14c25v11",
          "intID": 1114025011
        },
        {
          "Number": 12,
          "Content": " Եւ տասը հազար կենդանի մարդկանց գերի արին Յուդայի որդիքը եւ տարին նորանց քարաժայռի գլուխը, եւ նորանց վայր գցեցին քարաժայռի գլխիցը, եւ նորանք ամենքն էլ կտոր կտոր եղան։ \n",
          "ID": "b1t1b14c25v12",
          "intID": 1114025012
        },
        {
          "Number": 13,
          "Content": " Բայց այն գունդերի մարդիկը, որոնց Ամասիան ետ ուղարկեց, որ նորա հետ պատերազմի չգնան, Յուդայի քաղաքների վերայ յարձակուեցան Սամարիայից մինչեւ Բեթորոն, եւ նորանցից երեք հազար զարկեցին, եւ մեծ աւար արին։ \n",
          "ID": "b1t1b14c25v13",
          "intID": 1114025013
        },
        {
          "Number": 14,
          "Content": " Եւ երբոր Ամասիան ետ էր դառել Եդովմացիներին ջարդելուցը,  բերաւ Սէիրի որդկանց աստուածները եւ նորանց կանգնեցրեց  իրան համար աստուածներ լինելու, եւ երկրպագութիւն էր անում եւ նորանց խունկ ծխում։ ",
          "ID": "b1t1b14c25v14",
          "intID": 1114025014
        },
        {
          "Number": 15,
          "Content": " Եւ Տիրոջ բարկութիւնը բորբոքուեց Ամասիայի դէմ եւ նորա մօտ մի մարգարէ ուղարկեց, եւ նա ասեց նորան. Ի՞նչու համար ես դու այն ազգի աստուածները խնդրում,  որոնք չկարողացան իրանց ժողովուրդը ազատել քո ձեռքիցը։ ",
          "ID": "b1t1b14c25v15",
          "intID": 1114025015
        },
        {
          "Number": 16,
          "Content": " Եւ եղաւ որ նա այս բանը նորան խօսելիս, թագաւորն ասեց նորան. Մի՞թէ քեզ խորհրդական են դրել թագաւորին. Լռիր, որ  քեզ չսպանեն։ Եւ մարգարէն լռեց, բայց ասեց. Գիտեմ որ Աստուած  որոշել է որ քեզ փչացնէ, որովհետեւ այս բանն արիր եւ չլսեցիր իմ խրատին։ \n",
          "ID": "b1t1b14c25v16",
          "intID": 1114025016
        },
        {
          "Number": 17,
          "Content": " Եւ  Յուդայի Ամասիա թագաւորը խորհուրդ արաւ եւ մարդ ուղարկեց Յէուի որդի Յովաքազի որդի՝ Իսրայէլի թագաւոր Յովասի մօտ՝ ասելով. Եկ՝ մեկ իրար երես տեսնենք։ ",
          "ID": "b1t1b14c25v17",
          "intID": 1114025017
        },
        {
          "Number": 18,
          "Content": " Բայց Իսրայէլի Յովաս թագաւորը մարդ ուղարկեց Յուդայի Ամասիա թագաւորին ասելով. Լիբանանի փուշը լուր ուղարկեց Լիբանանի եղեւնափայտին ասելով. Աղջիկդ իմ որդիին կին տուր. Բայց Լիբանանի վայրի գազանն անց կացաւ եւ կոխ տուաւ փուշին։ ",
          "ID": "b1t1b14c25v18",
          "intID": 1114025018
        },
        {
          "Number": 19,
          "Content": " Դու ասում ես. Ահա ես յաղթեցի Եդովմին, եւ քո սիրտը բարձրացել է հպարտութեամբ. Հիմա տանդ նստիր. Ի՞նչու համար ես գրգռվում չարութիւնով, որ ընկնես դու եւ Յուդան էլ քեզ հետ։ ",
          "ID": "b1t1b14c25v19",
          "intID": 1114025019
        },
        {
          "Number": 20,
          "Content": " Բայց Ամասիան չլսեց. Որովհետեւ  Աստուածանից էր, որ նորան մատնէ թշնամիի ձեռքը, որովհետեւ խնդրել էին Եդովմի աստուածները։ ",
          "ID": "b1t1b14c25v20",
          "intID": 1114025020
        },
        {
          "Number": 21,
          "Content": " Եւ Իսրայէլի Յովաս թագաւորը վեր գնաց, եւ իրար երես տեսան, նաեւ Յուդայի Ամասիա թագաւորը Յուդայի Բեթսամիւսում։ ",
          "ID": "b1t1b14c25v21",
          "intID": 1114025021
        },
        {
          "Number": 22,
          "Content": " Բայց Յուդան յաղթուեցաւ Իսրայէլի առաջին, եւ ամեն մարդ փախաւ իր վրանը։ ",
          "ID": "b1t1b14c25v22",
          "intID": 1114025022
        },
        {
          "Number": 23,
          "Content": " Եւ Իսրայէլի Յովաս թագաւորը բռնեց Բեթսամիւսում  Յովաքազի որդի Յովասի որդի՝ Յուդայի թագաւոր Ամասիային, եւ նորան տարաւ Երուսաղէմ, եւ քանդեց Երուսաղէմի պարիսպիցը Եփրեմի դռնից մինչեւ Անկեան դուռը չորս հարիւր կանգուն։ ",
          "ID": "b1t1b14c25v23",
          "intID": 1114025023
        },
        {
          "Number": 24,
          "Content": " Եւ բոլոր ոսկին եւ արծաթը եւ Աստուծոյ տանը գտնուած Աբդեդօմի մօտի բոլոր ամանները եւ թագաւորի տան գանձերը, եւ պատանդներ առաւ, եւ ետ դառաւ Սամարիա։ \n",
          "ID": "b1t1b14c25v24",
          "intID": 1114025024
        },
        {
          "Number": 25,
          "Content": " Յուդայի թագաւորը՝  Յովասի որդի Ամասիան ապրեց Իսրայէլի թագաւոր Յովաքազի որդի Յովասի մեռնելուց յետոյ տասնեւհինգ տարի։ ",
          "ID": "b1t1b14c25v25",
          "intID": 1114025025
        },
        {
          "Number": 26,
          "Content": " Եւ Ամասիայի մնացորդ պատմութիւնը՝ առաջինները եւ վերջինները, ահա դորանք գրուած են Յուդայի եւ Իսրայէլի թագաւորների գրքումը։ ",
          "ID": "b1t1b14c25v26",
          "intID": 1114025026
        },
        {
          "Number": 27,
          "Content": " Եւ այն ժամանակից, որ Ամասիան խոտորուեց Տիրոջը հետեւելուց, նորա դէմ դաւաճանութիւն հնարեցին Երուսաղէմումը, եւ նա փախաւ Լաքիս, բայց նորա ետեւից մարդիկ ուղարկեցին Լաքիս, եւ նորան այնտեղ մեռցրին։ ",
          "ID": "b1t1b14c25v27",
          "intID": 1114025027
        },
        {
          "Number": 28,
          "Content": " Եւ նորան ձիերի վերայ բերին, եւ թաղեցին նորան իր հայրերի հետ  Յուդայի մայրաքաղաքումը։ \n",
          "ID": "b1t1b14c25v28",
          "intID": 1114025028
        }
      ],
      "ID": "b1t1b14c25",
      "intID": 1114025000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 26,
      "Description": "Ոզիան սկսում է լաւ թագաւորել. Հպարտանում է, խունկ ծխում և բորոտութիւնով պատժվում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Յուդայի բոլոր ժողովուրդը առաւ  Ոզիային որ այն ժամանակ տասնեւվեց տարեկան էր, եւ թագաւոր արին նորան իր հայր Ամասիայի տեղ։ ",
          "ID": "b1t1b14c26v1",
          "intID": 1114026001
        },
        {
          "Number": 2,
          "Content": " Սա շինեց Ելաթը, եւ նորան ետ դարձրեց Յուդային երբոր թագաւորը իր հայրերի հետ ննջել էր արդէն։ ",
          "ID": "b1t1b14c26v2",
          "intID": 1114026002
        },
        {
          "Number": 3,
          "Content": " Ոզիան տասնեւվեց տարեկան էր երբոր թագաւոր եղաւ, եւ յիսունեւերկու տարի թագաւորեց Երուսաղէմումը. Եւ նորա մօր անունն էր Յեքելիա՝ Երուսաղէմից։ ",
          "ID": "b1t1b14c26v3",
          "intID": 1114026003
        },
        {
          "Number": 4,
          "Content": " Եւ նա ուղղութիւն արաւ Տիրոջ աչքի առաջին, բոլորովին ինչպէս որ իր հայր Ամասիան արել էր։ ",
          "ID": "b1t1b14c26v4",
          "intID": 1114026004
        },
        {
          "Number": 5,
          "Content": " Եւ  խնդրում էր Աստուծուն Զաքարիայի օրերումը, որ  Աստուծոյ տեսիլքներին հմուտ էր. Եւ քանի ժամանակ որ նա խնդրում էր Տիրոջը, Աստուած նորան յաջողութիւն էր տալիս։ ",
          "ID": "b1t1b14c26v5",
          "intID": 1114026005
        },
        {
          "Number": 6,
          "Content": " Եւ նա դուրս եկաւ Փղշտացիների հետ պատերազմ արաւ եւ քանդեց Գէթի պարիսպը, Յաբնէի պարիսպը. Եւ Ազովտոսի ու Փղշտացիների երկրումը քաղաքներ շինեց։ ",
          "ID": "b1t1b14c26v6",
          "intID": 1114026006
        },
        {
          "Number": 7,
          "Content": " Եւ Աստուած նորան օգնեց  Փղշտացիների դէմ, Գուր-բահաղում բնակող Արաբացիների դէմ եւ Մաոնացիների դէմ։ ",
          "ID": "b1t1b14c26v7",
          "intID": 1114026007
        },
        {
          "Number": 8,
          "Content": " Եւ Ամմոնացիք  ընծաներ էին տալիս Ոզիային, եւ նորա անունը տարածուեցաւ մինչեւ Եգիպտոսի մուտքը, որովհետեւ նա շատ ուժովացաւ։ ",
          "ID": "b1t1b14c26v8",
          "intID": 1114026008
        },
        {
          "Number": 9,
          "Content": " Եւ Ոզիան աշտարակներ շինեց Երուսաղէմումն  Անկեան դռան վերայ, եւ Ձորի դռան վերայ եւ անկիւնումը, եւ նորանց ամրացրեց։ ",
          "ID": "b1t1b14c26v9",
          "intID": 1114026009
        },
        {
          "Number": 10,
          "Content": " Եւ աշտարակներ շինեց անապատումը, եւ շատ ջրհորներ փորեց, որովհետեւ շատ անսուններ ունէր հովիտումը եւ դաշտումը. Երկրագործներ եւ այգեգործներ՝ սարերումը եւ Կարմեղոսումը, որովհետեւ երկրագործութիւն սիրող էր։ ",
          "ID": "b1t1b14c26v10",
          "intID": 1114026010
        },
        {
          "Number": 11,
          "Content": " Եւ Ոզիան գունդերով պատերազմի դուրս եկող պատերազմ անող զօրքեր ունէր՝ Յէիէլ դպրապետի եւ Մաասիա ոստիկանի ձեռքով շինած համարանքի թիւին համեմատ՝ թագաւորի իշխաններից Անանիայի ձեռքին տակ։ ",
          "ID": "b1t1b14c26v11",
          "intID": 1114026011
        },
        {
          "Number": 12,
          "Content": " Բոլոր քաջազուն տոհմապետների թիւը երկու հազար վեց հարիւր էր։ ",
          "ID": "b1t1b14c26v12",
          "intID": 1114026012
        },
        {
          "Number": 13,
          "Content": " Եւ նորանց ձեռքի տակ երեք հարիւր եօթը հազար հինգ հարիւր զինուոր կար՝ զինուորի զօրութեամբ պատերազմողներ, որ թագաւորին օգնում էին թշնամիի դէմ։ ",
          "ID": "b1t1b14c26v13",
          "intID": 1114026013
        },
        {
          "Number": 14,
          "Content": " Եւ Ոզիան ամեն զօրքի համար վահաններ, նիզակներ, սաղաւարտներ, զրահներ, աղեղներ եւ քարերի պարսեր պատրաստեց։ ",
          "ID": "b1t1b14c26v14",
          "intID": 1114026014
        },
        {
          "Number": 15,
          "Content": " Եւ Երուսաղէմումն արուեստաւոր ճարտարութեամբ շինուած մեքենաներ շինեց, որ աշտարակների եւ անկիւնների վերայ կենան՝ նետեր եւ մեծ մեծ քարեր գցելու համար. Եւ նորա համբաւը մինչեւ հեռու տեղերը գնաց, որովհետեւ զարմանալի կերպով օգնութիւն գտաւ մինչեւ որ ուժովացաւ։ ",
          "ID": "b1t1b14c26v15",
          "intID": 1114026015
        },
        {
          "Number": 16,
          "Content": " Բայց երբոր զօրացաւ, այն ժամանակ սիրտը հպարտացաւ մինչեւ չարութիւն գործելու, եւ յանցանք գործեց իր Տէր Աստուծոյ դէմ, եւ մտաւ Տիրոջ տաճարը որ խունկի սեղանի վերայ խունկ ծխէ։ ",
          "ID": "b1t1b14c26v16",
          "intID": 1114026016
        },
        {
          "Number": 17,
          "Content": " Եւ նորա ետեւից  Ազարիա քահանան մտաւ, եւ նորա հետ Տիրոջ ութսուն քահանաները որ  զօրաւոր մարդիկ էին։ ",
          "ID": "b1t1b14c26v17",
          "intID": 1114026017
        },
        {
          "Number": 18,
          "Content": " Եւ նորանք Ոզիա թագաւորին դէմ կանգնեցին եւ ասեցին նորան.  Քո գործը չէ, ով Ոզիա, որ Տիրոջը խունկ ծխես, այլ  Ահարօնի որդիք քահանաներին՝ որոնք սրբուած են խունկ ծխելու. Դուրս եկ սրբարանիցը, որովհետեւ յանցանք գործեցիր եւ սա քեզ համար պատիւ չէ Տէր Աստուածանից։ ",
          "ID": "b1t1b14c26v18",
          "intID": 1114026018
        },
        {
          "Number": 19,
          "Content": " Եւ Ոզիան բարկացաւ, եւ ձեռքին էր բուրվառը որ խունկ ծխէ. Եւ նա քահանաների վերայ բարկանալիս՝  բորոտութիւնը երեւեցաւ նորա ճակատին քահանաների առաջին Տիրոջ տանը խունկ ծխելու սեղանի մօտ։ ",
          "ID": "b1t1b14c26v19",
          "intID": 1114026019
        },
        {
          "Number": 20,
          "Content": " Եւ ետ դառան դէպի նորան Ազարիա քահանայապետը, եւ ահա նա բորոտուած էր իր ճակատումը, եւ նորան շուտով այնտեղից դուրս հանեցին. Եւ հէնց ինքն էլ շտապում էր դուրս գալու, որովհետեւ Տէրը նորան զարկել էր։ ",
          "ID": "b1t1b14c26v20",
          "intID": 1114026020
        },
        {
          "Number": 21,
          "Content": " Եւ  Ոզիա թագաւորը բորոտ էր մինչեւ իր մահուան օրը, եւ  մի առանձին տան էր բնակվում բորոտուած. Որովհետեւ արգիլուած էր Տիրոջ տանիցը. Իսկ նորա որդին՝ Յովաթամը որ թագաւորի տան վերայ էր, դատում էր երկրի ժողովրդին։ \n",
          "ID": "b1t1b14c26v21",
          "intID": 1114026021
        },
        {
          "Number": 22,
          "Content": " Եւ Ոզիայի մնացորդ պատմութիւնը՝  առաջինը եւ վերջինը՝ գրեց Ամովսի որդի Եսայիա մարգարէն։ ",
          "ID": "b1t1b14c26v22",
          "intID": 1114026022
        },
        {
          "Number": 23,
          "Content": " Եւ  Ոզիան ննջեց իր հայրերի հետ, եւ նորան թաղեցին նորա հայրերի հետ թագաւորների գերեզմանների դաշտումը. Որովհետեւ ասեցին, թէ նա բորոտ է։ Եւ նորա որդի Յովաթամը թագաւորեց նորա տեղ։ \n",
          "ID": "b1t1b14c26v23",
          "intID": 1114026023
        }
      ],
      "ID": "b1t1b14c26",
      "intID": 1114026000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 27,
      "Description": "Յովաթամի բարի վարքը և թագաւորութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Յովաթամը  քսանեւհինգ տարեկան էր երբոր թագաւոր եղաւ, եւ տասնեւվեց տարի թագաւորեց Երուսաղէմումը. Եւ նորա մօր անունն էր Յերուսա՝ դուստր Սադովկի։ ",
          "ID": "b1t1b14c27v1",
          "intID": 1114027001
        },
        {
          "Number": 2,
          "Content": " Եւ նա ուղղութիւն արաւ Տիրոջ աչքի առաջին բոլորովին ինչպէս որ արել էր իր հայրը՝ Ոզիան. Միայն որ  Տիրոջ տաճարը չմտաւ. Բայց  ժողովուրդը տակաւին ապականուած էր։ ",
          "ID": "b1t1b14c27v2",
          "intID": 1114027002
        },
        {
          "Number": 3,
          "Content": " Դա շինեց Տիրոջ տան վեր դուռը, եւ  Ոփաղի պարսպի վերայ շատ բաներ շինեց։ ",
          "ID": "b1t1b14c27v3",
          "intID": 1114027003
        },
        {
          "Number": 4,
          "Content": " Եւ քաղաքներ շինեց Յուդայի սարումը, եւ անտառներումը բերդեր եւ աշտարակներ շինեց։ ",
          "ID": "b1t1b14c27v4",
          "intID": 1114027004
        },
        {
          "Number": 5,
          "Content": " Եւ նա պատերազմ արաւ Ամմոնի որդկանց թագաւորի հետ, եւ յաղթեց նորանց. Եւ Ամմոնի որդիքն այն տարին նորան հարիւր տաղանդ արծաթ, եւ տասը հազար քոռ ցորեն, եւ տասը հազար քոռ գարի տուին. Այսպէս արին նորան Ամմոնի որդիքը երկրորդ տարին էլ եւ երրորդին էլ։ ",
          "ID": "b1t1b14c27v5",
          "intID": 1114027005
        },
        {
          "Number": 6,
          "Content": " Եւ Յովաթամը զօրացաւ. Որովհետեւ ուղղեց իր ճանապարհները իր Տէր Աստուծոյ առաջին։ \n",
          "ID": "b1t1b14c27v6",
          "intID": 1114027006
        },
        {
          "Number": 7,
          "Content": " Եւ Յովաթամի մնացորդ պատմութիւնը, եւ նորա բոլոր պատերազմները եւ նորա ճանապարհները, ահա գրուած են Իսրայէլի եւ Յուդայի յիշատակաց գրքումը։ ",
          "ID": "b1t1b14c27v7",
          "intID": 1114027007
        },
        {
          "Number": 8,
          "Content": " Քսանեւհինգ տարեկան էր նա երբոր թագաւոր եղաւ եւ տասնեւվեց տարի թագաւորեց Երուսաղէմումը։ ",
          "ID": "b1t1b14c27v8",
          "intID": 1114027008
        },
        {
          "Number": 9,
          "Content": " Եւ  Յովաթամը ննջեց իր հայրերի հետ. Եւ նորան թաղեցին Դաւիթի քաղաքումը, եւ նորա որդի Աքազը թագաւորեց նորա տեղ։ \n",
          "ID": "b1t1b14c27v9",
          "intID": 1114027009
        }
      ],
      "ID": "b1t1b14c27",
      "intID": 1114027000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 28,
      "Description": "Աքազի ամբարիշտ թագաւորութիւնը։ Ովդեդ մարգարէն։ Աստուծոյ պատիժը Աքազի դէմ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Աքազ  քսան տարեկան էր, երբոր թագաւոր եղաւ, եւ տասնեւվեց տարի թագաւորեց Երուսաղէմումը. Եւ ուղղութիւն չարաւ Տիրոջ աչքի առաջին ինչպէս իր հայր Դաւիթը։ ",
          "ID": "b1t1b14c28v1",
          "intID": 1114028001
        },
        {
          "Number": 2,
          "Content": " Եւ գնաց Իսրայէլի թագաւորների ճանապարհներովը, եւ Բահաղիմների համար  ձուլածոյ կուռքեր էլ շինեց։ ",
          "ID": "b1t1b14c28v2",
          "intID": 1114028002
        },
        {
          "Number": 3,
          "Content": " Եւ Ենովմի որդիի ձորումը խունկ էր ծխում, եւ  իր որդիներին կրակով այրեց այն ազգերի գարշութիւնների պէս, որոնց Տէրը Իսրայէլի որդկանց առաջից քշել էր։ ",
          "ID": "b1t1b14c28v3",
          "intID": 1114028003
        },
        {
          "Number": 4,
          "Content": " Եւ զոհ էր մատուցանում եւ խունկ ծխում բարձրաւանդակների վերայ եւ բլուրների վերայ եւ ամեն կանաչ ծառի տակ։ \n",
          "ID": "b1t1b14c28v4",
          "intID": 1114028004
        },
        {
          "Number": 5,
          "Content": " Եւ  նորա Տէր Աստուածը նորան մատնեց Ասորիների թագաւորի ձեռքը. Եւ նորանք զարկեցին նորան, եւ նորանից շատ գերիներ առան, եւ տարին Դամասկոս. Նաեւ Իսրայէլի թագաւորի ձեռքն ընկաւ, եւ նա սորան մեծ հարուածով զարկեց։ ",
          "ID": "b1t1b14c28v5",
          "intID": 1114028005
        },
        {
          "Number": 6,
          "Content": " Եւ  Ռովմելայի որդի Փակէէն մէկ օրուան մէջ Յուդայում հարիւր քսան հազար մարդ սպանեց՝ ամենքն էլ քաջ զօրաւորներ, որովհետեւ թողեցին իրանց հայրերի Տէր Աստուծուն։ ",
          "ID": "b1t1b14c28v6",
          "intID": 1114028006
        },
        {
          "Number": 7,
          "Content": " Եւ Եփրեմի զօրաւորը Զեքրին սպանեց թագաւորի որդի Մաասիային, եւ պալատի հազարապետ Եզրիկամին, եւ թագաւորի փոխանորդ Եղկանային։ ",
          "ID": "b1t1b14c28v7",
          "intID": 1114028007
        },
        {
          "Number": 8,
          "Content": " Եւ Իսրայէլի որդիքն իրանց  եղբայրներից երկու հարիւր հազար կին, տղայ եւ աղջիկ գերի արին, նաեւ շատ աւար յափշտակեցին նորանցից, եւ աւարը բերին Սամարիա։ \n",
          "ID": "b1t1b14c28v8",
          "intID": 1114028008
        },
        {
          "Number": 9,
          "Content": " Եւ այնտեղ Տիրոջ մէկ մարգարէն կար Ովդեդ անունով, որ դուրս եկաւ Սամարիա մտնող զօրքի առաջը եւ նորանց ասեց. Ահա ձեր հայրերի Տէր Աստուածը Յուդայի վերայ բարկանալով նորանց ձեր ձեռքը մատնեց, եւ դուք նորանց սպանեցիք մի բարկութիւնով, որ մինչեւ երկինքը հասաւ։ ",
          "ID": "b1t1b14c28v9",
          "intID": 1114028009
        },
        {
          "Number": 10,
          "Content": " Եւ հիմա մտածում էք որ Յուդայի եւ Երուսաղէմի որդկանցը ձեզ համար ծառաներ եւ աղախիններ անէք։ Մի՞թէ հէնց միայն ձեզ վերայ յանցանքներ չկան Տէր Աստուծոյ առաջին։ ",
          "ID": "b1t1b14c28v10",
          "intID": 1114028010
        },
        {
          "Number": 11,
          "Content": " Եւ հիմա ինձ լսեցէք եւ ետ դարձրէք այդ գերիներին, որոնց դուք գերի էք արել ձեր եղբայրներից, որովհետեւ Տիրոջ սաստիկ բարկութիւնը ձեզ վերայ է։ ",
          "ID": "b1t1b14c28v11",
          "intID": 1114028011
        },
        {
          "Number": 12,
          "Content": " Եւ Եփրեմի որդկանց իշխաններից վեր կացան այս մարդիկը՝ Յօհանանի որդի Ազարիան, Մեսեղամօթի որդի Բարաքիան, Սեղղումի որդի Եզեկիան եւ Ադղիայի որդի Ամեսային պատերազմից եկողների դէմ. ",
          "ID": "b1t1b14c28v12",
          "intID": 1114028012
        },
        {
          "Number": 13,
          "Content": " Եւ ասեցին նորանց. Այդ գերիներին այստեղ մի բերէք. Որովհետեւ դուք մտածում էք, որ Տիրոջ առաջին մենք յանցաւոր լինելով, մեր մեղքերի եւ յանցանքների վերայ աւելացնէք, որովհետեւ մեր յանցանքը շատ է եւ սաստիկ բարկութիւն կայ Իսրայէլի վերայ։ ",
          "ID": "b1t1b14c28v13",
          "intID": 1114028013
        },
        {
          "Number": 14,
          "Content": " Այն ժամանակ զինուորականները գերիներին եւ աւարը բաց թողեցին իշխանների եւ բոլոր ժողովքի առաջին։ ",
          "ID": "b1t1b14c28v14",
          "intID": 1114028014
        },
        {
          "Number": 15,
          "Content": " Եւ այն մարդիկը վեր կացան որոնք անունով յիշուած էին, եւ առան  գերիներին եւ նորանց բոլոր մերկերին հագցրին աւարիցը, եւ նորանց հանդերձներ եւ կօշիկներ հագցրին, եւ նորանց կերակրեցին եւ խմեցրին եւ իւղով օծեցին նորանց, եւ նորանց բոլոր տկարներին հեծցրին էշերի վերայ եւ տարին Երիքով  Արմաւենեաց քաղաքը նորանց եղբայրների մօտ. Եւ ետ դառան Սամարիա։ \n",
          "ID": "b1t1b14c28v15",
          "intID": 1114028015
        },
        {
          "Number": 16,
          "Content": "  Այն ժամանակ Աքազ թագաւորը պատգամ ուղարկեց Ասորեստանի թագաւորներին, որ իրան օգնեն։ ",
          "ID": "b1t1b14c28v16",
          "intID": 1114028016
        },
        {
          "Number": 17,
          "Content": " Որովհետեւ Եդովմացիք դարձեալ եկել էին, եւ Յուդային զարկել եւ գերիներ էին գերի արել։ ",
          "ID": "b1t1b14c28v17",
          "intID": 1114028017
        },
        {
          "Number": 18,
          "Content": " Եւ Փղշտացիներ էլ յարձակուեցան դաշտի եւ Յուդայի հարաւակողմի քաղաքների վերայ եւ առան Բեթսամիւսը, Այեղոնը, Գադերօթը, Սոքովը եւ նորա գիւղերը եւ Թամնան եւ նորա գիւղերը, եւ Գամզովը եւ նորա գիւղերը, եւ բնակվում էին այնտեղ։ ",
          "ID": "b1t1b14c28v18",
          "intID": 1114028018
        },
        {
          "Number": 19,
          "Content": " Որովհետեւ Տէրը նկուն արաւ Յուդային  Իսրայէլի թագաւոր Աքազի պատճառով, որովհետեւ նա անօէնացաւ Յուդայի մէջ եւ ապստամբուեց Տիրոջ դէմ։ ",
          "ID": "b1t1b14c28v19",
          "intID": 1114028019
        },
        {
          "Number": 20,
          "Content": " Եւ նորայ վերայ եկաւ  Ասորեստանի Թագղաթ-փաղասար թագաւորը, եւ նորան նեղեց եւ ոչ թէ օգնութիւն արաւ։ ",
          "ID": "b1t1b14c28v20",
          "intID": 1114028020
        },
        {
          "Number": 21,
          "Content": " Որովհետեւ թէեւ Աքազը կողոպտեց Տիրոջ տունը եւ թագաւորի տունը եւ իշխաններին եւ տուաւ Ասորեստանի թագաւորին, բայց նա նորան օգնութիւն չարաւ։ \n",
          "ID": "b1t1b14c28v21",
          "intID": 1114028021
        },
        {
          "Number": 22,
          "Content": " Եւ այն ժամանակ էլ որ նեղութեան մէջ էր, շարունակ մեղք էր գործում Տիրոջ դէմ դա՝ այդ Աքազ թագաւորը։ ",
          "ID": "b1t1b14c28v22",
          "intID": 1114028022
        },
        {
          "Number": 23,
          "Content": " Եւ  զոհեր էր մատուցանում Դամասկոսի աստուածներին որ իրան ջարդել էին, եւ ասում էր թէ Ասորիների թագաւորների աստուածներն օգնում են իրանց. Ես նորանց զոհեր մատուցանեմ որ ինձ օգնեն. Բայց նորանք իրան եւ բոլոր Իսրայէլին անկման պատճառ եղան։ ",
          "ID": "b1t1b14c28v23",
          "intID": 1114028023
        },
        {
          "Number": 24,
          "Content": " Եւ աքազը ժողովեց Աստուծոյ տան անօթները, եւ  կոտրատեց Աստուծոյ տան անօթները, եւ  գոցեց Տիրոջ տան դուռը. Եւ  Երուսաղէմի բոլոր անկիւններումը սեղաններ շինեց։ ",
          "ID": "b1t1b14c28v24",
          "intID": 1114028024
        },
        {
          "Number": 25,
          "Content": " Եւ Յուդայի ամեն մէկ քաղաքի մէջ բարձրաւանդակներ շինեց ուրիշ աստուածների խունկ ծխելու համար. Եւ բարկացրեց իրան հայրերի Տէր Աստուծուն։ \n",
          "ID": "b1t1b14c28v25",
          "intID": 1114028025
        },
        {
          "Number": 26,
          "Content": " Եւ  նորա մնացորդ գործերը եւ նորա բոլոր ճանապարհները՝ առաջինները եւ վերջինները ահա նորանք գրուած են Յուդայի եւ Իսրայէլի թագաւորների գրքումը։ ",
          "ID": "b1t1b14c28v26",
          "intID": 1114028026
        },
        {
          "Number": 27,
          "Content": " Եւ Աքազը ննջեց իր հայրերի հետ, եւ նորան թաղեցին Երուսաղէմ քաղաքումը.  բայց նորան չտարին Իսրայէլի թագաւորների գերեզմանները. Եւ նորա որդի Եզեկիան թագաւոր եղաւ նորա տեղ։ \n",
          "ID": "b1t1b14c28v27",
          "intID": 1114028027
        }
      ],
      "ID": "b1t1b14c28",
      "intID": 1114028000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 29,
      "Description": "Եզեկիան նորոգում է ճշմարիտ պաշտամունքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Եզեկիան թագաւոր եղաւ քսանեւհինգ տարեկան, եւ քսանեւինը տարի թագաւորեց Երուսաղէմումը. Եւ նորա մօր անունն էր Աբիա՝ դուստր  Զաքարիայի։ ",
          "ID": "b1t1b14c29v1",
          "intID": 1114029001
        },
        {
          "Number": 2,
          "Content": " Եւ նա ուղղութիւն արաւ Տիրոջ աչքի առաջին բոլորովին ինչպէս որ արել էր նորա հայր Դաւիթը։ \n",
          "ID": "b1t1b14c29v2",
          "intID": 1114029002
        },
        {
          "Number": 3,
          "Content": " Սա իր թագաւորութեան առաջին տարուայ առաջին ամիսը  Տիրոջ տան դռները բացաւ, եւ նորոգեց նորանց։ ",
          "ID": "b1t1b14c29v3",
          "intID": 1114029003
        },
        {
          "Number": 4,
          "Content": " Եւ բերաւ քահանաներին եւ Ղեւտացիներին, եւ նորանց ժողովեց արեւելեան հրապարակումը։ ",
          "ID": "b1t1b14c29v4",
          "intID": 1114029004
        },
        {
          "Number": 5,
          "Content": " Եւ նորանց ասեց. Ինձ լսեցէք, ով Ղեւտացիներ, հիմա  սրբուեցէք, եւ սրբեցէք ձեր հայրերի Տէր Աստուծոյ տունը, եւ սրբարանիցը դուրս հանեցէք պղծութիւնը։ ",
          "ID": "b1t1b14c29v5",
          "intID": 1114029005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ մեր հայրերը ապստամբուեցին եւ չարութիւն արին մեր Տէր Աստուծոյ աչքի առաջին, եւ նորան թողեցին, եւ  շրջեցին իրանց երեսը Տիրոջ խորանիցը եւ արհամարհեցին։ ",
          "ID": "b1t1b14c29v6",
          "intID": 1114029006
        },
        {
          "Number": 7,
          "Content": "  Սրահի դռներն էլ գոցեցին, ճրագները հանգցրին, եւ խունկ չծխեցին, եւ սրբարանումը ողջակէզ չմատուցրին Իսրայէլի Աստուծուն։ ",
          "ID": "b1t1b14c29v7",
          "intID": 1114029007
        },
        {
          "Number": 8,
          "Content": "  Տիրոջ բարկութիւնն էլ եկաւ Յուդայի եւ Երուսաղէմի վերայ. Եւ նա նորանց մատնեց  խռովութեան, աւերման եւ  խայտառակութեան, ինչպէս որ դուք տեսնում էք ձեր աչքերովը։ ",
          "ID": "b1t1b14c29v8",
          "intID": 1114029008
        },
        {
          "Number": 9,
          "Content": " Եւ սորա համար մեր հայրերը սրով ընկան, եւ մեր տղերքն ու մեր աղջկերքը եւ կնիկները գերութեան մէջ են։ ",
          "ID": "b1t1b14c29v9",
          "intID": 1114029009
        },
        {
          "Number": 10,
          "Content": " Հիմա իմ սրտինը սա է, որ  ուխտ անենք Իսրայէլի Տէր Աստուծոյ հետ, որպէս զի նորա բարկութեան բորբոքումը ետ դառնայ մեզանից։ ",
          "ID": "b1t1b14c29v10",
          "intID": 1114029010
        },
        {
          "Number": 11,
          "Content": " Արդ, որդեակներս, անհոգութիւն մի անէք. Որովհետեւ Տէրը  ձեզ ընտրեց, որ նորա առաջը կանգնէք նորան ծառայելու համար եւ նորան սպասաւորներ լինէք եւ խունկ ծխէք։ \n",
          "ID": "b1t1b14c29v11",
          "intID": 1114029011
        },
        {
          "Number": 12,
          "Content": " Եւ վեր կացան Ղեւտացիները՝ Ամեսայիի որդի Մաաթը, Ազարիայի որդի Յովէլը, Կահաթեանները, եւ Մերարեան Աբդիի որդի Կիսը եւ Յալելէլի որդի Ազարիան, եւ Գերսոնեան Զամմայի որդի Յովաքը եւ Յովաքի որդի Եդէնը, ",
          "ID": "b1t1b14c29v12",
          "intID": 1114029012
        },
        {
          "Number": 13,
          "Content": " Եւ Եղիսափանեան Մամարին եւ Յէիէլը, եւ Ասափեան Զաքարիան եւ Մաթանիան, ",
          "ID": "b1t1b14c29v13",
          "intID": 1114029013
        },
        {
          "Number": 14,
          "Content": " Եւ Եմանեան Յեքիէլը եւ Սեմէին եւ Իդիթունեան Սեմայիան եւ Ոզիէլը, ",
          "ID": "b1t1b14c29v14",
          "intID": 1114029014
        },
        {
          "Number": 15,
          "Content": " Եւ ժողովեցին իրանց եղբայրներին եւ սրբուեցան, եւ թագաւորի հրամանին համեմատ Տիրոջ խօսքովը գնացին Տիրոջ տունը մաքրելու համար։ ",
          "ID": "b1t1b14c29v15",
          "intID": 1114029015
        },
        {
          "Number": 16,
          "Content": " Եւ քահանաները մտան Տիրոջ տան ներսի կողմը որ մաքրուին, եւ դուրս հանեցին բոլոր պղծութիւնը, որ գտան Տիրոջ տաճարումը, Տիրոջ տան գաւիթումը. Եւ Ղեւտացիները վեր առան, որ տանեն դուրս Կեդրոն հեղեղատը։ ",
          "ID": "b1t1b14c29v16",
          "intID": 1114029016
        },
        {
          "Number": 17,
          "Content": " Եւ սկսեցին սրբել առաջի ամսի մէկին, եւ ամսի ութերորդ օրն եկան Տիրոջ սրահը. Եւ Տիրոջ տունը սրբեցին ութ օրում. Եւ առաջին ամսի տասնեւվեցերորդ օրը վերջացրին։ ",
          "ID": "b1t1b14c29v17",
          "intID": 1114029017
        },
        {
          "Number": 18,
          "Content": " Եւ ներս գնացին Եզեկիա թագաւորի մօտ եւ նորան ասեցին. Սրբել ենք Տիրոջ բոլոր տունը, եւ ողջակէզի սեղանը, եւ նորա բոլոր անօթները, եւ առաջաւորութեան հացերի սեղանը եւ նորա բոլոր անօթները։ ",
          "ID": "b1t1b14c29v18",
          "intID": 1114029018
        },
        {
          "Number": 19,
          "Content": " Եւ այն բոլոր անօթները, որոնք Աքազ թագաւորը իր թագաւորութեան եւ ապստամբութեան ժամանակին պղծել էր, պատրաստեցինք եւ սրբեցինք. Եւ ահա նորանք Տիրոջ սեղանի առաջին են։ \n",
          "ID": "b1t1b14c29v19",
          "intID": 1114029019
        },
        {
          "Number": 20,
          "Content": " Եւ Եզեկիա թագաւորն առաւօտը կանուխ վեր կացաւ եւ ժողովեց քաղաքի իշխաններին եւ գնաց Տիրոջ տունը։ ",
          "ID": "b1t1b14c29v20",
          "intID": 1114029020
        },
        {
          "Number": 21,
          "Content": " Եւ եօթը զուարակ, եօթը խոյ, եօթը գառն եւ եօթը նոխազ իբրեւ  մեղքի պատարագ բերին թագաւորութեան եւ սրբարանի եւ Յուդայի համար. Եւ ասեց Ահարօնի ոդիներին՝ քահանաներին, որ ողջակէզ մատուցանեն Տիրոջ սեղանի վերայ։ ",
          "ID": "b1t1b14c29v21",
          "intID": 1114029021
        },
        {
          "Number": 22,
          "Content": " Եւ նորանք մորթեցին զուարակները, եւ քահանաները վեր առան արիւնը եւ  սրսկեցին դէպի սեղանը, եւ խոյերն էլ մորթեցին եւ արիւնը սրսկեցին դէպի սեղանը, եւ գառներն էլ մորթեցին եւ արիւնը սրսկեցին դէպի սեղանը։ ",
          "ID": "b1t1b14c29v22",
          "intID": 1114029022
        },
        {
          "Number": 23,
          "Content": " Իսկ մեղքի պատարագի նոխազները մօտ բերին թագաւորի եւ ժողովքի առաջը. Եւ նորանք  իրանց ձեռքերը նորանց վերայ դրին։ ",
          "ID": "b1t1b14c29v23",
          "intID": 1114029023
        },
        {
          "Number": 24,
          "Content": " Եւ քահանաները մորթեցին նորանց եւ նորանց արիւնը սրսկեցին իբրեւ մեղքի պատարագ դէպի սեղանը  բոլոր Իսրայէլին քաւելու համար. Որովհետեւ թագաւորն ասել էր որ ողջակէզը եւ մեղքի պատարագը բոլոր Իսրայէլի համար է։ ",
          "ID": "b1t1b14c29v24",
          "intID": 1114029024
        },
        {
          "Number": 25,
          "Content": " Եւ  Ղեւտացիներին կանգնեցրեց Տիրոջ տանը ծնծղաներով, տաւիղներով, քնարներով  Դաւիթի եւ թագաւորի տեսանող  Գադի եւ  Նաթան մարգարէի պատուէրին պէս.  որովհետեւ Տիրոջ կողմից էր այս պատուէրը իր մարգարէների ձեռովը։ ",
          "ID": "b1t1b14c29v25",
          "intID": 1114029025
        },
        {
          "Number": 26,
          "Content": " Եւ Ղեւտացիները կանգնեցին Դաւիթի գործիքներովը, եւ քահանաները՝ փողերով։ ",
          "ID": "b1t1b14c29v26",
          "intID": 1114029026
        },
        {
          "Number": 27,
          "Content": " Եւ Եզեկիան հրամայեց որ ողջակէզը մատուցանեն սեղանի վերայ. Եւ ողջակէզը սկսելիս սկսեց Տիրոջ երգը եւ փողերը եւ նուագելը Իսրայէլի թագաւոր Դաւիթի գործիքներովը։ ",
          "ID": "b1t1b14c29v27",
          "intID": 1114029027
        },
        {
          "Number": 28,
          "Content": " Եւ բոլոր ժողովը երկրպագութիւն էր անում, եւ երգը երգում, եւ փողերը հնչեցնում էին, բոլորը մինչեւ որ ողջակէզը վերջացրին. ",
          "ID": "b1t1b14c29v28",
          "intID": 1114029028
        },
        {
          "Number": 29,
          "Content": " Թագաւորը եւ բոլոր նորա հետ գտնուողները ծռելով երկրպագութիւն արին։ ",
          "ID": "b1t1b14c29v29",
          "intID": 1114029029
        },
        {
          "Number": 30,
          "Content": " Եւ Եզեկիա թագաւորը եւ իշխաններն ասեցին Ղեւտացիներին որ օրհներգեն Տիրոջը՝ Դաւիթի եւ Ասափ տեսանողի խօսքերովը. Եւ նորանք երգեցին ուրախութեամբ. Եւ խոնարհուելով երկրպագութիւն արին։ \n",
          "ID": "b1t1b14c29v30",
          "intID": 1114029030
        },
        {
          "Number": 31,
          "Content": " Եւ Եզեկիան պատասխան տուաւ եւ ասեց. Հիմա լցրէք ձեր ձեռքերը Տիրոջ համար, մօտեցէք եւ զոհեր եւ  օրհնութեան ընծաներ բերէք Տիրոջ տունը։ Եւ ժողովքը զոհեր եւ յօժարութիւն ունեցողը՝ ողջակէզներ։ ",
          "ID": "b1t1b14c29v31",
          "intID": 1114029031
        },
        {
          "Number": 32,
          "Content": " Եւ ժողովքի բերած ողջակէզների թիւն էր՝ եօթանասուն արջառ, հարիւր խոյ, երկու հարիւր գառ. Այս բոլորը իբրեւ ողջակէզ Տիրոջ համար։ ",
          "ID": "b1t1b14c29v32",
          "intID": 1114029032
        },
        {
          "Number": 33,
          "Content": " Եւ նուէրները՝ վեց հարիւր արջառ եւ երեք հազար ոչխար։ ",
          "ID": "b1t1b14c29v33",
          "intID": 1114029033
        },
        {
          "Number": 34,
          "Content": " Միայն թէ քիչ էին քահանաները եւ չկարողացան բոլոր ողջակէզների մորթերը մաշկել. Եւ նորանց օգնեցին իրանց Ղեւտացի եղբայրները մինչեւ որ գործը վերջացաւ եւ մինչեւ որ քահանաները սրբուեցան. Որովհետեւ Ղեւտացիներն աւելի յօժարամիտ էին սրբուելու քան թէ քահանաները։ ",
          "ID": "b1t1b14c29v34",
          "intID": 1114029034
        },
        {
          "Number": 35,
          "Content": " Եւ ողջակէզներն էլ շատ էին խաղաղութեան զոհերի  ճարպովը եւ ողջակէզների  թափելու նուէրներովը մէկտեղ։ Եւ այսպէս վերահաստատուեցաւ Տիրոջ տան պաշտօնը։ ",
          "ID": "b1t1b14c29v35",
          "intID": 1114029035
        },
        {
          "Number": 36,
          "Content": " Եւ ուրախացան Եզեկիան եւ բոլոր ժողովուրդը նորա վերայ, ինչ որ Աստուած պատրաստել էր ժողովրդի համար, որովհետեւ յանկարծ եղաւ այս բանը։ \n",
          "ID": "b1t1b14c29v36",
          "intID": 1114029036
        }
      ],
      "ID": "b1t1b14c29",
      "intID": 1114029000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 30,
      "Description": "Զատկի տօնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Եզեկիան մարդ ուղարկեց բոլոր Իսրայէլին եւ Յուդային, եւ նամակներ էլ գրեց Եփրեմին եւ Մանասէին որ գան Երուսաղէմ Տիրոջ տունը Իսրայէլի Տէր Աստուծոյ համար զատիկ անելու համար։ ",
          "ID": "b1t1b14c30v1",
          "intID": 1114030001
        },
        {
          "Number": 2,
          "Content": " Եւ թագաւորը եւ նորա իշխանները եւ բոլոր ժողովքը խորհուրդ արին Երուսաղէմում որ զատիկը  երկրորդ ամսումն անեն։ ",
          "ID": "b1t1b14c30v2",
          "intID": 1114030002
        },
        {
          "Number": 3,
          "Content": "  Որովհետեւ չէին կարող այն ժամանակին անել. Նորա համար որ բաւական քահանաներ չէին սրբուած, եւ ժողովուրդը չէր ժողովուած Երուսաղէմ։ ",
          "ID": "b1t1b14c30v3",
          "intID": 1114030003
        },
        {
          "Number": 4,
          "Content": " Եւ այս բանը հաճոյ երեւեցաւ թագաւորի աչքին եւ բոլոր ժողովքի աչքին։ ",
          "ID": "b1t1b14c30v4",
          "intID": 1114030004
        },
        {
          "Number": 5,
          "Content": " Եւ նորանք որոշեցին, որ լուր ուղարկեն բոլոր Իսրայէլի մէջ Բերսաբէէից մինչեւ Դան, որ գան զատիկ անեն Իսրայէլի Տէր Աստուծուն Երուսաղէմում. Որովհետեւ շատուց չէին արել ինչպէս որ գրուած էր։ \n",
          "ID": "b1t1b14c30v5",
          "intID": 1114030005
        },
        {
          "Number": 6,
          "Content": " Եւ սուրհանդակները գնացին թագաւորի եւ իշխանների նամակներովը բոլոր Իսրայէլի եւ Յուդայի մէջ, եւ թագաւորի հրամանին համեմատ ասեցին. Ով Իսրայէլի որդիք, դարձէք Եհովային՝  Աբրահամի, Իսահակի եւ Իսրայէլի Տէր Աստուծուն, եւ նա էլ կդառնայ այն ազատուածներին,  որ մնացել էք Ասորեստանի թագաւորների ձեռքիցը։ ",
          "ID": "b1t1b14c30v6",
          "intID": 1114030006
        },
        {
          "Number": 7,
          "Content": " Եւ ձեր հայրերի եւ ձեր եղբայրների նման մի լինիք, որ իրանց հայրերի Տէր Աստուծոյ դէմ ապստամբուեցին. Որոնց նա մատնել է աւերման, ինչպէս որ դուք տեսնում էք։ ",
          "ID": "b1t1b14c30v7",
          "intID": 1114030007
        },
        {
          "Number": 8,
          "Content": " Արդ  մի խստացնէք ձեր պարանոցը ձեր հայրերի պէս. Տիրոջը ձեռք տուէք եւ եկէք նորա սրբարանը, որ սրբել է յաւիտեան, եւ ծառայեցէք ձեր Տէր Աստուծուն, եւ  նորա բորբոքած բարկութիւնը կդառնայ ձեզանից։ ",
          "ID": "b1t1b14c30v8",
          "intID": 1114030008
        },
        {
          "Number": 9,
          "Content": " Որովհետեւ եթէ դուք դառնաք Տիրոջը, ձեր եղբայրներն ու ձեր որդիքը  գթութիւն կգտնեն իրանց գերեվարների առաջին, եւ այս երկիրը կդառնան. Որովհետեւ ձեր Տէր Աստուածը  ողորմած եւ  գթած է, եւ ձեզանից իր երեսը չի դարձնիլ,  եթէ դառնաք նորան։ \n",
          "ID": "b1t1b14c30v9",
          "intID": 1114030009
        },
        {
          "Number": 10,
          "Content": " Եւ սուրհանդակները քաղաքից քաղաք էին անցնում Եփրեմի եւ մանասէի երկրումը մինչեւ Զաբուղոն. Բայց նորանք  ծաղր էին անում նորանց վերայ եւ արհամարհում էին նորանց։ ",
          "ID": "b1t1b14c30v10",
          "intID": 1114030010
        },
        {
          "Number": 11,
          "Content": " Միայն  Ասերից, Մանասէից եւ Զաբուղոնից խոնարհուեցան ոմանք եւ եկան Երուսաղէմ։ ",
          "ID": "b1t1b14c30v11",
          "intID": 1114030011
        },
        {
          "Number": 12,
          "Content": " Յուդայի վերայ էլ էր Աստուծոյ  ձեռքը՝ նորանց միասիրտ անելու համար, որ թագաւորի եւ իշխանների պատուէրը Տիրոջ բանի մէջ կատարեն։ \n",
          "ID": "b1t1b14c30v12",
          "intID": 1114030012
        },
        {
          "Number": 13,
          "Content": " Եւ բազմաթիւ ժողովուրդ հաւաքուեցաւ Երուսաղէմ՝ երկրորդ ամսումը բաղարջակերաց տօնը կատարելու. Խիստ մեծ ժողովք էր։ ",
          "ID": "b1t1b14c30v13",
          "intID": 1114030013
        },
        {
          "Number": 14,
          "Content": " Եւ վեր կացան ու հեռացրին Երուսաղէմի միջի  սեղանները, եւ բոլոր խունկի սեղանները հեռացրին, եւ  գցեցին Կեդրոնի հեղեղատը։ ",
          "ID": "b1t1b14c30v14",
          "intID": 1114030014
        },
        {
          "Number": 15,
          "Content": " Եւ զատիկը մորթեցին երկրորդ ամսի տասնեւչորսին. Եւ քահանաներն ու Ղեւտացիներն ամաչեցին ու սրբուեցան եւ ողջակէզներ մատուցրին Տիրոջ տանը։ ",
          "ID": "b1t1b14c30v15",
          "intID": 1114030015
        },
        {
          "Number": 16,
          "Content": " Եւ կանգնեցին իրանց տեղը իրանց կարգին Աստուծոյ մարդ՝ Մովսէսի օրէնքին համեմատ. Քահանաները սրսկում էին արիւնը Ղեւտացիների ձեռքից առնելով։ ",
          "ID": "b1t1b14c30v16",
          "intID": 1114030016
        },
        {
          "Number": 17,
          "Content": " Որովհետեւ շատերը կային ժողովքի մէջ, որ չէին սրբուած, նորա համար Ղեւտացիներն էին մորթում զատկի գառները  ամեն մի անմաքուրի համար, որ սրբեն Տիրոջ համար։ ",
          "ID": "b1t1b14c30v17",
          "intID": 1114030017
        },
        {
          "Number": 18,
          "Content": " Որովհետեւ ժողովրդից շատերը՝ Եփրեմից, Մանասէից, Իսաքարից եւ Զաբուղոնից եկողների շատերը չէին մաքրուել. Այլ զատիկը կերան գրուածին անհամաձայն. Բայց Եզեկիան աղօթք արաւ նորանց համար ասելով. Բարերար Տէրը ներէ այն ամենին ",
          "ID": "b1t1b14c30v18",
          "intID": 1114030018
        },
        {
          "Number": 19,
          "Content": "  Որ իր սիրտը պատրաստեց իր հայրերի Աստուած՝ Տէր Աստուծուն խնդրելու, թէեւ չմաքրուած՝ սրբութիւնի մաքրութեան համեմատ։ ",
          "ID": "b1t1b14c30v19",
          "intID": 1114030019
        },
        {
          "Number": 20,
          "Content": " Եւ Տէրը լսեց Եզեկիային, եւ ժողովրդին  ներեց։ \n",
          "ID": "b1t1b14c30v20",
          "intID": 1114030020
        },
        {
          "Number": 21,
          "Content": " Եւ Երուսաղէմումը գտնուող Իսրայէլի որդիքը կատարեցին  բաղարջակերաց տօնը եօթն օր մեծ ուրախութեամբ. Եւ օրհնում էին Տիրոջը Ղեւտացիներն ու քահանաները ամեն օր Տիրոջ զօրութիւնը փառաբանելու գործիքներով։ ",
          "ID": "b1t1b14c30v21",
          "intID": 1114030021
        },
        {
          "Number": 22,
          "Content": " Եւ Եզեկիա  քաղցրութեամբ խօսեց բոլոր Ղեւտացիների հետ, որ  գիտէին Տիրոջ բարի գիտութիւնը։ Եւ տօնին կերան եօթն օր խաղաղութեան զոհեր զոհելով, եւ  իրանց հայրերի Տէր Աստուծուն գովասանելով։ ",
          "ID": "b1t1b14c30v22",
          "intID": 1114030022
        },
        {
          "Number": 23,
          "Content": " Եւ բոլոր ժողովքը խորհուրդ արին, որ ուրիշ եօթն օր էլ տօն պահեն, եւ եօթն օր էլ ուրախութիւն արին։ ",
          "ID": "b1t1b14c30v23",
          "intID": 1114030023
        },
        {
          "Number": 24,
          "Content": " Որովհետեւ Յուդայի Եզեկիա թագաւորը ընծայեց ժողովքին  հազար զուարակ եւ եօթը հազար ոչխար, եւ իշխաններն ընծայեցին ժողովքին հազար զուարակ եւ տասը հազար ոչխար. Եւ շատ քահանաներ սրբուեցան։ ",
          "ID": "b1t1b14c30v24",
          "intID": 1114030024
        },
        {
          "Number": 25,
          "Content": " Եւ ուրախացան բոլոր Յուդայի ժողովքը, քահանաները, Ղեւտացիները եւ բոլոր ժողովքը, որ եկել էին Իսրայէլից, եւ Իսրայէլի երկրից եկող եւ Յուդայում բնակող պանդուխտները։ ",
          "ID": "b1t1b14c30v25",
          "intID": 1114030025
        },
        {
          "Number": 26,
          "Content": " Եւ Երուսաղէմումը մեծ ուրախութիւն կար. Որովհետեւ Իսրայէլի թագաւոր Դաւիթի որդի Սողոմոնի օրերից հետէ Երուսաղէմում սորա նմանը եղած չէր։ \n",
          "ID": "b1t1b14c30v26",
          "intID": 1114030026
        },
        {
          "Number": 27,
          "Content": " Եւ վեր կացան Ղեւտացի քահանաները եւ օրհնեցին ժողովուրդը, եւ նորանց ձայնը լսվում էր, եւ նորանց աղօթքը հասաւ երկինքը Նորա սուրբ բնակարանը։ \n",
          "ID": "b1t1b14c30v27",
          "intID": 1114030027
        }
      ],
      "ID": "b1t1b14c30",
      "intID": 1114030000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 31,
      "Description": "Կռապաշտութիւնը վեր է առնվում և քահանաներն ու Ղևտացիները խնամք են գտնում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ երբոր այս ամենը վերջացաւ, դուրս եկան այնտեղ գտնուող բոլոր իսրայէլացիները դէպի Յուդայի քաղաքները, եւ  կոտրատեցին արձանները, եւ Աստարովթները կտորեցին, եւ քանդեցին բարձրաւանդակները եւ սեղանները բոլոր Յուդայից, Բենիամինից, Եփրեմից ու Մանասէից մինչեւ որ վերջացրին։ Եւ Իսրայէլի բոլոր որդիքը ետ դառան ամեն մէկն իր կալուածքը իրանց քաղաքները։ \n",
          "ID": "b1t1b14c31v1",
          "intID": 1114031001
        },
        {
          "Number": 2,
          "Content": " Եւ Եզեկիան հաստատեց  քահանաների եւ Ղեւտացիների դասակարգերի համեմատ ամեն մէկին իր պաշտօնին համեմատ, թէ քահանաներին թէ Ղեւտացիներին  ողջակէզների եւ խաղաղութեան զոհերի համար, որ Տիրոջ բանակի դռներումը ծառայեն, գոհանան եւ օրհնաբանեն։ ",
          "ID": "b1t1b14c31v2",
          "intID": 1114031002
        },
        {
          "Number": 3,
          "Content": " Եւ որոշեց թագաւորի բաժինը իր ստացուածքիցը ողջակէզների համար՝  առաւօտեան եւ երեկոյեան ողջակէզների համար, եւ  շաբաթների,  ամիսների եւ  տօների ողջակէզների համար, ինչպէս որ գրուած է Տիրոջ օրէնքումը։ ",
          "ID": "b1t1b14c31v3",
          "intID": 1114031003
        },
        {
          "Number": 4,
          "Content": " Եւ հրամայեց Երուսաղէմումը բնակող ժողովրդին, որ  քահանաների եւ Ղեւտացիների բաժինը տան, որպէս զի  հաստատ մնան Տիրոջ օրէնքումը։ ",
          "ID": "b1t1b14c31v4",
          "intID": 1114031004
        },
        {
          "Number": 5,
          "Content": " Եւ երբոր այս բանը տարածուեցաւ, այն ժամանակ Իսրայէլի որդիքը առատօրէն բերին  ցորենի, գինիի, իւղի, մեղրի եւ բոլոր անդաստանների բերքերի երախայրիքը, եւ ամեն բանի տասանորդը առատութեամբ տարին։ ",
          "ID": "b1t1b14c31v5",
          "intID": 1114031005
        },
        {
          "Number": 6,
          "Content": " Եւ Յուդայի քաղաքներում բնակող Իսրայէլի եւ Յուդայի որդիքը՝ նորանք էլ արջառների եւ ոչխարների տասանորդները եւ իրանց Տէր Աստուծուն նուիրած սուրբ բաների  տասանորդները բերին եւ կուտակ կուտակ արին։ ",
          "ID": "b1t1b14c31v6",
          "intID": 1114031006
        },
        {
          "Number": 7,
          "Content": " Երրորդ ամսումը սկսեցին դնել կուտակները եւ եօթներորդ ամսումը վերջացրին։ ",
          "ID": "b1t1b14c31v7",
          "intID": 1114031007
        },
        {
          "Number": 8,
          "Content": " Եւ Եզեկիան եւ այն իշխաններն եկան եւ տեսան կուտակները, եւ օրհնեցին Տիրոջը եւ նորա Իսրայէլ ժողովրդին։ ",
          "ID": "b1t1b14c31v8",
          "intID": 1114031008
        },
        {
          "Number": 9,
          "Content": " Եւ Եզեկիան հարցրեց քահանաներից եւ Ղեւտացիներից կուտակների մասին։ ",
          "ID": "b1t1b14c31v9",
          "intID": 1114031009
        },
        {
          "Number": 10,
          "Content": " Եւ Սադովկի տունիցը եղող քահանայապետ Ազարիան նորան պատասխանեց եւ ասեց.  Այն ժամանակից որ սկսել են ընծաները բերել Տիրոջ տունը, կերել եւ կշտացել ենք, եւ խիստ շատ աւելացել է, որովհետեւ Տէրը օրհնել է իր ժողովրդին. Եւ աւելորդը այս առատութիւնն է։ ",
          "ID": "b1t1b14c31v10",
          "intID": 1114031010
        },
        {
          "Number": 11,
          "Content": " Եւ Եզեկիա հրամայեց Տիրոջ տանը շտեմարաններ պատրաստել. Եւ նորանք պատրաստեցին։ ",
          "ID": "b1t1b14c31v11",
          "intID": 1114031011
        },
        {
          "Number": 12,
          "Content": " Եւ այնտեղ բերին ընծան, տասանորդը եւ նուէրները ճշդութեամբ. Եւ  նորանց վերակացուն Ղեւտացի Քոնոնիան էր, եւ նորա եղբայրը Սեմէի՝ փոխանորդ։ ",
          "ID": "b1t1b14c31v12",
          "intID": 1114031012
        },
        {
          "Number": 13,
          "Content": " Եւ Յեքիէլը, Ազազիան, Նահաթը, Ասայէլը, Յերիմովթը, Յովզաբադը, Եղիէլը, Յեսմաքիան, Մաաթը եւ Բանեան վերակացուներ էին՝ Քոնոնիայի եւ նորա եղբայր Սեմէիի ձեռքի տակ՝ Եզեկիա թագաւորի եւ Աստուծոյ տան առաջնորդ Ազարիայի հրամանովը։ ",
          "ID": "b1t1b14c31v13",
          "intID": 1114031013
        },
        {
          "Number": 14,
          "Content": " Եւ Ղեւտացի Յեմնայի որդի Կովրէն արեւելեան կողմի դռնապանն էր Աստուծոյ կամաւոր ընծաների վերայ, որ Տիրոջ բարձրացնելու ընծան եւ ամենասուրբ բաները տար։ ",
          "ID": "b1t1b14c31v14",
          "intID": 1114031014
        },
        {
          "Number": 15,
          "Content": " Եւ նորա մօտ էին Եդենը, Մինիամինը, յեսուն, Սեմայիան, Ամարիան եւ Սեքենիան  քահանաների քաղաքներումը հաւատարմութեամբ գործողներ, որ տային իրանց եղբայրներին կարգին համեմատ թէ մեծին թէ փոքրին. ",
          "ID": "b1t1b14c31v15",
          "intID": 1114031015
        },
        {
          "Number": 16,
          "Content": " Բացի ազգահամարում գրուած երեք տարեկանից եւ վեր եղող արուներից, այսինքն այն բոլորից որ գալիս են Տիրոջ տունը ամենօրեայ գործով իրանց պաշտօնի համար, իրանց ծառայութիւններովն իրանց դասակարգութիւնների համեմատ. ",
          "ID": "b1t1b14c31v16",
          "intID": 1114031016
        },
        {
          "Number": 17,
          "Content": " Եւ ազգահամարում գրուած քահանաներին իրանց ազգատոհմերի համեմատ եւ քսան տարեկանից եւ վեր եղող Ղեւտացիներին իրանց պահապանութիւնների եւ դասակարգութիւնների համեմատ. ",
          "ID": "b1t1b14c31v17",
          "intID": 1114031017
        },
        {
          "Number": 18,
          "Content": " Եւ ազգահամարում գրուած նորանց ամեն ընտանիքներին՝ կանանցը, տղերանցը եւ աղջկերանցը՝ բոլոր ժողովքին. Որովհետեւ իրանց հաւատարմութեամբը սրբուեցան սրբութեան համար։ ",
          "ID": "b1t1b14c31v18",
          "intID": 1114031018
        },
        {
          "Number": 19,
          "Content": " Եւ նորանց քաղաքների  արուարձանների արտերումն եղող Ահարօնի որդիք քահանաների համար ամեն մէկ քաղաքներում իրանց անուններովը յիշուած մարդիկ էին նշանակուած, որ բաժիններ տային քահանաների մէջ արուներին եւ Ղեւտացիների ազգահամարում գրուածներին։ ",
          "ID": "b1t1b14c31v19",
          "intID": 1114031019
        },
        {
          "Number": 20,
          "Content": " Եւ այսպէս արաւ Եզեկիան բոլոր Յուդայումը. Եւ իր Տէր Աստուծոյ առաջին բարի, ուղիղ եւ ճշմարիտ եղածն արաւ։ \n",
          "ID": "b1t1b14c31v20",
          "intID": 1114031020
        },
        {
          "Number": 21,
          "Content": " Եւ իր ամեն գործքումը, որ սկսեց, թէ Աստուծոյ տան ծառայութեան վերաբերմամբ, եւ թէ օրէնքի եւ պատուիրանքի նկատմամբ, իր Աստուծուն խնդրելով իր բոլոր սրտովն արաւ եւ յաջողուեց։ \n",
          "ID": "b1t1b14c31v21",
          "intID": 1114031021
        }
      ],
      "ID": "b1t1b14c31",
      "intID": 1114031000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 32,
      "Description": "Սենեքերիմը պաշարում է Երուսաղէմը, բայց Աստուած ազատում է։ Եզեկիայի հիւանդանալը, սնապարծութիւնը և մահը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Այս գործերից եւ հաւատարմութիւնից յետոյ եկաւ Ասորեստանի Սենեքերիմ թագաւորը եւ մտաւ Յուդայի երկիրը, եւ բանակ տուաւ պարսպաւոր քաղաքների վերայ եւ մտածում էր որ առնէ նորանց։ ",
          "ID": "b1t1b14c32v1",
          "intID": 1114032001
        },
        {
          "Number": 2,
          "Content": " Եւ երբոր Եզեկիան տեսաւ որ Սենեքերիմը եկել է եւ դիտաւորութիւնն է պատերազմել Երուսաղէմի հետ, ",
          "ID": "b1t1b14c32v2",
          "intID": 1114032002
        },
        {
          "Number": 3,
          "Content": " Այն ժամանակ խորհուրդ արաւ իր իշխանների եւ զօրաւորների հետ, որ փակէ քաղաքի դրոսումը եղող աղբիւրների ջրերը. Եւ նորանք օգնեցին նորան։ ",
          "ID": "b1t1b14c32v3",
          "intID": 1114032003
        },
        {
          "Number": 4,
          "Content": " Եւ շատ ժողովուրդ ժողովուեցաւ, եւ փակեցին բոլր աղբիւրները եւ երկրի միջովն անցնող հեղեղատը, ասելով. Ի՞նչու համար գան Ասորեստանի թագաւորները եւ շատ ջուր գտնեն։ ",
          "ID": "b1t1b14c32v4",
          "intID": 1114032004
        },
        {
          "Number": 5,
          "Content": " Եւ ուժովացաւ Եզեկիան, եւ շինեց բոլոր քանդուած պարիսպներն ու աշտարակները բարձրացրեց, եւ դրսիցը մէկ ուրիշ պարիսպ շինեց եւ նորոգեց Դաւիթի քաղաքում եղող Մելօնը. Եւ շատ զէնքեր եւ ասպարներ շինեց։ ",
          "ID": "b1t1b14c32v5",
          "intID": 1114032005
        },
        {
          "Number": 6,
          "Content": " Եւ պատերազմի զօրապետներ դրաւ ժողովրդի վերայ, եւ նորանց ժողովեց քաղաքի դռան հրապարակն իր մօտ եւ  քաղցրութեամբ խօսեց նորանց հետ ասելով. ",
          "ID": "b1t1b14c32v6",
          "intID": 1114032006
        },
        {
          "Number": 7,
          "Content": "  Զօրացէք եւ քաջացէք,  մի վախենաք եւ մի զարհուրիք Ասորեստանի թագաւորի երեսիցը եւ նորա հետ եղող բոլոր բազմութեան երեսիցը, որովհետեւ  մեզ հետ եղողները աւելի շատ են նորա հետ եղողներից։ ",
          "ID": "b1t1b14c32v7",
          "intID": 1114032007
        },
        {
          "Number": 8,
          "Content": " Նորա հետ կայ մարմնեղէն բազուկ, իսկ  մեզ հետ է մեր Աստուածը՝ Եհովան որ մեզ օգնէ եւ մեր պատերազմները պատերազմէ. Եւ ժողովուրդը վստահացաւ Յուդայի թագաւոր Եզեկիայի խօսքերի վերայ։ \n",
          "ID": "b1t1b14c32v8",
          "intID": 1114032008
        },
        {
          "Number": 9,
          "Content": "  Սորանից յետոյ Ասորեստանի թագաւորը՝ Սենեքերիմն իր ծառաներին Երուսաղէմ ուղարկեց, երբոր ինքը եւ իր բոլոր զօրքն իրան հետ Լաքիսի դիմացն էր, Յուդայի Եզեկիա թագաւորի եւ Երուսաղէմում եղող բոլոր Յուդայի մօտ ասելով. ",
          "ID": "b1t1b14c32v9",
          "intID": 1114032009
        },
        {
          "Number": 10,
          "Content": " Այսպէս է ասում Ասորեստանի Սենեքերիմ թագաւորը. Դուք ինչի՞ էք ապաւինել եւ նստել Երուսաղէմ բերդումը։ ",
          "ID": "b1t1b14c32v10",
          "intID": 1114032010
        },
        {
          "Number": 11,
          "Content": " Չէ՞ որ Եզեկիան ձեզ մոլորեցնում է, որ ձեզ սովի եւ ծարաւութեան մահի մատնէ ասելով թէ Մեր Աստուածը Եհովան մեզ ազատելու է Ասորեստանի թագաւորի ձեռքիցը։ ",
          "ID": "b1t1b14c32v11",
          "intID": 1114032011
        },
        {
          "Number": 12,
          "Content": " Չէ՞ որ նա ինքը Եզեկիան հեռացրեց նորա բարձրաւանդակները եւ սեղանները եւ ասեց Յուդային ու Երուսաղէմին թէ Մէկ սեղանի առաջին երկրպագութիւն արէք, եւ նորա վերայ խունկ ծխեցէք։ ",
          "ID": "b1t1b14c32v12",
          "intID": 1114032012
        },
        {
          "Number": 13,
          "Content": " Դուք գիտէք թէ ինչ արինք ես եւ իմ հայրերը երկիրների ժողովուրդներին. Մի՞թէ կարողացան այն երկիրների ազգերի աստուածները նորանց երկիրն ազատել իմ ձեռքից։ ",
          "ID": "b1t1b14c32v13",
          "intID": 1114032013
        },
        {
          "Number": 14,
          "Content": " Իմ հայրերի բնաջինջ արած ազգերի բոլոր աստուածների ո՞րն է որ կարողացաւ իր ժողովուրդն ազատել իմ ձեռքից, որ ձեր Աստուածը կարողանայ ձեզ ազատել իմ ձեռքից։ ",
          "ID": "b1t1b14c32v14",
          "intID": 1114032014
        },
        {
          "Number": 15,
          "Content": " Ապա ուրեմն թող Եզեկիան ձեզ չխաբէ եւ ձեզ չմոլորեցնէ այդպէս. Եւ նորան մի հաւատաք, որովհետեւ ոչ մի ազգի եւ թագաւորութեան ոչ մի աստուածը չէ կարող իր ժողովուրդն ազատել իմ ձեռքից եւ իմ հայրերի ձեռքից, ուր մնաց ձեր Աստուածն, որ ձեզ չի ազատիլ իմ ձեռքից։ ",
          "ID": "b1t1b14c32v15",
          "intID": 1114032015
        },
        {
          "Number": 16,
          "Content": " Եւ դեռ աւելի խօսեցին նորա ծառաները Տէր Աստուծոյ մասին եւ նորա ծառայ Եզեկիայի մասին։ ",
          "ID": "b1t1b14c32v16",
          "intID": 1114032016
        },
        {
          "Number": 17,
          "Content": " Եւ Սենեքերիմը  նամակներ գրեց Իսրայէլի Տէր Աստուծուն հայհոյելով եւ ասելով նորա մասին այսպէս.  Ինչպէս որ երկիրների ազգերի աստուածներն իրանց ժողովուրդը չազատեցին իմ ձեռքից, այսպէս էլ Եզեկիայի Աստուածը չի ազատիլ իր ժողովրդին իմ ձեռքից։ ",
          "ID": "b1t1b14c32v17",
          "intID": 1114032017
        },
        {
          "Number": 18,
          "Content": " Եւ  մեծ ձայնով կանչեցին Եբրայեցերէն դէպի Երուսաղէմի ժողովուրդը, որ պարսպի վերայ էր, նորանց վախեցնելու եւ շփոթեցնելու համար, որ քաղաքն առնեն։ ",
          "ID": "b1t1b14c32v18",
          "intID": 1114032018
        },
        {
          "Number": 19,
          "Content": " Եւ Երուսաղէմի Աստուծոյ վերայ խօսեցին ինչպէս երկրի ժողովուրդների աստուածների մասին, որոնք  մարդի ձեռքի գործ են։ \n",
          "ID": "b1t1b14c32v19",
          "intID": 1114032019
        },
        {
          "Number": 20,
          "Content": " Եւ  Եզեկիա թագաւորը եւ  Ամովսի որդի Եսայիա մարգարէն աղօթք արին այս բանի համար եւ աղաղակեցին դէպի երկինք։ ",
          "ID": "b1t1b14c32v20",
          "intID": 1114032020
        },
        {
          "Number": 21,
          "Content": " Եւ  Եհովան մի հրեշտակ ուղարկեց եւ բնաջինջ արաւ ամեն քաջ զօրաւորին, զօրավարին եւ իշխանին Ասորեստանի թագաւորի բանակումը. Եւ նա ամօթով ետ դառաւ իր երկիրը. Եւ մտաւ իր աստուծոյ տունը, եւ նորա երանքից դուրս եկած որդիքը նորան այնտեղ սրով սպանեցին։ ",
          "ID": "b1t1b14c32v21",
          "intID": 1114032021
        },
        {
          "Number": 22,
          "Content": " Եհովան այսպէս ազատեց Եզեկիային եւ Երուսաղէմի բնակիչներին Ասորեստանի Սենեքերիմ թագաւորի եւ բոլորի ձեռքից, եւ նորանց պաշտպանեց ամեն կողմանէ։ ",
          "ID": "b1t1b14c32v22",
          "intID": 1114032022
        },
        {
          "Number": 23,
          "Content": " Եւ շատերը ընծաներ էին բերում Երուսաղէմ Տիրոջ համար, եւ  պատուական բաներ՝ Յուդայի Եզեկիա թագաւորի համար. Եւ նա  բարձրացաւ բոլոր ազգերի աչքում սորանից յետոյ։ \n",
          "ID": "b1t1b14c32v23",
          "intID": 1114032023
        },
        {
          "Number": 24,
          "Content": "  Այն ժամանակները Եզեկիան հիւանդացաւ մերձ ի մահ, եւ աղօթք արաւ Տիրոջը. Եւ նա խօսեց նորա հետ եւ մի նշան տուաւ նորան։ ",
          "ID": "b1t1b14c32v24",
          "intID": 1114032024
        },
        {
          "Number": 25,
          "Content": " Բայց Եզեկիան իր վերայ եղած բարերարութեան համեմատ չհատուցրեց, որովհետեւ սիրտը հպարտացաւ, եւ բարկութիւն եկաւ նորա վերայ, Յուդայի եւ Երուսաղէմի վերայ։ ",
          "ID": "b1t1b14c32v25",
          "intID": 1114032025
        },
        {
          "Number": 26,
          "Content": " Սակայն խոնարհուեցաւ Եզեկիան իր սրտի հպարտութեան համար՝ ինքը եւ Երուսաղէմի բնակիչները. Վասն որոյ եւ Տիրոջ բարկութիւնը չեկաւ նորանց վերայ Եզեկիայի օրերումը։ \n",
          "ID": "b1t1b14c32v26",
          "intID": 1114032026
        },
        {
          "Number": 27,
          "Content": " Եւ Եզեկիան խիստ շատ հարստութիւն եւ փառք ունեցաւ, եւ իր համար գանձարաններ շինեց արծաթի, ոսկիի, պատուական քարերի, խնկեղէնների, ասպարների եւ ամեն տեսակ ցանկալի անօթների համար։ ",
          "ID": "b1t1b14c32v27",
          "intID": 1114032027
        },
        {
          "Number": 28,
          "Content": " Եւ շտեմարաններ ցորենի, գինիի եւ իւղի բերքերի համար, եւ ախոռներ՝ ամեն տեսակ անասունների համար, եւ փարախներ հօտերի համար։ ",
          "ID": "b1t1b14c32v28",
          "intID": 1114032028
        },
        {
          "Number": 29,
          "Content": " Եւ իր համար քաղաքներ շինեց, եւ շատ ոչխարներ ու արջառներ ունեցաւ. Որովհետեւ Աստուած նորան խիստ շատ ստացուածք էր տուել։ ",
          "ID": "b1t1b14c32v29",
          "intID": 1114032029
        },
        {
          "Number": 30,
          "Content": " Եւ  այս Եզեկիան խցկեց Գեհոնի վերի ջրանցքը, եւ նորան ուղղեց դէպի Դաւիթի քաղաքի արեւմտեան ցած կողմը։ Եւ Եզեկիան յաջողութիւն գտաւ իր բոլոր գործքումը։ \n",
          "ID": "b1t1b14c32v30",
          "intID": 1114032030
        },
        {
          "Number": 31,
          "Content": " Եւ այսպէս Բաբիլոնի իշխանների դեսպանների մօտ, որ ուղարկել էին նորա մօտ այն նշանի համար հարցնելու որ երկրի մէջ եղել էր, Աստուած նորան թող տուաւ նորան փորձելու համար, որ նորա սրտինը բոլորն իմանայ։ \n",
          "ID": "b1t1b14c32v31",
          "intID": 1114032031
        },
        {
          "Number": 32,
          "Content": " Եւ Եզեկիայի գործերի մնացորդը եւ նորա առաքինութիւնները, ահա գրուած են Ամովսի որդի Եսայիա  մարգարէի տեսիլքների գրքումը, և  Յուդայի եւ Իսրայէլի թագաւորների գրքումը։ ",
          "ID": "b1t1b14c32v32",
          "intID": 1114032032
        },
        {
          "Number": 33,
          "Content": " Եւ Եզեկիան ննջեց իր հայրերի հետ եւ նորան թաղեցին Դաւիթի որդկանց գերեզմաններումը. Եւ պատիւ արին նորան նորա մահուան ժամանակին բոլոր Յուդան եւ Երուսաղէմի բնակիչները։ Եւ նորա որդի Մանասէն թագաւոր եղաւ նորա տեղ։ \n",
          "ID": "b1t1b14c32v33",
          "intID": 1114032033
        }
      ],
      "ID": "b1t1b14c32",
      "intID": 1114032000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 33,
      "Description": "Մանասէի կռապաշտութիւնը, գերութիւնը, դարձը և աղօթքը։ Նորա կռապաշտ յաջորդը՝ Ամոնը սպանվում է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Մանասէն  տասնեւերկու տարեկան էր երբոր թագաւոր եղաւ, եւ յիսունեւհինգ տարի թագաւորեց Երուսաղէմումը։ ",
          "ID": "b1t1b14c33v1",
          "intID": 1114033001
        },
        {
          "Number": 2,
          "Content": " Եւ նա չարութիւն արաւ Տիրոջ աչքի առաջին այն ազգերի գարշութիւնների պէս, որոնց քշել էր Եհովան Իսրայէլի որդկանց առաջից։ ",
          "ID": "b1t1b14c33v2",
          "intID": 1114033002
        },
        {
          "Number": 3,
          "Content": " Եւ դարձեալ շինեց այն բարձրաւանդակները, որ քանդել էր նորա հայր Եզեկիան. Եւ Բահաղիմի համար սեղաններ կանգնեցրեց, եւ Աստարովթներ շինեց, եւ երկնքի բոլոր զօրքերին երկրպագութիւն արաւ, եւ նորանց ծառայեց։ ",
          "ID": "b1t1b14c33v3",
          "intID": 1114033003
        },
        {
          "Number": 4,
          "Content": " Եւ սեղաններ շինեց Տիրոջ տանը, որի համար Տէրն ասել էր թէ Իմ անունը Երուսաղէմումը լինի յաւիտեան։ ",
          "ID": "b1t1b14c33v4",
          "intID": 1114033004
        },
        {
          "Number": 5,
          "Content": " Եւ սեղաններ շինեց երկնքի բոլոր զօրքերի համար Տիրոջ տան երկու գաւիթներումը։ ",
          "ID": "b1t1b14c33v5",
          "intID": 1114033005
        },
        {
          "Number": 6,
          "Content": " Եւ նա իր որդիներին անցկացրեց կրակով  Ենովմի որդիի ձորումը, եւ գուշակութիւն,  հմայութիւն եւ դիւթութիւն էր անում, եւ մեռելահարցուկներ եւ նշանագէտներ շինեց. Նա շատ չարութիւն արաւ Տիրոջ աչքի առաջին, եւ նորան բարկացրեց։ ",
          "ID": "b1t1b14c33v6",
          "intID": 1114033006
        },
        {
          "Number": 7,
          "Content": " Եւ իր շինած քանդակած կուռքը դրաւ Աստուծոյ տանը, որի համար Աստուած ասել էր Դաւիթին եւ նորա որդի Սողոմոնին. Այս տանը եւ Երուսաղէմումը, որ ես ընտրել եմ Իսրայէլի բոլոր ցեղերիցը, իմ անունը պիտի դնեմ յաւիտեան։ ",
          "ID": "b1t1b14c33v7",
          "intID": 1114033007
        },
        {
          "Number": 8,
          "Content": " Եւ Իսրայէլի ոտը այլ եւս պիտի չշարժեցնեմ այն երկրիցը, որի մէջ հաստատեցի ձեր հայրերին, միայն եթէ զգուշանան անելու բոլոր իմ իրանց պատուիրածը՝ այն բոլոր օրէնքը եւ պատուիրանքը եւ իրաւունքները՝ Մովսէսի ձեռքով տրուած։ ",
          "ID": "b1t1b14c33v8",
          "intID": 1114033008
        },
        {
          "Number": 9,
          "Content": " Եւ Մանասէն մոլորեցրեց Յուդային եւ Երուսաղէմի բնակիչներին, որ այն ազգերից աւելի չարութիւն անեն, որոնց փչացրեց Տէրը Իսրայէլի որդկանց առաջին։ ",
          "ID": "b1t1b14c33v9",
          "intID": 1114033009
        },
        {
          "Number": 10,
          "Content": " Եւ Տէրը խօսեց Մանասէի եւ նորա ժողովրդի հետ. Բայց նորանք ականջ չդրին։ \n",
          "ID": "b1t1b14c33v10",
          "intID": 1114033010
        },
        {
          "Number": 11,
          "Content": " Եւ Տէրը նորանց վերայ բերաւ Ասորեստանի թագաւորի զօրագլուխներին, եւ նորանք բռնեցին Մանասէին կարթերով, եւ նորան  կապեցին զոյգ ոտնակապերով եւ  տարին Բաբիլոն։ ",
          "ID": "b1t1b14c33v11",
          "intID": 1114033011
        },
        {
          "Number": 12,
          "Content": " Եւ երբոր նեղութեան մէջ էր,  խնդրեց իր Տէր Աստուծոյ երեսը, եւ շատ խոնարհուեցաւ իր հայրերի Աստուծոյ առաջը։ ",
          "ID": "b1t1b14c33v12",
          "intID": 1114033012
        },
        {
          "Number": 13,
          "Content": " Եւ աղօթք արաւ նորան, եւ նա նորա աղօթքը ընդունեց եւ նորա աղաչանքը լսեց, եւ նորան ետ դարձրեց Երուսաղէմ իր թագաւորութեան մէջ. Եւ Մանասէն իմացաւ, որ Եհովան է Աստուած։ ",
          "ID": "b1t1b14c33v13",
          "intID": 1114033013
        },
        {
          "Number": 14,
          "Content": " Եւ սորանից յետոյ մի պարիսպ շինեց Դաւիթի քաղաքից դուրս Գեհոնի արեւմտեան կողմում հեղեղատումը եւ մինչեւ Ձկանց դռան մուտքը, եւ Ոփաղը շրջապատելով՝ նորան շատ բարձրացրեց. Եւ Յուդայի բոլոր պարսպաւոր քաղաքներումը զօրքի իշխաններ դրաւ։ ",
          "ID": "b1t1b14c33v14",
          "intID": 1114033014
        },
        {
          "Number": 15,
          "Content": " Եւ Տիրոջ տանից հեռացրեց օտար աստուածները եւ կուռքը, եւ բոլոր այն սեղանները, որ ինքը շինել էր Տիրոջ տան սարի վերայ եւ Երուսաղէմումը եւ քաղաքիցը դուրս գցեց նորանց։ ",
          "ID": "b1t1b14c33v15",
          "intID": 1114033015
        },
        {
          "Number": 16,
          "Content": " Եւ շինեց Տիրոջ սեղանը եւ նորա վերայ զոհեց խաղաղութեան եւ  շնորհակալութեան զոհեր. Եւ պատուիրեց Յուդային, որ Իսրայէլի Տէր Աստուծուն ծառայեն։ ",
          "ID": "b1t1b14c33v16",
          "intID": 1114033016
        },
        {
          "Number": 17,
          "Content": "  Սակայն ժողովուրդը տակաւին զոհում էր բարձրաւանդակների վերայ թէեւ իրանց Տէր Աստուծոյ համար։ \n",
          "ID": "b1t1b14c33v17",
          "intID": 1114033017
        },
        {
          "Number": 18,
          "Content": " Եւ Մանասէի գործերի մնացորդը եւ նորա աղօթքը դէպի Աստուած, եւ Իսրայէլի Տէր Աստուծոյ անունով նորա խօսող  տեսանողների խօսքերը, ահա նորանք Իսրայէլի թագաւորների պատմութեան մէջ են։ ",
          "ID": "b1t1b14c33v18",
          "intID": 1114033018
        },
        {
          "Number": 19,
          "Content": " Եւ նորա աղօթքը, եւ նորա ընդունուիլը, եւ նորա բոլոր մեղքը եւ անօրէնութիւնը, եւ այն տեղերը, ուր որ բարձրաւանդակներ էր շինել եւ Աստարովթներ ու կուռքեր կանգնեցրել իր խոնարհուելուցն առաջ, ահա դորանք գրուած են Հոզայի յիշատակարանումը։ ",
          "ID": "b1t1b14c33v19",
          "intID": 1114033019
        },
        {
          "Number": 20,
          "Content": "  Եւ Մանասէն ննջեց իր հայրերի հետ, եւ նորան թաղեցին իր տանը, եւ նորա որդի Ամոնը թագաւոր եղաւ նորա տեղ։ \n",
          "ID": "b1t1b14c33v20",
          "intID": 1114033020
        },
        {
          "Number": 21,
          "Content": "  Ամոնը քսանեւերկու տարեկան էր երբոր թագաւոր եղաւ, եւ երկու տարի թագաւորեց Երուսաղէմումը։ ",
          "ID": "b1t1b14c33v21",
          "intID": 1114033021
        },
        {
          "Number": 22,
          "Content": " Եւ նա չարութիւն արաւ Տիրոջ աչքի առաջին, ինչպէս որ արել էր իր հայր Մանասէն, եւ այն ամեն  կուռքերին, որոնք իր հայր Մանասէն շինել էր, Ամոնը զոհեր մատուցրեց եւ նորանց ծառայեց։ ",
          "ID": "b1t1b14c33v22",
          "intID": 1114033022
        },
        {
          "Number": 23,
          "Content": " Եւ չխոնարհուեցաւ Տիրոջ առաջին, ինչպէս որ իր հայր Մանասէն էր խոնարհուել, այլ այս Ամոնը յանցանքը աւելացրեց։ ",
          "ID": "b1t1b14c33v23",
          "intID": 1114033023
        },
        {
          "Number": 24,
          "Content": " Եւ նորա ծառաները դաւաճանութիւն արին նորա դէմ եւ նորան սպանեցին իր տանը։ ",
          "ID": "b1t1b14c33v24",
          "intID": 1114033024
        },
        {
          "Number": 25,
          "Content": " Եւ երկրի ժողովուրդը զարկեց Ամոն թագաւորի դէմ դաւաճանողներին, եւ երկրի ժողովուրդը թագաւոր արաւ նորա որդի Յովսիային նորա տեղ։ \n",
          "ID": "b1t1b14c33v25",
          "intID": 1114033025
        }
      ],
      "ID": "b1t1b14c33",
      "intID": 1114033000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 34,
      "Description": "Յովսիան քանդում է կռապաշտութիւնը և նորոգում տաճարը։ Նոր գտնուած օրէնքի գիրքը կարդում են։ Ողդա մարգարէուհին։ Ուխտին նորոգումը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Ութ տարեկան էր Յովսիան երբոր թագաւոր եղաւ, եւ երեսունեւմէկ տարի թագաւորեց Երուսաղէմումը։ ",
          "ID": "b1t1b14c34v1",
          "intID": 1114034001
        },
        {
          "Number": 2,
          "Content": " Եւ նա Տիրոջ աչքի առաջին ուղղութիւն արաւ, եւ գնաց իր հայր Դաւիթի ճանապարհներովը, եւ չխոտորուեց աջ կամ ձախ։ \n",
          "ID": "b1t1b14c34v2",
          "intID": 1114034002
        },
        {
          "Number": 3,
          "Content": " Եւ իր թագաւորութեան ութերորդ տարին, որ ինքը դեռ պատանի էր, սկսեց խնդրել իր հայր Դաւիթի Աստուծուն, եւ տասնեւերկուերորդ տարին սկսեց նա մաքրել Յուդան եւ Երուսաղէմը բարձրաւանդակներից, Աստարովթի կուռքերից եւ քանդակած ու ձուլածոյ կուռքերից։ ",
          "ID": "b1t1b14c34v3",
          "intID": 1114034003
        },
        {
          "Number": 4,
          "Content": "  Եւ քանդեցին նորա առաջին բահաղիմի սեղանները, եւ նա նորանց վերայի արեգական կուռքերը կոտրատեց, եւ Աստարովթի կուռքերն ու ձուլածոյ կուռքերը փշրեց եւ մանրեց, եւ  ցրուեց նորանց զոհողների գերեզմանների վերայ։ ",
          "ID": "b1t1b14c34v4",
          "intID": 1114034004
        },
        {
          "Number": 5,
          "Content": " Եւ  քուրմերի ոսկորներն այրեց նորանց սեղանների վերայ, եւ մաքրեց Յուդան եւ Երուսաղէմը։ ",
          "ID": "b1t1b14c34v5",
          "intID": 1114034005
        },
        {
          "Number": 6,
          "Content": " Եւ Մանասէի, Եփրեմի եւ Շմաւոնի քաղաքներումը, եւ մինչեւ Նեփթաղիմ շուրջանակի նորանց աւերակներումը՝ ",
          "ID": "b1t1b14c34v6",
          "intID": 1114034006
        },
        {
          "Number": 7,
          "Content": " Կործանեց սեղանները եւ Աստարովթի կուռքերը, եւ  քանդակած կուռքերը փշրեց եւ մանրեց, եւ բոլոր արեգական կուռքերը կոտրատեց Իսրայէլի բոլոր երկրումը, եւ ետ դառաւ Երուսաղէմ։ \n",
          "ID": "b1t1b14c34v7",
          "intID": 1114034007
        },
        {
          "Number": 8,
          "Content": " Եւ  իր թագաւորութեան տասնեւութերորդ տարին, երբոր երկիրը եւ տունը մաքրեց՝ ուղարկեց Եսելիայի որդի  Սափանին, եւ քաղաքի իշխան Մաասիային եւ Յովաքազի որդի Յովաք յիշատակաց դպիրին, որ իր Տէր Աստուծոյ տունը նորոգեն։ ",
          "ID": "b1t1b14c34v8",
          "intID": 1114034008
        },
        {
          "Number": 9,
          "Content": " Եւ նորանք եկան Քեղկիա քահանայապետի մօտ եւ տուին այն փողը  որ եկել էր Աստուծոյ տունը, այն որ ժողովել էին դռան պահապան Ղեւտացիները Մանասէի եւ Եփրեմի ձեռքից եւ Իսրայէլի բոլոր մնացորդից եւ բոլոր Յուդայից եւ Բենիամինից եւ Երուսաղէմի բնակիչներից։ ",
          "ID": "b1t1b14c34v9",
          "intID": 1114034009
        },
        {
          "Number": 10,
          "Content": " Այսինքն տուին այն գործաւորների ձեռքը որ նշանակուած էին Տիրոջ տան վերայ, եւ նորանք էլ տուին այն գործաւորների ձեռքը, որ գործում էին Տիրոջ տանը՝ տունը նորոգելու եւ շինելու համար։ ",
          "ID": "b1t1b14c34v10",
          "intID": 1114034010
        },
        {
          "Number": 11,
          "Content": " Եւ տուին հիւսերին եւ շինողներին, որ տաշած քարեր եւ գերանների համար փայտեր առնեն այն տների համար, որոնց քանդել էին Յուդայի թագաւորները։ ",
          "ID": "b1t1b14c34v11",
          "intID": 1114034011
        },
        {
          "Number": 12,
          "Content": " Եւ այն մարդիկը հաւատարմութեամբ գործում էին գործը, եւ նորանց վերայ նշանակուած էին՝ Մերարիի որդիներից՝ Ղեւտացի Յեթը եւ Աբդիան, եւ Կահաթեանց որդիներից զաքարիան եւ Մեսուղամը իբրեւ վերակացուներ. Եւ Ղեւտացիներն՝ ամեն մի նւոագարանով երգել հասկացողը։ ",
          "ID": "b1t1b14c34v12",
          "intID": 1114034012
        },
        {
          "Number": 13,
          "Content": " Բեռնակիրների վերայ էլ, ամեն տեսակ գործեր կատարողների վերայ էլ վերակացուներ էին. Նոյնպէս Ղեւտացիներիցն էին դպիրները, ոստիկանները եւ դռնապանները։ \n",
          "ID": "b1t1b14c34v13",
          "intID": 1114034013
        },
        {
          "Number": 14,
          "Content": " Եւ երբոր Տիրոջ տունը բերուած փողը հանում էին, Քեղկիա քահանան  գտաւ Մովսէսի ձեռքով եղած Տիրոջ օրէնքի գիրքը։ ",
          "ID": "b1t1b14c34v14",
          "intID": 1114034014
        },
        {
          "Number": 15,
          "Content": " Եւ Քեղկիան պատասխանեց եւ ասեց Սափան դպիրին. Օրէնքի գիրքը գտայ Տիրոջ տանը. Եւ Քեղկիան այն գիրքը տուաւ Սափան դպիրին։ ",
          "ID": "b1t1b14c34v15",
          "intID": 1114034015
        },
        {
          "Number": 16,
          "Content": " Եւ Սափանն այն գիրքը բերաւ թագաւորին, եւ պատասխան բերաւ թագաւորին ասելով. Ամեն ինչ որ յանձնուել է քո ծառաների ձեռքը՝ նորանք կատարում են։ ",
          "ID": "b1t1b14c34v16",
          "intID": 1114034016
        },
        {
          "Number": 17,
          "Content": " Եւ Տիրոջ տան մէջ գտնուած փողը թափեցին եւ տուին նորան վերակացուների ձեռքը եւ գործաւորների ձեռքը։ ",
          "ID": "b1t1b14c34v17",
          "intID": 1114034017
        },
        {
          "Number": 18,
          "Content": " Եւ Սափան դպիրը պատմեց թագաւորին ասելով. Քեղկիա քահանան ինձ մէկ գիրք է տուել. Եւ Սափանը նորա միջիցը կարդաց թագաւորի առաջին։ ",
          "ID": "b1t1b14c34v18",
          "intID": 1114034018
        },
        {
          "Number": 19,
          "Content": " Եւ թագաւորը լսելով օրէնքի խօսքերը՝ պատառեց իր հանդերձները։ ",
          "ID": "b1t1b14c34v19",
          "intID": 1114034019
        },
        {
          "Number": 20,
          "Content": " Եւ թագաւորը հրամայեց Քեղկիային, եւ Սափանի որդի Աքիկամին, եւ Միքիայի որդի  Աբդօնին եւ Սափան դպիրին եւ թագաւորի ծառայ Ասայիային, եւ ասեց. ",
          "ID": "b1t1b14c34v20",
          "intID": 1114034020
        },
        {
          "Number": 21,
          "Content": " Գնացէք ինձ համար եւ Իսրայէլի ու Յուդայի մնացորդների համար այս գտնուած գրքի խօսքերի մասին հարցրէք Տիրոջը. Որովհետեւ մեծ է Տիրոջ մեզ վերայ թափուած բարկութիւնը, որովհետեւ մեր հայրերը չպահեցին Տիրոջ խօսքը որ անէին բոլոր այս գրքումը գրուածին համեմատ։ ",
          "ID": "b1t1b14c34v21",
          "intID": 1114034021
        },
        {
          "Number": 22,
          "Content": " Եւ Քեղկիան եւ թագաւորի մարդիկը գնացին  Ասրայի որդի Թեկուայի որդի Սեղղում հանդերձապետի կնկայ Ողդա մարգարէուհիի մօտ, եւ նա բնակվում էր Երուսաղէմում Մասենայում. Եւ նորա հետ այնպէս խօսեցին։ \n",
          "ID": "b1t1b14c34v22",
          "intID": 1114034022
        },
        {
          "Number": 23,
          "Content": " Եւ նա ասեց նորանց. Այսպէս է ասում Իսրայէլի Տէր Աստուածը. Ասեցէք այն մարդին, որ ձեզ ինձ մօտ է ուղարկել. ",
          "ID": "b1t1b14c34v23",
          "intID": 1114034023
        },
        {
          "Number": 24,
          "Content": " Տէրը այսպէս է ասում. Ահա ես այս տեղի եւ նորա բնակիչների վերայ չարիք եմ բերելու՝ այն բոլոր անէծքները որ գրուած են այն գրքի մէջ որ կարդացել են Յուդայի թագաւորի առաջին։ ",
          "ID": "b1t1b14c34v24",
          "intID": 1114034024
        },
        {
          "Number": 25,
          "Content": " Նորա համար որ ինձ թողած ուրիշ աստուածների խունկ ծխեցին, որ բարկացնեն իրանց ձեռքերի բոլոր գործքերովը. Եւ իմ բարկութիւնը պիտի թափուի այս տեղի վերայ եւ պիտի չհանգչէ։ ",
          "ID": "b1t1b14c34v25",
          "intID": 1114034025
        },
        {
          "Number": 26,
          "Content": " Եւ Յուդայի թագաւորին, որ ձեզ ուղարկել է Տիրոջը հարցնելու, այսպէս ասեցէք նորան. Այսպէս է ասում Իսրայէլի Տէր Աստուածը այն քո լսած խօսքերի համար. ",
          "ID": "b1t1b14c34v26",
          "intID": 1114034026
        },
        {
          "Number": 27,
          "Content": " Որովհետեւ քո սիրտը կակղացաւ եւ խոնարհուեցար Աստուծոյ առաջը այս տեղի եւ նորա բնակիչների մասին եղած խօսքերը լսելով, եւ խոնարհուեցար իմ առաջը, եւ պատառեցիր քո հանդերձները, եւ լաց եղար իմ առաջը, ուրեմն ես էլ քեզ լսեցի, ասում է Եհովան։ ",
          "ID": "b1t1b14c34v27",
          "intID": 1114034027
        },
        {
          "Number": 28,
          "Content": " Ահա ես քեզ կժողովեմ քո հայրերի մօտ, եւ դու կդրուիս քո գերեզմանների մէջ խաղաղութեամբ, եւ քո աչքերը չեն տեսնիլ այն բոլոր չարիքը, որ ես պիտի բերեմ այս տեղի վերայ եւ նորա բնակիչների վերայ։ Եւ նորանք պատասխանը բերին թագաւորին։ \n",
          "ID": "b1t1b14c34v28",
          "intID": 1114034028
        },
        {
          "Number": 29,
          "Content": "  Եւ թագաւորը մարդ ուղարկեց եւ ժողովեց Յուդայի եւ Երուսաղէմի բոլոր ծերերին։ ",
          "ID": "b1t1b14c34v29",
          "intID": 1114034029
        },
        {
          "Number": 30,
          "Content": " Եւ թագաւորը եւ Յուդայի բոլոր մարդիկը եւ Երուսաղէմի բնակիչները եւ քահանաներն ու Ղեւտացիները եւ բոլոր ժողովուրդը մեծից մինչեւ փոքրը վեր գնացին Տիրոջ տունը, եւ նորանց ականջին կարդացին Տիրոջ տանը գտնուած ուխտի գրքի բոլոր խօսքերը։ ",
          "ID": "b1t1b14c34v30",
          "intID": 1114034030
        },
        {
          "Number": 31,
          "Content": " Եւ թագաւորը կանգնած էր  իր տեղը, եւ ուխտ արաւ Տիրոջ առաջին, որ գնայ Տիրոջ ետեւից եւ պահէ նորա պատուէրները, վկայութիւնները եւ կանոնները իր բոլոր սրտովը եւ իր բոլոր հոգովը, որ կատարէ այս գրքի մէջ գրուած ուխտի խօսքերը։ ",
          "ID": "b1t1b14c34v31",
          "intID": 1114034031
        },
        {
          "Number": 32,
          "Content": " Եւ նա կանգնեցրեց բոլոր Երուսաղէմում եւ Բենիամինում գտնուողներին. Եւ Երուսաղէմի բնակիչներն արին Աստուծոյ՝ իրանց հայրերի Աստուծոյ ուխտին համեմատ։ ",
          "ID": "b1t1b14c34v32",
          "intID": 1114034032
        },
        {
          "Number": 33,
          "Content": " Եւ Յովսիան հեռացրեց բոլոր  գարշութիւններն Իսրայէլի որդկանց բոլոր երկիրներիցը. Եւ Իսրայէլի մէջ բոլոր գտնուողներին ծառայութիւն անել տուաւ իրանց Տէր Աստուծոյ ծառայութիւնը. Եւ նորանք նորա բոլոր օրերումը չխոտորուեցին իրանց հայրերի Տէր Աստուծոյ ետեւից։ \n",
          "ID": "b1t1b14c34v33",
          "intID": 1114034033
        }
      ],
      "ID": "b1t1b14c34",
      "intID": 1114034000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 35,
      "Description": "Յովսիան հանդէսով զատիկ է կատարում։ Նեքաւով Փարաւօնից սպանվում է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Յովսիան Երուսաղէմումը զատիկ արաւ Տիրոջ համար. Եւ զատիկը մորթեցին առաջին ամսի տասնեւչորսին։ ",
          "ID": "b1t1b14c35v1",
          "intID": 1114035001
        },
        {
          "Number": 2,
          "Content": " Եւ նա կանգնեցրեց քահանաներին իրանց պահպանութիւնների վերայ, եւ նորանց քաջալերեց Տիրոջ տան ծառայութիւնն անելու։ ",
          "ID": "b1t1b14c35v2",
          "intID": 1114035002
        },
        {
          "Number": 3,
          "Content": " Եւ ասեց բոլոր Իսրայէլին սովորեցնող՝ Տիրոջը նուիրուած Ղեւտացիներին. Սուրբ տապանակը դրէք այն տանը, որ շինեց Իսրայէլի թագաւոր՝ Դաւիթի որդի Սողոմոնը. Ձեզ պէտք չէ, որ նա ուսի վերայ բեռ լինի. Հիմա դուք ծառայեցէք ձեր Տէր Աստուծուն եւ նորա Իսրայէլ ժողովրդին. ",
          "ID": "b1t1b14c35v3",
          "intID": 1114035003
        },
        {
          "Number": 4,
          "Content": " Եւ պատրաստ եղէք ազգատոհմերովը ձեր դասակարգութիւնների համեմատ Իսրայէլի թագաւոր  Դաւիթի գրածին եւ նորա որդի  Սողոմոնի գրածին պէս. ",
          "ID": "b1t1b14c35v4",
          "intID": 1114035004
        },
        {
          "Number": 5,
          "Content": " Եւ կանգնեցէք սրբարանումը ազգատոհմերի բաժանմունքների համեմատ ձեր եղբայրների՝ ժողովրդի որդկանց համար եւ Ղեւտացիների ազգատոհմերի դասակարգների համեմատ. ",
          "ID": "b1t1b14c35v5",
          "intID": 1114035005
        },
        {
          "Number": 6,
          "Content": " Եւ մորթեցէք զատիկը եւ  սրբուեցէք, եւ պատրաստեցէք ձեր եղբայրների համար, որ Մովսէսի ձեռքով խօսուած Աստուծոյ խօսքին պէս անէք։ ",
          "ID": "b1t1b14c35v6",
          "intID": 1114035006
        },
        {
          "Number": 7,
          "Content": " Եւ Յովսիան պարգեւեց բոլոր այնտեղ գտնուող ժողովրդի որդիներին համարով հօտերից երեսուն հազար գառն եւ այծի ձագ՝ բոլորը  զատկի համար, եւ երեք հազար արջառ. Սորանք  թագաւորի ստացուածքիցն էին։ ",
          "ID": "b1t1b14c35v7",
          "intID": 1114035007
        },
        {
          "Number": 8,
          "Content": " Եւ իր իշխանները պարգեւեցին յօժարութեամբ ժողովրդին, քահանաներին եւ Ղեւտացիներին. Աստուծոյ տան իշխանները՝  Քեղկիան,  Զաքարիան եւ Յեքիէլը տուին քահանաներին զատկի համար երկու հազար վեց հարիւր գառն եւ երեք հարիւր արջառ։ ",
          "ID": "b1t1b14c35v8",
          "intID": 1114035008
        },
        {
          "Number": 9,
          "Content": " Եւ  Քոնոնիան ու նորա եղբայրները Սեմայիան եւ Նաթանայէլը եւ Ղեւտացիների իշխանները՝ Ասաբիան, Յէիէլը եւ Յովզաբադը պարգեւեցին Ղեւտացիներին զատկի համար հինգ հազար գառն, եւ հինգ հարիւր արջառ։ \n",
          "ID": "b1t1b14c35v9",
          "intID": 1114035009
        },
        {
          "Number": 10,
          "Content": " Եւ պաշտօնը պատրաստուեցաւ. Եւ քահանաները կանգնեցին  իրանց կանգնելու տեղը եւ Ղեւտացիներն իրանց դասակարգութիւնների համեմատ՝ թագաւորի պատուէրին պէս։ ",
          "ID": "b1t1b14c35v10",
          "intID": 1114035010
        },
        {
          "Number": 11,
          "Content": " Եւ մորթեցին զատիկը, եւ քահանաները սրսկում էին նորանց ձեռքիցը, իսկ Ղեւտացիները մաշկում էին։ ",
          "ID": "b1t1b14c35v11",
          "intID": 1114035011
        },
        {
          "Number": 12,
          "Content": " Եւ ջոկում էին ողջակէզացուները, որ տան՝ ժողովրդի որդկանցը ազգատոհմերի բաժանմունքների համեմատ Տիրոջը մատուցանելու համար՝ ինչպէս որ գրուած է Մովսէսի գրքումը. Եւ այսպէս էլ արջառներին։ ",
          "ID": "b1t1b14c35v12",
          "intID": 1114035012
        },
        {
          "Number": 13,
          "Content": " Եւ զատիկը  խորովեցին կրակով կանոնին համեմատ, բայց նուէրներն եփեցին  կաթսաներում, սաներում եւ տապակներում, եւ շուտով հասցրին ժողովրդի բոլոր որդկանցը։ ",
          "ID": "b1t1b14c35v13",
          "intID": 1114035013
        },
        {
          "Number": 14,
          "Content": " Եւ յետոյ պատրաստեցին իրանց համար եւ քահանաների համար, որովհետեւ Ահարօնի որդիքը քահանաները մինչեւ գիշերը ողջակէզներն ու ճարպերն էին մատուցանում. Իսկ Ղեւտացիները պատրաստեցին իրանց համար եւ Ահարօնի որդկանց՝ քահանաների համար։ ",
          "ID": "b1t1b14c35v14",
          "intID": 1114035014
        },
        {
          "Number": 15,
          "Content": " Եւ Ասափի որդկանց երգեցողները կանգնել էին իրանց կանգնելու տեղը  Դաւիթի, Ասափի, Եմանի եւ թագաւորական տեսանող Իդիթունի պատուէրին համեմատ, եւ դռնապաններն էլ  ամեն մէկ դռան վերայ. Նորանց պէտք չէր որ իրանց պաշտօնիցը հեռանային, որովհետեւ իրանց եղբայրները Ղեւտացիները պատրաստում էին նորանց համար։ ",
          "ID": "b1t1b14c35v15",
          "intID": 1114035015
        },
        {
          "Number": 16,
          "Content": " Այսպէս պատրաստուեցաւ այն օրը Տիրոջ բոլոր պաշտօնը որ զատիկը կատարեն եւ ողջակէզներ մատուցանեն Տիրոջ սեղանի վերայ՝ Յովսիա թագաւորի պատուէրին պէս։ ",
          "ID": "b1t1b14c35v16",
          "intID": 1114035016
        },
        {
          "Number": 17,
          "Content": " Եւ այնտեղ գտնուող Իսրայէլի որդիքն այն ժամանակ կատարեցին զատիկը եւ  բաղարջակերաց տօնը եօթն օր։ ",
          "ID": "b1t1b14c35v17",
          "intID": 1114035017
        },
        {
          "Number": 18,
          "Content": " Եւ Իսրայէլումը  նորա նման զատիկ չէր կատարուել Սամուէլ մարգարէի օրերից հետէ. Եւ Իսրայէլի բոլոր թագաւորներն այնպիսի զատիկ չէին արել, ինչպէս արին Յովսիան, եւ քահանաները, Ղեւտացիները եւ բոլոր այնտեղ գտնուող Յուդան եւ Իսրայէլը եւ Երուսաղէմի բնակիչները։ ",
          "ID": "b1t1b14c35v18",
          "intID": 1114035018
        },
        {
          "Number": 19,
          "Content": " Յովսիայի թագաւորութեան տասնեւութերորդ տարին կատարուեցաւ այս զատիկը։ \n",
          "ID": "b1t1b14c35v19",
          "intID": 1114035019
        },
        {
          "Number": 20,
          "Content": " Այս ամենից յետոյ որ Յովսիան կարգադրեց Աստուծոյ տունը, վեր եկաւ Եգիպտոսի Նեքաւով թագաւորը Եփրատի մօտ եղող Քարքամիսի դէմ պատերազմելու. Եւ Յովսիան դուրս եկաւ նորա դէմ։ ",
          "ID": "b1t1b14c35v20",
          "intID": 1114035020
        },
        {
          "Number": 21,
          "Content": " Բայց նա պատգամաւորներ ուղարկեց նորա մօտ ասելով.  Դու ինձ հետ ի՞նչ գործ ունիս, ով Յուդայի թագաւոր. Ես այսօր քեզ դէմ չեմ, այլ ինձ հետ պատերազմողի տան դէմ. Եւ Աստուած հրամայել է ինձ որ շտապեմ. Ետ քաշուիր ինձ հետ եղող Աստուածանից, որ քեզ չփչացնէ։ ",
          "ID": "b1t1b14c35v21",
          "intID": 1114035021
        },
        {
          "Number": 22,
          "Content": " Սակայն Յովսիան երեսը նորանից չշրջեց, այլ նորա հետ պատերազմելու համար  հագուստը փոխեց, եւ չլսեց Աստուծոյ բերանից դուրս եկած Նեքաւովի խօսքին, եւ գնաց Մակեդդովի հովիտը որ պատերազմէ։ ",
          "ID": "b1t1b14c35v22",
          "intID": 1114035022
        },
        {
          "Number": 23,
          "Content": " Եւ աղեղնաւորները նետով զարկեցին Յովսիա թագաւորին. Եւ թագաւորն ասեց իր ծառաներին. Ինձ տարէք, որովհետեւ սաստիկ վիրաւորուած եմ։ ",
          "ID": "b1t1b14c35v23",
          "intID": 1114035023
        },
        {
          "Number": 24,
          "Content": " Եւ նորա ծառաները նորան տարին կառքիցը եւ նորան հեծեցրին նորա երկրորդ կառքի վերայ եւ նորան բերին Երուսաղէմ, եւ նա մեռաւ եւ թաղուեցաւ իր հայրերի գերեզմանատան. Եւ բոլոր Յուդան եւ Երուսաղէմը սուգ արին Յովսիայի վերայ։ ",
          "ID": "b1t1b14c35v24",
          "intID": 1114035024
        },
        {
          "Number": 25,
          "Content": " Եւ Երեմիան ողբ ասեց  Յովսիայի վերայ. Եւ բոլոր  երգիչներն ու երգչուհիները յիշում են Յովսիային իրանց ողբերումը մինչեւ այսօր. Եւ նորանց սովորութիւն շինեցին Իսրայէլի համար. Եւ ահա նորանք գրուած են ողբերումը։ \n",
          "ID": "b1t1b14c35v25",
          "intID": 1114035025
        },
        {
          "Number": 26,
          "Content": " Եւ Յովսիայի մնացորդ պատմութիւնը եւ նորա բարեգործութիւնները, որ արաւ Տիրոջ օրէնքումը գրուածին համեմատ, ",
          "ID": "b1t1b14c35v26",
          "intID": 1114035026
        },
        {
          "Number": 27,
          "Content": " Եւ նորա առաջին եւ վերջին պատմութիւնը, ահա գրուած են Իսրայէլի եւ Յուդայի թագաւորների գրքումը։ \n",
          "ID": "b1t1b14c35v27",
          "intID": 1114035027
        }
      ],
      "ID": "b1t1b14c35",
      "intID": 1114035000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 36,
      "Description": "Յովաքազը, Յովակիմը, Յովաքինը և Սեդեկիան թագաւորներ։ բաբիլոնի գերութիւնը։ Կիւրոսի ետ դառնալու հրամանը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  երկրի ժողովուրդն առան Յովսիայի որդի Յովաքազին եւ նորան թագաւոր արին իր հօր տեղ Երուսաղէմումը։ ",
          "ID": "b1t1b14c36v1",
          "intID": 1114036001
        },
        {
          "Number": 2,
          "Content": " Քսանեւերեք տարեկան էր Յովաքազը՝ երբոր թագաւոր եղաւ, եւ երեք ամիս թագաւորեց Երուսաղէմումը։ ",
          "ID": "b1t1b14c36v2",
          "intID": 1114036002
        },
        {
          "Number": 3,
          "Content": " Եւ նորան հեռացրեց աթոռից Եգիպտոսի թագաւորը Երուսաղէմումը, եւ երկրի վերայ հարիւր տաղանդ արծաթ եւ մէկ տաղանդ ոսկի հարկ դրաւ։ ",
          "ID": "b1t1b14c36v3",
          "intID": 1114036003
        },
        {
          "Number": 4,
          "Content": " Եւ Եգիպտոսի թագաւորը նորա եղբայր Եղիակիմին թագաւոր դրաւ Յուդայի եւ Երուսաղէմի վերայ, եւ նորա անունը փոխեց Յովակիմ. Իսկ նորա եղբայր Յովաքազին առաւ Նեքաւովը եւ տարաւ Եգիպտոս։ \n",
          "ID": "b1t1b14c36v4",
          "intID": 1114036004
        },
        {
          "Number": 5,
          "Content": " Յովակիմը քսանեւհինգ տարեկան էր՝ երբոր թագաւոր եղաւ եւ տասնեւմէկ տարի թագաւորեց Երուսաղէմումը. Եւ չարութիւն արաւ իր Տէր Աստուծոյ աչքի առաջին։ ",
          "ID": "b1t1b14c36v5",
          "intID": 1114036005
        },
        {
          "Number": 6,
          "Content": "  Նորա վերայ եկաւ  Բաբիլոնի Նաբուգոդոնոսոր թագաւորը եւ նորան կապեց կրկնակի ոտնակապերով, որ նորան տանէ Բաբիլոն։ ",
          "ID": "b1t1b14c36v6",
          "intID": 1114036006
        },
        {
          "Number": 7,
          "Content": " Եւ Նաբուգոդոնոսորը Տիրոջ տան անօթներիցը տարաւ Բաբիլոն եւ դրաւ նորանց Բաբիլոնում իր տաճարի մէջ։ ",
          "ID": "b1t1b14c36v7",
          "intID": 1114036007
        },
        {
          "Number": 8,
          "Content": " Եւ Յովակիմի մնացորդ պատմութիւնը եւ նորա արած գարշութիւնները եւ նորա վերայ գտնուածը, ահա նորանք գրուած են Իսրայէլի եւ Յուդայի թագաւորների գրքումը. Եւ նորա որդի  Յովաքինը թագաւոր եղաւ նորա տեղ։ ",
          "ID": "b1t1b14c36v8",
          "intID": 1114036008
        },
        {
          "Number": 9,
          "Content": " Տասնևութը տարեկան էր Յովաքինը՝ երբոր թագաւոր եղաւ, եւ երեք ամիս ու տասն օր թագաւորեց Երուսաղէմումը, եւ չարութիւն արաւ Տիրոջ աչքի առաջին։ ",
          "ID": "b1t1b14c36v9",
          "intID": 1114036009
        },
        {
          "Number": 10,
          "Content": " Եւ հետեւեալ տարին Նաբուգոդոնոսոր թագաւորը զօրք ուղարկեց, եւ նորան տանել տուաւ Տիրոջ տան պատուական անօթներովը մէկտեղ Բաբիլոն. Եւ նորա հօր եղբայր Սեդեկիային թագաւոր դրաւ Յուդայի եւ Երուսաղէմի վերայ։ \n",
          "ID": "b1t1b14c36v10",
          "intID": 1114036010
        },
        {
          "Number": 11,
          "Content": "  Քսանեւմէկ տարեկան էր Սեդեկիան՝ երբոր թագաւոր եղաւ, եւ տասնեւմէկ տարի թագաւորեց Երուսաղէմումը։ ",
          "ID": "b1t1b14c36v11",
          "intID": 1114036011
        },
        {
          "Number": 12,
          "Content": " Եւ չարութիւն արաւ իր Տէր Աստուծոյ աչքի առաջին՝ Տիրոջ բերանից խօսող  Երեմիա մարգարէի առաջին չխոնարհուեցաւ։ ",
          "ID": "b1t1b14c36v12",
          "intID": 1114036012
        },
        {
          "Number": 13,
          "Content": " Եւ Նաբուգոդոնոսոր թագաւորի դէմ էլ  ապստամբուեց  որ իրան երդում էր տուել Աստուծով, եւ  իր պարանոցը խստացրեց, եւ  իր սիրտը պնդացրեց, որ Իսրայէլի Տէր Աստուծուն չդառնա։ ",
          "ID": "b1t1b14c36v13",
          "intID": 1114036013
        },
        {
          "Number": 14,
          "Content": " Քահանաների բոլոր իշխաններն ու ժողովուրդն էլ խիստ շատ անօրէնութիւններ արին ուրիշ ազգերի բոլոր գարշութիւնների պէս, եւ պղծեցին Տիրոջ տունը, որ նա սրբել էր Երուսաղէմումը։ ",
          "ID": "b1t1b14c36v14",
          "intID": 1114036014
        },
        {
          "Number": 15,
          "Content": " Եւ նորանց հայրերի Տէր Աստուածն ուղարկում էր նորանց իր պատգամաւորների ձեռքով առաւօտանց կանուխ իր պատգամները. Որովհետեւ խնայում էր իր ժողովրդին ու իր բնակարանին. ",
          "ID": "b1t1b14c36v15",
          "intID": 1114036015
        },
        {
          "Number": 16,
          "Content": " Բայց  նորանք անարգում էին Աստուծոյ պատգամաւորներին, եւ արհամարհում էին նորա խօսքերը եւ ծաղրում էին նորա մարգարէներին, մինչեւ որ բարձրացաւ Տիրոջ  բարկութիւնն իր ժողովրդի վերայ այնպէս որ բժշկութիւն չմնաց։ ",
          "ID": "b1t1b14c36v16",
          "intID": 1114036016
        },
        {
          "Number": 17,
          "Content": " Եւ  նորանց վերայ բերաւ Քաղդէացիների թագաւորին, որ նա էլ սրով սպանեց նորանց երիտասարդներին իրանց սրբարանի տանը, եւ չխնայեց երիտասարդին, կոյսին, ծերին եւ ալեւորին. Բոլորը նորա ձեռքը մատնեց։ ",
          "ID": "b1t1b14c36v17",
          "intID": 1114036017
        },
        {
          "Number": 18,
          "Content": " Եւ  Աստուծոյ տան բոլոր անօթները՝ մեծերը եւ փոքրերը եւ Տիրոջ տան գանձերը եւ թագաւորի եւ նորա իշխանների գանձերը՝ բոլորը տարաւ Բաբիլոն. ",
          "ID": "b1t1b14c36v18",
          "intID": 1114036018
        },
        {
          "Number": 19,
          "Content": " Եւ այրեցին Աստուծոյ տունը, եւ քանդեցին Երուսաղէմի պարիսպը, եւ նորա ամեն պալատները կրակով այրեցին, եւ նորա բոլոր ազնիւ բաները փչացրին։ ",
          "ID": "b1t1b14c36v19",
          "intID": 1114036019
        },
        {
          "Number": 20,
          "Content": " Իսկ սուրից մնացածներին գերի տարաւ Բաբիլոն, եւ  նորանք նորա ու նորա որդկանցը ծառաներ եղան մինչեւ Պարսից թագաւորութեան թագաւորելը, ",
          "ID": "b1t1b14c36v20",
          "intID": 1114036020
        },
        {
          "Number": 21,
          "Content": " Որպէս զի Երեմիայի բերանով ասուած Տիրոջ խօսքը կատարուի, մինչեւ որ երկիրը  վայելէ իր շաբաթները. Աւերման բոլոր օրերը նա շաբթ պահեց, մինչեւ եօթանասուն տարին լրանալը։ \n",
          "ID": "b1t1b14c36v21",
          "intID": 1114036021
        },
        {
          "Number": 22,
          "Content": " Եւ  Պարսից Կիւրոս թագաւորի առաջին տարին,  Երեմիայի բերանով ասուած Տիրոջ խօսքը կատարուելով, Տէրը զարթնեցրեց Պարսից  Կիւրոս թագաւորի հոգին, եւ նա իր բոլոր թագաւորութեան մէջ մունետիկ կանչել տուաւ, նաեւ գրուածով հրատարակեց ասելով. \n",
          "ID": "b1t1b14c36v22",
          "intID": 1114036022
        },
        {
          "Number": 23,
          "Content": "  Այսպէս է ասում Պարսից Կիւրոս թագաւորը. Երկնքի Եհովայ Աստուածը տուել է ինձ երկրի բոլոր թագաւորութիւնները, եւ նա ինձպատուիրել է նորա համար մի տուն շինել Երուսաղէմումը որ Յուդայումն է։ Ձեզանից ամեն ով որ նորա ժողովրդիցն է, նորա Եհովայ Աստուածն իր հետ լինի, եւ թող գնայ։ \n",
          "ID": "b1t1b14c36v23",
          "intID": 1114036023
        }
      ],
      "ID": "b1t1b14c36",
      "intID": 1114036000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b14",
  "intID": 1114000000,
  "GroupName": "Պատմական",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "բ Մն."
  ],
  "PreferredShortName": "2 Մնաց."
}