{
  "Number": 16,
  "Name": "Նեեմիա",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Նէեմիայի աղօթքը իր թշուառ հայրենիքի համար։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Աքազիայի որդի  Նէեմիայի խօսքերը։ \n Եւ եղաւ  Քաղսեւ ամսումը Արտաշէս թագաւորի  քսաներորդ տարին, որ ես  Շուշան մայրաքաղաքումն էի։ ",
          "ID": "b1t1b16c1v1",
          "intID": 1116001001
        },
        {
          "Number": 2,
          "Content": " Եւ իմ եղբայրներից մէկը՝  Անանին եւ Յուդայից մի քանի մարդիկ եկան. Եւ ես նորանց հարցրի այն ազատուած Հրէաների մասին, որ մնացել էին գերութիւնից, եւ Երուսաղէմի մասին։ ",
          "ID": "b1t1b16c1v2",
          "intID": 1116001002
        },
        {
          "Number": 3,
          "Content": " Եւ նորանք ինձ ասեցին. Այն մնացորդները, որ մնացին գերութիւնից, այնտեղ գաւառումը մեծ նեղութեան եւ անարգութեան մէջ են, եւ  Երուսաղէմի պարիսպները  քանդուած եւ նորա դռները կրակով այրուած են։ \n",
          "ID": "b1t1b16c1v3",
          "intID": 1116001003
        },
        {
          "Number": 4,
          "Content": " Եւ երբոր ես այս խօսքերը լսեցի  նստեցի եւ լացի եւ սուգ արի մի քանի օր. եւ ծոմ պահեցի ու աղօթք էի անում երկնքի Աստուծոյ առաջին. ",
          "ID": "b1t1b16c1v4",
          "intID": 1116001004
        },
        {
          "Number": 5,
          "Content": " Եւ ասում էի. Ով Տէր՝ երկնքի Աստուած, մեծ եւ ահեղ Աստուած, որ ուխտ եւ ողորմութիւն ես պահում քեզ սիրողներին եւ քո պատուիրանքները պահողներին. ",
          "ID": "b1t1b16c1v5",
          "intID": 1116001005
        },
        {
          "Number": 6,
          "Content": " Աղաչում եմ՝  ականջ դիր եւ  աչքերդ բաց լինին քո ծառայի աղօթքը լսելու, որ ես հիմա աղօթում եմ քո առաջին ցերեկ եւ գիշեր քո Իսրայէլի որդի՝ ծառաներիդ համար, եւ  խոստովանում եմ Իսրայէլի որդկանց մեղքերը որ քեզ դէմ մեղանչեցինք. ես էլ եւ իմ հօր տունն էլ մեղանչել ենք։ ",
          "ID": "b1t1b16c1v6",
          "intID": 1116001006
        },
        {
          "Number": 7,
          "Content": " Իրաւ յանցաւոր ենք քեզ դէմ, եւ չենք պահել այն պատուիրանքները եւ կանոններն ու իրաւունքները, որ դու պատուիրեցիր քո Մովսէս ծառային։ ",
          "ID": "b1t1b16c1v7",
          "intID": 1116001007
        },
        {
          "Number": 8,
          "Content": " Սակայն յիշիր այն խօսքը որ պատուիրեցիր Մովսէս ծառայիդ ասելով. Եթէ  դուք յանցանք գործէք, ես ձեզ կցրուեմ ազգերի մէջ։ ",
          "ID": "b1t1b16c1v8",
          "intID": 1116001008
        },
        {
          "Number": 9,
          "Content": " Եւ եթէ  ետ դառնաք դէպի ինձ եւ պահէք իմ պատուիրանքները եւ կատարէք նորանց,  թէ որ ձեր աքսորուածները երկնքի ծայրումն էլ լինին, այնտեղից կժողովեմ եւ նորանց կբերեմ այն տեղը որ ես ընտրել եմ իմ անունն այնտեղ բնակեցնելու։ ",
          "ID": "b1t1b16c1v9",
          "intID": 1116001009
        },
        {
          "Number": 10,
          "Content": " Եւ  ահա նորանք քո ծառաներն ու քո ժողովուրդն են, որ ազատեցիր քո մեծ ուժովը եւ քո զօրաւոր բազուկովը։ ",
          "ID": "b1t1b16c1v10",
          "intID": 1116001010
        },
        {
          "Number": 11,
          "Content": " Ոհ Տէր, ականջ դիր ծառայիդ աղօթքին եւ ծառաներիդ աղօթքին, որ սիրում են քո անունից վախենալը. եւ յաջողութիւն տուր այսօր քո ծառային, եւ ինձ ողորմութիւն գտնել տուր այս մարդի առաջին։ Եւ ես թագաւորի մատռուակն էի։ \n",
          "ID": "b1t1b16c1v11",
          "intID": 1116001011
        }
      ],
      "ID": "b1t1b16c1",
      "intID": 1116001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Նէեմիան հրաման և թուղթ է ստանում Երուսաղէմը շինելու։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ եղաւ  Նիսան ամսումը՝  Արտաշէս թագաւորի  քսաներորդ տարին, որ գինի կար նորա առաջին. եւ ես առայ գինին եւ տուի թագաւորին. եւ ես նորա առաջին տրտում եղած չէի։ ",
          "ID": "b1t1b16c2v1",
          "intID": 1116002001
        },
        {
          "Number": 2,
          "Content": " Եւ թագաւորն ասեց ինձ. Ի՞նչու համար է երեսդ տրտում, քանի որ դու հիւանդ չես. Սա ուրիշ ոչինչ չէ եթէ ոչ սրտի ցաւ. եւ ես խիստ շատ վախեցայ. ",
          "ID": "b1t1b16c2v2",
          "intID": 1116002002
        },
        {
          "Number": 3,
          "Content": " Եւ ասեցի թագաւորին. Արքայ, յաւիտեան կաց. ի՞նչու համար չտրտմի իմ երեսը, որ իմ հայրերի գերեզմանատան քաղաքը աւերակ է եւ նորա դռները կրակով այրուել են։ ",
          "ID": "b1t1b16c2v3",
          "intID": 1116002003
        },
        {
          "Number": 4,
          "Content": " Եւ թագաւորն ինձ ասեց. Ի՞նչ է քո ուզածը. եւ ես աղօթք արի  երկնքի Աստուծուն։ ",
          "ID": "b1t1b16c2v4",
          "intID": 1116002004
        },
        {
          "Number": 5,
          "Content": " Եւ ես ասեցի թագաւորին. Եթէ թագաւորին հաճելի է, եւ եթէ ծառադ հաճելի է քո առաջին, ինձ ուղարկիր Հրէաստան իմ հայրերի գերեզմանատան քաղաքը, որ ես շինեմ նորան։ ",
          "ID": "b1t1b16c2v5",
          "intID": 1116002005
        },
        {
          "Number": 6,
          "Content": " Եւ ինձ ասեց թագաւորը (եւ թագուհին նստել էր նորա կշտին), մինչեւ ե՞րբ կտեւէ քո գնալը, եւ ե՞րբ կդառնաս։ Եւ հաճելի եղաւ թագաւորի առաջին որ ինձ ուղարկէ, եւ ես նորան ժամանակ որոշեցի։ ",
          "ID": "b1t1b16c2v6",
          "intID": 1116002006
        },
        {
          "Number": 7,
          "Content": " Եւ ասեցի թագաւորին. Եթէ հաճելի է թագաւորին, թող ինձ նամակներ տրուին Գետի այն կողմի իշխանների վերայ, որ ինձ անցկացնեն մինչեւ որ հասնեմ Հրէաստան. ",
          "ID": "b1t1b16c2v7",
          "intID": 1116002007
        },
        {
          "Number": 8,
          "Content": " Եւ մի նամակ թագաւորական պարտէզի տեսուչ Ասափի վերայ, որ ինձ փայտ տայ Աստուծոյ տան աշտարակի դռները եւ քաղաքի պարիսպների դռները ծածկելու համար եւ  այն տան համար ուր որ ես պիտի գնամ. եւ թագաւորը տուաւ ինձ, որովհետեւ  Աստուծոյ բարի ձեռքն ինձ վերայ էր։ \n",
          "ID": "b1t1b16c2v8",
          "intID": 1116002008
        },
        {
          "Number": 9,
          "Content": "  Եւ ես եկայ Գետի այս կողմի իշխանների մօտ եւ թագաւորի նամակները նորանց տուի. եւ թագաւորն ինձ հետ զօրապետներ եւ ձիաւորներ ուղարկեց։ ",
          "ID": "b1t1b16c2v9",
          "intID": 1116002009
        },
        {
          "Number": 10,
          "Content": " Եւ երբոր  Սանաբաղատ  Որոնացին եւ Ամմոնացի ծառայ  Տուբիան լսեցին, խիստ շատ նեղացան, որ մի մարդ է եկել  Իսրայէլի որդկանց բարիքը ուզելու։ ",
          "ID": "b1t1b16c2v10",
          "intID": 1116002010
        },
        {
          "Number": 11,
          "Content": " Եւ ես եկայ Երուսաղէմ, եւ երեք օր այնտեղ մնացի։ \n",
          "ID": "b1t1b16c2v11",
          "intID": 1116002011
        },
        {
          "Number": 12,
          "Content": " Եւ ես վեր կացայ գիշերը եւ մի քիչ մարդիկ ինձ հետ, եւ ոչ մի մարդի չպատմեցի թէ իմ Աստուածն ինչ է դրել իմ սրտումը որ Երուսաղէմին անեմ, եւ մէկ անասուն չկար ինձ հետ բացի իմ հեծած անասունից։ ",
          "ID": "b1t1b16c2v12",
          "intID": 1116002012
        },
        {
          "Number": 13,
          "Content": " Եւ ես դուրս եկայ Ձորի դռնովը գիշերով եւ գնացի դէպի Վիշապի աղբիւրը եւ դէպի Աղբի դուռը, եւ զննեցի Երուսաղէմի  քանդուած պարիսպները եւ նորա կրակով այրուած դռները։ ",
          "ID": "b1t1b16c2v13",
          "intID": 1116002013
        },
        {
          "Number": 14,
          "Content": " Եւ անցկացայ  Աղբիւրի դուռը եւ  Թագաւորի աւազանը. եւ տակիս անասունի համար տեղ չկար անցնելու։ ",
          "ID": "b1t1b16c2v14",
          "intID": 1116002014
        },
        {
          "Number": 15,
          "Content": " Եւ գիշերը վեր գնացի  հեղեղատովը եւ զննեցի պարիսպը. եւ ետ դառայ ու մտայ Ձորի դռնովը եւ ետ դառայ։ ",
          "ID": "b1t1b16c2v15",
          "intID": 1116002015
        },
        {
          "Number": 16,
          "Content": " Եւ ոստիկանները չիմացան թէ ուր գնացի եւ թէ ես ինչ եմ անում․ եւ Հրէաներին եւ քահանաներին ու ազնուականներին ու ոստիկաններին եւ միւս գործը կատարողներին մինչեւ այն ժամանակ չէի իմացրել։ \n",
          "ID": "b1t1b16c2v16",
          "intID": 1116002016
        },
        {
          "Number": 17,
          "Content": " Եւ ես նորանց ասեցի. Դուք տեսնում էք այս թշուառութիւնը, որի մէջ մենք կանք, որ Երուսաղէմն աւերակ եւ նորա դռները կրակով այրուած են. եկէք Երուսաղէմի պարիսպը շինենք, որ այլ եւս  նախատինք չլինինք։ ",
          "ID": "b1t1b16c2v17",
          "intID": 1116002017
        },
        {
          "Number": 18,
          "Content": " Եւ ես նորանց պատմեցի որ իմ Աստուծոյ ձեռքը ինձ վերայ բարեյաջող է, եւ մանաւանդ թագաւորի խօսքերը որ ինձ ասել էր. եւ նորանք ասեցին. Վեր կենանք եւ շինենք, եւ  իրանց ձեռքերն ուժովացրին այս բարի գործի համար։ \n",
          "ID": "b1t1b16c2v18",
          "intID": 1116002018
        },
        {
          "Number": 19,
          "Content": " Եւ Որոնացի Սանաբաղատը ու Ամմոնացի ծառայ Տուբիան եւ Արաբացի Գեսամը այս լսելով  մեզ ծաղր արին եւ մեզ արհամարհեցին եւ ասեցին. Սա ի՞նչ բանէ որ անում էք.  մի՞թէ ապստամբվում էք թագաւորի դէմ։ ",
          "ID": "b1t1b16c2v19",
          "intID": 1116002019
        },
        {
          "Number": 20,
          "Content": " Բայց ես նորանց պատասխան տուի եւ ասեցի նորանց. Երկնքի Աստուածն ինքը մեզ յաջողութիւն է տալու, եւ մենք նորա ծառաներս վեր ենք կենալու որ շինենք.  իսկ դուք բաժին, իրաւունք եւ յիշատակ չունիք Երուսաղէմումը։ \n",
          "ID": "b1t1b16c2v20",
          "intID": 1116002020
        }
      ],
      "ID": "b1t1b16c2",
      "intID": 1116002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Երուսաղէմի շինելու նկարագրութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ վեր կացան  Եղիասիբ մեծ քահանան եւ նորա եղբարք քահանաները եւ շինեցին  Ոչխարաց դուռը, նորանք նուիրեցին նորան եւ նորա դռները կանգնեցրին եւ նուիրեցին մինչեւ  Մէայի աշտարակը՝ մինչեւ  Անանայէլի աշտարակը։ ",
          "ID": "b1t1b16c3v1",
          "intID": 1116003001
        },
        {
          "Number": 2,
          "Content": " Եւ նորա մօտ շինեցին  Երիքովի մարդիկը, եւ նորա մօտ շինեց Իմրիի որդի Զաքուրը։ ",
          "ID": "b1t1b16c3v2",
          "intID": 1116003002
        },
        {
          "Number": 3,
          "Content": " Եւ  Ձկանց դուռը շինեցին Սենաայի որդիքը, նորանք ծածկեցին նորան եւ կանգնեցրին  նորա դռները, կղպանքները եւ նիգերը։ ",
          "ID": "b1t1b16c3v3",
          "intID": 1116003003
        },
        {
          "Number": 4,
          "Content": " Եւ նորանց մօտ նորոգեց Ակկուսի որդիի Ուրիայի որդի Մերամօթը, եւ նորանց մօտ նորոգեց Մասիզեբէլի որդիի Բարաքիայի որդի Մեսուղամը. Եւ նորանց մօտ նորոգեց Բաանայի որդի Սադովկը։ ",
          "ID": "b1t1b16c3v4",
          "intID": 1116003004
        },
        {
          "Number": 5,
          "Content": " Եւ նորանց մօտ նորոգեցին Թեկուացիք. Բայց նորանց երեւելիներն  իրանց վզերը չտուին իրանց Տիրոջ ծառայութեանը։ ",
          "ID": "b1t1b16c3v5",
          "intID": 1116003005
        },
        {
          "Number": 6,
          "Content": " Եւ  Հին դուռը նորոգեցին Փասէի որդի Յովիադան եւ Բոսոդիայի որդի Մեսուղամը. նորանք ծածկեցին նորան եւ կանգնեցրին նորա դռները, կղպանքները եւ նիգերը։ ",
          "ID": "b1t1b16c3v6",
          "intID": 1116003006
        },
        {
          "Number": 7,
          "Content": " Եւ նորանց մօտ նորոգեցին Գաբաւոնացի Մելատիան եւ Մերոնաթացի Յադոնը և Գաբաւոնի ու Մասփայի մարդիկը մինչեւ Գետի այս կողմի իշխանի  աթոռը։ ",
          "ID": "b1t1b16c3v7",
          "intID": 1116003007
        },
        {
          "Number": 8,
          "Content": " Նորա մօտ նորոգեց ոսկերիչներից Հարհայիայի որդի Ոզիէլը, եւ նորա մօտ նորոգեց դեղագործների որդի Անանիան, եւ Երուսաղէմը բաց թողեցին մինչեւ  լայն պարիսպը։ ",
          "ID": "b1t1b16c3v8",
          "intID": 1116003008
        },
        {
          "Number": 9,
          "Content": " Եւ նորանց մօտ նորոգեց Ովրի որդի Հռափայիան՝ Երուսաղէմի կէս բաժնի իշխանը։ ",
          "ID": "b1t1b16c3v9",
          "intID": 1116003009
        },
        {
          "Number": 10,
          "Content": " Եւ նորանց մօտ նորոգեց Հարումափի որդի Յեդայիան՝ նաեւ իր տան դիմացը. եւ նորա մօտ նորոգեց Ասաբանիայի որդի Քետտուսը։ ",
          "ID": "b1t1b16c3v10",
          "intID": 1116003010
        },
        {
          "Number": 11,
          "Content": " Միւս մասը նորոգեցին Հարիմի որդի Մեղքիան եւ Փաաթ-մովաբի որդի Ասուբը՝ նաեւ Փուռերի աշտարակը։ ",
          "ID": "b1t1b16c3v11",
          "intID": 1116003011
        },
        {
          "Number": 12,
          "Content": " Եւ նորա մօտ նորոգեցին Ալօեսի որդի Սեղղումը՝ Երուսաղէմի կէս բաժնի իշխանը՝ ինքը եւ իր աղջիկները։ ",
          "ID": "b1t1b16c3v12",
          "intID": 1116003012
        },
        {
          "Number": 13,
          "Content": " Ձորի դուռը նորոգեցին Անոնը եւ Զանովի բնակիչները, նորանք շինեցին նորան եւ կանգնեցրին նորա դռները, կղպանքները եւ նիգերը, նաեւ պարսպիցը հազար կանգուն մինչեւ  Աղբից դուռը։ ",
          "ID": "b1t1b16c3v13",
          "intID": 1116003013
        },
        {
          "Number": 14,
          "Content": " Եւ Աղբից դուռը նորոգեց Բեթաքարմայի բաժնի իշխան Ռեքաբի որդի Մեղքիան. նա շինեց նորան եւ կանգնեցրեց նորա դռները, կղպանքները եւ նիգերը։ ",
          "ID": "b1t1b16c3v14",
          "intID": 1116003014
        },
        {
          "Number": 15,
          "Content": " Եւ  Աղբիւրի դուռը նորոգեց Մասփայի բաժնի իշխան Քոլոզէի որդի Սեղղունը, նա շինեց նորան եւ ծածկեց, եւ կանգնեցրեց նորա դռները, կղպանքները եւ նիգերը, նաեւ  Սիլովայի աւազանի պարիսպը թագաւորի պարտէզի մօտից մինչեւ Դաւիթի քաղաքից իջնող աստիճանները։ ",
          "ID": "b1t1b16c3v15",
          "intID": 1116003015
        },
        {
          "Number": 16,
          "Content": " Նորանից յետոյ նորոգեց Աղբուքի որդի Նէեմիան՝ Բեթսուրի կէս բաժնի իշխանը մինչեւ Դաւիթի գերեզմանների դիմացը եւ մինչեւ  շինուած ջրմուղը եւ մինչեւ Հսկայից տունը։ ",
          "ID": "b1t1b16c3v16",
          "intID": 1116003016
        },
        {
          "Number": 17,
          "Content": " Նորանից յետոյ նորոգեցին Ղեւտացիք՝ Բանիի որդի Հռէումը. նորա մօտ նորոգեց Կէիլայի կէս բաժնի իշխանը՝ Ասափիան իր բաժնի չափ։ ",
          "ID": "b1t1b16c3v17",
          "intID": 1116003017
        },
        {
          "Number": 18,
          "Content": " Նորանից յետոյ նորոգեցին նորա եղբայրները՝ Ենադադի որդի Բաւային՝ Կէիլայի կէս բաժնի իշխանը։ ",
          "ID": "b1t1b16c3v18",
          "intID": 1116003018
        },
        {
          "Number": 19,
          "Content": " Եւ նորա մօտ նորոգեց Յեսուի որդի Եզերը՝ Մասփայի իշխանը միւս մասը՝ զինարանը վեր գնալու ճանապարհի դիմացը  անկիւնումը։ ",
          "ID": "b1t1b16c3v19",
          "intID": 1116003019
        },
        {
          "Number": 20,
          "Content": " Նորանից յետոյ փութով նորոգեց Զաբբայի որդի Բարուքը միւս մասը անկիւնիցը մինչեւ մեծ քահանայ Եղիասիբի տան մուտքը։ ",
          "ID": "b1t1b16c3v20",
          "intID": 1116003020
        },
        {
          "Number": 21,
          "Content": " Նորանից յետոյ նորոգեց Ակկուսի որդիի Ուրիայի որդի Մերամօթը միւս մասը Եղիասիբի տան մուտքից մինչեւ Եղիասիբի տան վերջը։ ",
          "ID": "b1t1b16c3v21",
          "intID": 1116003021
        },
        {
          "Number": 22,
          "Content": " Եւ նորանից յետոյ նորոգեցին քահանաները՝ դաշտի բնակիչները։ ",
          "ID": "b1t1b16c3v22",
          "intID": 1116003022
        },
        {
          "Number": 23,
          "Content": " Նորանից յետոյ նորոգեցին Բենիամինը եւ Ասուբը իրանց տների առաջը. նորանից յետոյ նորոգեց Անանիայի որդիի Մաասիայի որդի Ազարիան իր տան կուշտը։ ",
          "ID": "b1t1b16c3v23",
          "intID": 1116003023
        },
        {
          "Number": 24,
          "Content": " Նորանից յետոյ նորոգեց Ենադադի որդի Բանուին միւս մասը՝ Ազարիայի տանից մինչեւ անկիւնը եւ դարձուածքը։ ",
          "ID": "b1t1b16c3v24",
          "intID": 1116003024
        },
        {
          "Number": 25,
          "Content": " Ոզայի որդի Փաղաղը՝ անկիւնի եւ աշտարակի դիմացը, որ դուրս է գալիս թագաւորի վերի տանիցը  բանտի գաւթի մօտ. նորանից յետոյ Փարոսի որդի Փադայիան։ ",
          "ID": "b1t1b16c3v25",
          "intID": 1116003025
        },
        {
          "Number": 26,
          "Content": " Եւ  Նաթանայիմները, որոնք բնակվում էին  Ոփաղում, նորոգեցին մինչեւ  Ջուրի դռան դիմացը դէպի արեւելք, եւ դուրս եկած աշտարակը։ ",
          "ID": "b1t1b16c3v26",
          "intID": 1116003026
        },
        {
          "Number": 27,
          "Content": " Նորանից յետոյ նորոգեցին Թեկուացիք միւս մասը դուրս եկած Մեծ աշտարակի դիմացը մինչեւ Ոփաղի պարիսպը։ ",
          "ID": "b1t1b16c3v27",
          "intID": 1116003027
        },
        {
          "Number": 28,
          "Content": "  Ձիերի դռնիցը վեր նորոգեցին քահանաները՝ ամեն մարդ իր տան դիմացը։ ",
          "ID": "b1t1b16c3v28",
          "intID": 1116003028
        },
        {
          "Number": 29,
          "Content": " Նորանից յետոյ նորոգեց Եմմերի որդի Սադովկը իր տան դիմացը. եւ նորանից յետոյ նորոգեց Սեքենիայի որդի Սեմայիան՝ արեւելեան դռան պահապանը։ ",
          "ID": "b1t1b16c3v29",
          "intID": 1116003029
        },
        {
          "Number": 30,
          "Content": " Նորանից յետոյ նորոգեցին Սեղեմիայի որդի Անանիան եւ Սեղեփի վեցերորդ որդի Անոնը միւս մասը. նորանից յետոյ նորոգեց Բարաքիայի որդի Մեսուղամը իր սենեակի դիմացը։ ",
          "ID": "b1t1b16c3v30",
          "intID": 1116003030
        },
        {
          "Number": 31,
          "Content": " Նորանից յետոյ նորոգեց ոսկերչի որդի Մեղքիան մինչեւ Նաթանայիմների եւ վաճառականների տունը մինչեւ Մափկաթի դռան դիմացը եւ մինչեւ անկեան վերնատունը։ ",
          "ID": "b1t1b16c3v31",
          "intID": 1116003031
        },
        {
          "Number": 32,
          "Content": " Եւ անկեան վերնատան ու Ոչխարաց դռան մէջտեղը նորոգեցին ոսկերիչները եւ վաճառականները։ \n",
          "ID": "b1t1b16c3v32",
          "intID": 1116003032
        }
      ],
      "ID": "b1t1b16c3",
      "intID": 1116003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Ծաղրի և հակառակութեան չնայելով շարունակում են շինելու գործը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ երբոր  Սանաբաղատը լսեց որ մենք պարիսպը շինում ենք, բարկացաւ եւ շատ զայրացաւ եւ ծաղր արաւ Հրէաներին. ",
          "ID": "b1t1b16c4v1",
          "intID": 1116004001
        },
        {
          "Number": 2,
          "Content": " Եւ ասեց իր եղբարցը Սամարիայի զօրքի առաջին եւ խօսեց թէ Ի՞նչ են շինում այս թշուառ Հրէաներն. մի՞թէ թոյլ կտան նորանց. մի՞թէ զոհ են մատուցանելու. մի՞թէ այսօր վերջացնելու են. մի՞թէ կենդանացնելու են քարերը փոշիի դէզերից քանի որ նորանք այրուած են։ ",
          "ID": "b1t1b16c4v2",
          "intID": 1116004002
        },
        {
          "Number": 3,
          "Content": " Եւ  Ամմոնացի Տուբիան նորա կշտին էր եւ ասեց. Եթէ նորանց շինածի վերայ մի աղուէս էլ վեր ելնէ, նորանց քարի պարիսպն կքանդէ։ \n",
          "ID": "b1t1b16c4v3",
          "intID": 1116004003
        },
        {
          "Number": 4,
          "Content": " Լսիր, ով մեր Աստուած, որ նախատուեցանք, եւ նորանց նախատինքը դարձրու նորանց գլխին եւ նորանց մատնիր աւար լինելու գերութեան երկրումը։ ",
          "ID": "b1t1b16c4v4",
          "intID": 1116004004
        },
        {
          "Number": 5,
          "Content": " Եւ մի ծածկիր  նորանց անօրէնութիւնը, եւ նորանց մեղքը չջնջուի քո առաջին, որովհետեւ քեզ բարկացրին շինողների առաջին։ \n",
          "ID": "b1t1b16c4v5",
          "intID": 1116004005
        },
        {
          "Number": 6,
          "Content": " Եւ պարիսպը շինեցինք, եւ բոլոր պարիսպը շրջափակուեցաւ մինչեւ կէսը. Եւ ժողովուրդը սիրտ արաւ գործելու։ \n",
          "ID": "b1t1b16c4v6",
          "intID": 1116004006
        },
        {
          "Number": 7,
          "Content": " Եւ երբոր լսեցին Սանաբաղատը եւ Տուբիան եւ Արաբացիք եւ Ամմոնացիք եւ Ազովտացիք, որ Երուսաղէմի պարիսպները վերանորոգվում են եւ քանդուած տեղերը սկսուել են կարկատուիլ, շատ բարկացան։ ",
          "ID": "b1t1b16c4v7",
          "intID": 1116004007
        },
        {
          "Number": 8,
          "Content": " Եւ ամենքը միաբանուեցան միասին, որ գան Երուսաղէմի դէմ պատերազմեն եւ նորան վնաս տան։ ",
          "ID": "b1t1b16c4v8",
          "intID": 1116004008
        },
        {
          "Number": 9,
          "Content": " Բայց մենք աղօթք արինք մեր Աստուծուն, եւ պահապաններ դրինք նորանց պատճառով նորանց դէմ ցերեկ եւ գիշեր։ ",
          "ID": "b1t1b16c4v9",
          "intID": 1116004009
        },
        {
          "Number": 10,
          "Content": " Եւ Հրէաներն ասեցին. Բեռնակիրների ոյժը թուլացել է, եւ հողը շատ է. եւ մենք չենք կարողանում պարիսպը շինել։ ",
          "ID": "b1t1b16c4v10",
          "intID": 1116004010
        },
        {
          "Number": 11,
          "Content": " Բայց մեր թշնամիքն ասում էին թէ Չիմանան եւ չտեսնեն մինչեւ որ մտնենք նորանց մէջ եւ նորանց սպանենք եւ գործը խափանենք։ ",
          "ID": "b1t1b16c4v11",
          "intID": 1116004011
        },
        {
          "Number": 12,
          "Content": " Եւ երբոր նորանց մօտակայքումը բնակող Հրէաները մեզ մօտ եկան եւ տասն անգամ մեզ ասեցին ամեն տեղերից, թէ Ետ դարձէք եկէք մեզ մօտ, ",
          "ID": "b1t1b16c4v12",
          "intID": 1116004012
        },
        {
          "Number": 13,
          "Content": " Այն ժամանակ ես ցած տեղերումը պարսպի ետքին չոր տեղերը դրի, այսինքն կանգնեցրի ժողովուրդը տոհմերի համեմատ իրանց սուրերովը, նիզակներովը եւ աղեղներովը։ ",
          "ID": "b1t1b16c4v13",
          "intID": 1116004013
        },
        {
          "Number": 14,
          "Content": " Եւ նայեցի ու վեր կացայ եւ ասեցի իշխաններին եւ ոստիկաններին ու մնացած ժողովրդին.  Նորանց երեսիցը մի վախենաք, յիշեցէք  մեծ եւ ահեղ Տիրոջը, եւ պատերազմեցէք  ձեր եղբայրների, ձեր որդկանց ու ձեր աղջկանց, ձեր կանանց եւ ձեր տների համար։ \n",
          "ID": "b1t1b16c4v14",
          "intID": 1116004014
        },
        {
          "Number": 15,
          "Content": " Եւ երբոր մեր թշնամիքը լսեցին, որ մենք իմացել ենք, եւ թէ Աստուած ցրուել է նորանց խորհուրդը, մենք ամենքս ետ դառանք դէպի պարիսպն ամեն մարդ իր գործին։ ",
          "ID": "b1t1b16c4v15",
          "intID": 1116004015
        },
        {
          "Number": 16,
          "Content": " Եւ այն օրիցն ի վեր իմ մարդկանց կէսը գործն էր գործում, եւ նորանց կէսը նիզակներն ու ասպարներն ու աղեղները եւ զրահներն էին բռնում. եւ իշխանները Յուդայի բոլոր տան ետեւին կանգնել էին։ ",
          "ID": "b1t1b16c4v16",
          "intID": 1116004016
        },
        {
          "Number": 17,
          "Content": " Պարիսպը շինողները եւ բեռնակիրները, որ բեռն իրանց վերայ էին բեռնում, մէկ ձեռքովը գործն էին գործում, իսկ միւս ձեռքը զէնքն էր բռնած։ ",
          "ID": "b1t1b16c4v17",
          "intID": 1116004017
        },
        {
          "Number": 18,
          "Content": " Եւ շինողների ամեն մէկը սուրը մէջքին կապած բան էր անում, եւ փողահարն իմ կշտին էր։ ",
          "ID": "b1t1b16c4v18",
          "intID": 1116004018
        },
        {
          "Number": 19,
          "Content": " Եւ ես ասեցի իշխաններին եւ ոստիկաններին ու մնացած ժողովրդին. Այս գործը մեծ եւ ընդարձակ է. Եւ մենք ցրուած ենք պարսպի վերայ միմիանցից հեռու։ ",
          "ID": "b1t1b16c4v19",
          "intID": 1116004019
        },
        {
          "Number": 20,
          "Content": " Ուրեմն որ տեղ որ լսէք փողի ձայնը, այնտեղ ժողովուեցէք մեզ մօտ,  մեր Աստուածը պատերազմելու է մեզ համար։ ",
          "ID": "b1t1b16c4v20",
          "intID": 1116004020
        },
        {
          "Number": 21,
          "Content": " Եւ այսպէս մենք գործը գործում էինք. Եւ կէսը նիզակներն էին բռնած արշալոյսը ծագելուց մինչեւ աստղերի երեւալը։ ",
          "ID": "b1t1b16c4v21",
          "intID": 1116004021
        },
        {
          "Number": 22,
          "Content": " Այն ժամանակ սա էլ ասեցի ժողովրդին. Որ ամեն մարդ իր ծառայի հետ գիշերը Երուսաղէմումը մնայ, որ գիշերները մեզ համար պահապանութիւն անեն եւ ցերեկը գործեն։ ",
          "ID": "b1t1b16c4v22",
          "intID": 1116004022
        },
        {
          "Number": 23,
          "Content": " Եւ ես ու իմ եղբայրները եւ իմ ծառաները եւ իմ ետեւից եկող պահապան մարդիկը՝ ամենքս մեր հանդերձները չէինք հանում, բացի ամեն մարդ ջուրը ուղարկելուց։ \n",
          "ID": "b1t1b16c4v23",
          "intID": 1116004023
        }
      ],
      "ID": "b1t1b16c4",
      "intID": 1116004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Նէեմիան աղքատների գանգատին բաւականութիւն է տալիս։ Նորա անշահասիրութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  ժողովրդի ու նորանց կանանց աղաղակը մեծ էր իրանց  Հրէայ եղբայրների դէմ։ ",
          "ID": "b1t1b16c5v1",
          "intID": 1116005001
        },
        {
          "Number": 2,
          "Content": " Եւ կային ասողներ թէ Մենք մեր տղերքով ու աղջկերքովը շատ ենք, եւ ուտելիք ծախու կառնենք եւ կուտենք ու կապրենք։ ",
          "ID": "b1t1b16c5v2",
          "intID": 1116005002
        },
        {
          "Number": 3,
          "Content": " Եւ ասողներ էլ կային թէ Մեր արտերը, այգիները եւ տները գրաւ ենք դնում որ ուտելիք առնենք սովի ժամանակ։ ",
          "ID": "b1t1b16c5v3",
          "intID": 1116005003
        },
        {
          "Number": 4,
          "Content": " Եւ ասողներ էլ կային թէ Մենք փող ենք պարտք անում թագաւորի հարկի համար մեր արտերովը եւ մեր այգիներովը։ ",
          "ID": "b1t1b16c5v4",
          "intID": 1116005004
        },
        {
          "Number": 5,
          "Content": " Եւ արդ  մեր մարմինը մեր եղբարց մարմնի պէս է, մեր որդիքը նորանց որդկանց պէս, եւ ահա մենք մեր որդիքն ու աղջկերքը ծառայութեան ենք հպատակացնում, եւ մեր աղջիկներից ոմանք հպատակուած են. եւ մեր ձեռքին կարողութիւն չկայ, որովհետեւ մեր արտերն ու այգիներն ուրիշներինն են։ \n",
          "ID": "b1t1b16c5v5",
          "intID": 1116005005
        },
        {
          "Number": 6,
          "Content": " Եւ ես շատ նեղացայ, երբոր նորանց աղաղակը եւ այս խօսքերը լսեցի. ",
          "ID": "b1t1b16c5v6",
          "intID": 1116005006
        },
        {
          "Number": 7,
          "Content": " Եւ իմ սրտումը խորհեցի եւ յանդիմանեցի իշխաններին եւ ոստիկաններին եւ ասեցի նորանց.  Դուք ամեն մէկդ վաշխ էք առնում ձեր եղբայրներից. եւ նորանց դէմ մեծ ժողովք կազմեցի. ",
          "ID": "b1t1b16c5v7",
          "intID": 1116005007
        },
        {
          "Number": 8,
          "Content": " Եւ նորանց ասեցի.  Մենք ծախու առել ենք մեր Հրէայ եղբայրներին, որ ծախուած էին հեթանոսներին, որքան որ կարող էինք, բայց դուք ծախում էք ձեր եղբայրներին. եւ նորանք մեզ վերայ ծախուի՞ն։ Իսկ նորանք լռեցին եւ պատասխան չգտան։ ",
          "ID": "b1t1b16c5v8",
          "intID": 1116005008
        },
        {
          "Number": 9,
          "Content": " Եւ ես ասեցի. Լաւ չէ այս բանը որ դուք անում էք. մի՞թէ պիտի  մեր Աստուծոյ երկիւղովը չգնաք,  որ մեր թշնամի ազգերի առաջին խայտառակ չլինինք։ ",
          "ID": "b1t1b16c5v9",
          "intID": 1116005009
        },
        {
          "Number": 10,
          "Content": " Եւ ես էլ, եղբայրներս ու ծառաներս էլ նորանց փող եւ ցորեն ենք փոխ տուել. Եկէք այս պարտքը նորանց շնորհենք։ ",
          "ID": "b1t1b16c5v10",
          "intID": 1116005010
        },
        {
          "Number": 11,
          "Content": " Խնդրում եմ, այսօր նորանց արտերն իրանց ետ դարձրէք, նորանց այգիները, ձիթենիներն ու տները, եւ հարիւրից մէկը նորանցից ձեզ հասնելի արծաթը, ցորենը, գինին եւ իւղն էլ։ ",
          "ID": "b1t1b16c5v11",
          "intID": 1116005011
        },
        {
          "Number": 12,
          "Content": " Եւ նորանք ասեցին. Ետ ենք դարձնում, նորանցից չենք ուզիլ. այնպէս կանենք ինչպէս որ դու ասում ես։ Եւ ես կանչեցի քահանաներին, եւ նորանց  երդում տալ տուի որ այսպէս անեն։ ",
          "ID": "b1t1b16c5v12",
          "intID": 1116005012
        },
        {
          "Number": 13,
          "Content": " Եւ ես թափ տուի իմ ծոցը եւ ասեցի. Աստուած այսպէս թափ տայ ամեն մարդին իր տանիցն ու իր աշխատանքիցը, ով որ այս խօսքը չպահէ, եւ նա այսպէս թափ տրուած եւ դարտակ լինի։ Եւ բոլոր ժողովքն ասեցին. Ամէն. եւ օրհնեցին Տիրոջը. եւ ժողովուրդն այսպէս արաւ։ \n",
          "ID": "b1t1b16c5v13",
          "intID": 1116005013
        },
        {
          "Number": 14,
          "Content": " Նաեւ այն օրիցը, որ ինձ հրամայեց թագաւորը որ նորանց իշխանը լինիմ Հրէաստանում Արտաշէս թագաւորի քսաներորդ տարիից  մինչեւ երեսունեւերկրորդ տարին՝ տասնեւերկու տարի ես եւ իմ եղբարքը իշխանական հացը չկերանք։ ",
          "ID": "b1t1b16c5v14",
          "intID": 1116005014
        },
        {
          "Number": 15,
          "Content": " Եւ նախորդ իշխանները, որոնք ինձանից առաջ եղել էին, ժողովրդին ծանրութիւն էին տուել, եւ նորանցից հաց եւ գինի էին առնում բացի քառասուն սիկղ արծաթից. նաեւ նորանց ծառաները տիրում էին ժողովրդի վերայ. բայց ես այդպէս չարի Աստուածանից վախենալով։ ",
          "ID": "b1t1b16c5v15",
          "intID": 1116005015
        },
        {
          "Number": 16,
          "Content": " Նաեւ այս պարսպի գործումը ես ջանացի. եւ արտ ծախու չառինք, եւ իմ ամեն ծառաները ժողովուած էին այնտեղ այն գործի վերայ։ ",
          "ID": "b1t1b16c5v16",
          "intID": 1116005016
        },
        {
          "Number": 17,
          "Content": " Եւ հարիւր յիսուն Հրէայ եւ ոստիկան եւ մեր շրջակայքում եղող ազգերից մեզ մօտ եկողներ լինում էին  իմ սեղանի վերայ։ ",
          "ID": "b1t1b16c5v17",
          "intID": 1116005017
        },
        {
          "Number": 18,
          "Content": " Եւ  ահա ինչ էր պատրաստվում մէկ օրը՝ մէկ արջառ, վեց ընտիր ոչխար, եւ թռչուններ էին պատրաստվում ինձ համար. եւ տասն օրուայ մէջ ամեն տեսակ գինի առատութեամբ. եւ այսու ամենայնիւ իշխանական հացը չուզեցի. որովհետեւ ծառայութիւնը ծանր էր այս ժողովրդի վերայ։ ",
          "ID": "b1t1b16c5v18",
          "intID": 1116005018
        },
        {
          "Number": 19,
          "Content": "  Յիշիր ինձ ի բարին, ով իմ Աստուած, ամեն ինչ որ արի այս ժողովրդի համար։ \n",
          "ID": "b1t1b16c5v19",
          "intID": 1116005019
        }
      ],
      "ID": "b1t1b16c5",
      "intID": 1116005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Նէեմիան խոյս է տալիս իր թշնամիների որոգայթից և քաղաքի պարիսպը վերջացնում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ երբոր  Սանաբաղատը, Տուբիան եւ Արաբացի Գեսամը եւ մեր միւս թշնամիքը լսեցին, որ ես պարիսպը շինեցի, եւ նորանում քանդուած տեղ չէ մնացել  (թէեւ մինչեւ այն ժամանակ դռների փեղկերը չէի կանգնեցրել), ",
          "ID": "b1t1b16c6v1",
          "intID": 1116006001
        },
        {
          "Number": 2,
          "Content": " Այն ժամանակ Սանաբաղատը եւ Գեսամը մարդ ուղարկեցին ինձ մօտ եւ ասեցին. Եկ միասին տեսակցուինք Ովնովի դաշտումը՝ գիւղերումը. բայց նորանք մտածում էին որ ինձ չարութիւն անեն։ ",
          "ID": "b1t1b16c6v2",
          "intID": 1116006002
        },
        {
          "Number": 3,
          "Content": " Եւ ես նորանց մօտ պատգամաւորներ ուղարկեցի ասելով. Ես մեծ գործով զբաղուած եմ, եւ չեմ կարող իջնել. ի՞նչու համար գործը դադարէ, երբոր ես ձգեմ նորան եւ իջնեմ ձեզ մօտ։ ",
          "ID": "b1t1b16c6v3",
          "intID": 1116006003
        },
        {
          "Number": 4,
          "Content": " Բայց նորանք այս բանովը չորս անգամ ինձ մօտ ուղարկեցին, եւ ես նորանց նոյն խօսքը պատասխանեցի։ ",
          "ID": "b1t1b16c6v4",
          "intID": 1116006004
        },
        {
          "Number": 5,
          "Content": " Եւ Սանաբաղատն այս բանովը հինգերորդ անգամ իր ծառային ինձ մօտ ուղարկեց, եւ մի բաց նամակ նորա ձեռքին, ",
          "ID": "b1t1b16c6v5",
          "intID": 1116006005
        },
        {
          "Number": 6,
          "Content": " Նորանում գրուած էր՝ Ազգերի մէջ լսվում է եւ Գեսամն ասում է, որ դու եւ Հրէաները խորհում էք  ապստամբուել. դու նորա համար ես պարիսպը շինում. Եւ դու ուզում ես որ նորանց թագաւորը լինիս. Այսպիսի խօսքերի պէս։ ",
          "ID": "b1t1b16c6v6",
          "intID": 1116006006
        },
        {
          "Number": 7,
          "Content": " Նաեւ մարգարէներ ես դրել որ քո ամսին քարոզեն Երուսաղէմումն ասելով. Թագաւո՜ր Հրէաստանում. եւ արդ այսպիսի խօսքեր պիտի հասնեն թագաւորին. ուրեմն եկ միասին տեսակցուինք։ ",
          "ID": "b1t1b16c6v7",
          "intID": 1116006007
        },
        {
          "Number": 8,
          "Content": " Եւ ես մարդ ուղարկեցի նորա մօտ եւ ասեցի. Այդպիսի բաներ չկան, որ դու ասում ես. այլ դու քո սրտիցն ես հնարել դորան։ ",
          "ID": "b1t1b16c6v8",
          "intID": 1116006008
        },
        {
          "Number": 9,
          "Content": " Որովհետեւ նորանք ամենքը մեզ վախեցնում էին, ասելով՝ Նորանց ձեռքերը կթուլանայ այդ գործիցը եւ չի կատարուիլ։ Բայց դու, ով Աստուած, զօրացրու իմ ձեռքերը։ \n",
          "ID": "b1t1b16c6v9",
          "intID": 1116006009
        },
        {
          "Number": 10,
          "Content": " Եւ ես եկայ Մետաբէլի որդիի Դաղայիայի որդի Սեմայիայի տունը, որ մտել կողպուել էր. եւ նա ասեց. Գնանք միասին Աստուծոյ տունը՝ տաճարը եւ տաճարի դռները գոցենք. Որովհետեւ գալիս են որ քեզ սպանեն, եւ գիշերով գալու են որ քեզ սպանեն։ ",
          "ID": "b1t1b16c6v10",
          "intID": 1116006010
        },
        {
          "Number": 11,
          "Content": " Եւ ես ասեցի. Մի՞թէ ինձ նման մարդը կփախչի. Եւ ինձ նման ո՞րը կգնայ տաճարը որ ողջ մնայ. ես չեմ գնալ։ ",
          "ID": "b1t1b16c6v11",
          "intID": 1116006011
        },
        {
          "Number": 12,
          "Content": " Եւ ես դիտեցի, որ ահա Աստուած չէր նորան ուղարկել.  այլ այս մարգարէութիւնը խօսեց ինձ վերայ նորա համար որ Տուբիան եւ Սանաբաղատը նորան վարձել էին։ ",
          "ID": "b1t1b16c6v12",
          "intID": 1116006012
        },
        {
          "Number": 13,
          "Content": " Նորա համար էր նա վարձուել, որպէս զի ես վախենամ, եւ այնպէս անեմ ու յանցաւոր լինիմ. եւ սա նորանց համար առիթ լինի իմ անունը վատաբանելու որ ինձ նախատեն։ ",
          "ID": "b1t1b16c6v13",
          "intID": 1116006013
        },
        {
          "Number": 14,
          "Content": " Յիշիր, ով իմ Աստուած, Տուբիային եւ Սանաբաղատին իրանց այս գործերի համեմատ. նաեւ Նովադիա մարգարէուհիին եւ միւս մարգարէներին որ ինձ վախեցնում էին։ \n",
          "ID": "b1t1b16c6v14",
          "intID": 1116006014
        },
        {
          "Number": 15,
          "Content": " Եւ պարիսպը լրացաւ Իլուլի քսանեւհինգին՝ յիսունեւերկու օրուայ մէջ։ ",
          "ID": "b1t1b16c6v15",
          "intID": 1116006015
        },
        {
          "Number": 16,
          "Content": " Եւ  երբոր մեր բոլոր թշնամիքը լսեցին, վախեցան մեր շուրջը գտնուող բոլոր ազգերը. եւ շատ ցածացան իրանց աչքերի առաջին եւ  իմացան, որ մեր Աստուածանից եղաւ այս բանը։ \n",
          "ID": "b1t1b16c6v16",
          "intID": 1116006016
        },
        {
          "Number": 17,
          "Content": " Նաեւ այն օրերը Յուդայի ազնուականները շատ նամակներ էին գրում, որ գնում էին Տուբիային. Եւ Տուբիայինները գալիս էին նորանց։ ",
          "ID": "b1t1b16c6v17",
          "intID": 1116006017
        },
        {
          "Number": 18,
          "Content": " Որովհետեւ շատերը կային Յուդայումը որ նորա հետ երդումով կապուած էին, որովհետեւ նա Արահի որդի Սեքենիայի փեսան էր. եւ նորա որդի Յօհանան առել էր Բարաքիայի որդի Մեսուղամի աղջիկը։ ",
          "ID": "b1t1b16c6v18",
          "intID": 1116006018
        },
        {
          "Number": 19,
          "Content": " Նաեւ նորա լաւութիւններն ասում էին իմ առաջին, եւ իմ խօսքերը տանում էին նորան. Տուբիան նամակներ էր ուղարկում ինձ վախեցնելու։ \n",
          "ID": "b1t1b16c6v19",
          "intID": 1116006019
        }
      ],
      "ID": "b1t1b16c6",
      "intID": 1116006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "Քաղաքին պահապաններ են որոշվում։ Ազգահամար։ Յօժարակամ նուէրներ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ եղաւ երբոր պարիսպը շինուեցաւ, եւ ես  դռները կանգնեցրի, եւ դռնապաններ ու երգեցողներ եւ Ղեւտացիներ դրուեցան, ",
          "ID": "b1t1b16c7v1",
          "intID": 1116007001
        },
        {
          "Number": 2,
          "Content": " Իմ եղբայր Անանիին եւ աշտարակի իշխան Անանիային, որ հաւատարիմ մարդ է եւ Աստուածանից երկիւղած աւելի քան թէ շատերը, պատուիրեցի Երուսաղէմի մասին, ",
          "ID": "b1t1b16c7v2",
          "intID": 1116007002
        },
        {
          "Number": 3,
          "Content": " Եւ ասեցի նորանց. Երուսաղէմի դռները չբացուին մինչեւ արեգակի տաքանալը, եւ դեռ իրանք այնտեղ կանգնած՝ դռները գոցեն եւ կողպեն. եւ պահապաններ դնեն Երուսաղէմի բնակիչներին ամեն մարդ իր պահապանութիւնովը եւ ամեն մարդ իր տան դիմացը։ \n",
          "ID": "b1t1b16c7v3",
          "intID": 1116007003
        },
        {
          "Number": 4,
          "Content": " Եւ քաղաքը ընդարձակ եւ մեծ էր, բայց միջի ժողովուրդը քիչ էր. եւ տուներ շինուած չէր։ ",
          "ID": "b1t1b16c7v4",
          "intID": 1116007004
        },
        {
          "Number": 5,
          "Content": " Եւ իմ Աստուածն իմ սիրտը գցեց, որ ժողովեմ իշխաններին, ոստիկաններին եւ ժողովրդին որ արձանագրուին, եւ մի ազգաբանութեան գիրք գտայ առաջին անգամ գերութիւնից եկողների մասին, եւ նորանում գրուած գտայ. \n",
          "ID": "b1t1b16c7v5",
          "intID": 1116007005
        },
        {
          "Number": 6,
          "Content": " Սորանք են  գաւառի բնակիչները որ Բաբիլոնի Նաբուգոդոնոսոր թագաւորի տարած գերութիւնից եկել են, եւ ետ են դառել Երուսաղէմ եւ Հրէաստան՝ ամեն մարդ իր քաղաքը, ",
          "ID": "b1t1b16c7v6",
          "intID": 1116007006
        },
        {
          "Number": 7,
          "Content": " Որ եկան Զօրաբաբէլի, Յեսուի, Նէեմիայի Ազարիայի, Ռաամիայի, Նաեմանիի, Մուրթքէի, Բաղասանի, Մասփարաթի, Բագուէի, Նաւումի և Բաանայի հետ։ Իսրայէլի ժողովրդի մարդկանց թիւը սա է. ",
          "ID": "b1t1b16c7v7",
          "intID": 1116007007
        },
        {
          "Number": 8,
          "Content": " Փարոսի որդիքը երկու հազար հարիւր եօթնասունեւերկու. ",
          "ID": "b1t1b16c7v8",
          "intID": 1116007008
        },
        {
          "Number": 9,
          "Content": " Սափատիայի որդիքը երեք հարիւր եօթանասունեւերկու. ",
          "ID": "b1t1b16c7v9",
          "intID": 1116007009
        },
        {
          "Number": 10,
          "Content": " Արահի որդիքը վեց հարիւր յիսունեւերկու. ",
          "ID": "b1t1b16c7v10",
          "intID": 1116007010
        },
        {
          "Number": 11,
          "Content": " Փաաթ-մովաբի որդիքը՝ Յեսուի և Յովաբի որդիներից երկու հազար ութը հարիւր տասնեւութը. ",
          "ID": "b1t1b16c7v11",
          "intID": 1116007011
        },
        {
          "Number": 12,
          "Content": " Եղամի որդիքը հազար երկու հարիւր յիսունեւչորս. ",
          "ID": "b1t1b16c7v12",
          "intID": 1116007012
        },
        {
          "Number": 13,
          "Content": " Զաթուի որդիքը ութը հարիւր քառասունեւհինգ. ",
          "ID": "b1t1b16c7v13",
          "intID": 1116007013
        },
        {
          "Number": 14,
          "Content": " Զաքքայի որդիքը եօթը հարիւր վաթսուն. ",
          "ID": "b1t1b16c7v14",
          "intID": 1116007014
        },
        {
          "Number": 15,
          "Content": " Բանուիի որդիքը վեց հարիւր քառասունեւութը. ",
          "ID": "b1t1b16c7v15",
          "intID": 1116007015
        },
        {
          "Number": 16,
          "Content": " Բեբայիի որդիքը վեց հարիւր քսանեւութը. ",
          "ID": "b1t1b16c7v16",
          "intID": 1116007016
        },
        {
          "Number": 17,
          "Content": " Ազգադի որդիքը երկու հազար երեք հարիւր քսանեւերկու. ",
          "ID": "b1t1b16c7v17",
          "intID": 1116007017
        },
        {
          "Number": 18,
          "Content": " Ադոնիկամի որդիքը վեց հարիւր վաթսունեւեօթը. ",
          "ID": "b1t1b16c7v18",
          "intID": 1116007018
        },
        {
          "Number": 19,
          "Content": " Բագուէի որդիքը երկու հազար վաթսունեւեօթը. ",
          "ID": "b1t1b16c7v19",
          "intID": 1116007019
        },
        {
          "Number": 20,
          "Content": " Ադինի որդիքը վեց հարիւր յիսունեւհինգ. ",
          "ID": "b1t1b16c7v20",
          "intID": 1116007020
        },
        {
          "Number": 21,
          "Content": " Ատերի որդիքը՝ Եզեկիայից իննսունեւութը. ",
          "ID": "b1t1b16c7v21",
          "intID": 1116007021
        },
        {
          "Number": 22,
          "Content": " Հասումի որդիքը երեք հարիւր քսանեւութը. ",
          "ID": "b1t1b16c7v22",
          "intID": 1116007022
        },
        {
          "Number": 23,
          "Content": " Բեսէէի որդիքը երեք հարիւր քսանեւչորս. ",
          "ID": "b1t1b16c7v23",
          "intID": 1116007023
        },
        {
          "Number": 24,
          "Content": " Արիփի որդիքը հարիւր տասնեւերկու. ",
          "ID": "b1t1b16c7v24",
          "intID": 1116007024
        },
        {
          "Number": 25,
          "Content": " Գաբաւոնի որդիքը իննսունեւհինգ. ",
          "ID": "b1t1b16c7v25",
          "intID": 1116007025
        },
        {
          "Number": 26,
          "Content": " Բեթլեհէմի ու Նետոփայի մարդիկը հարիւր ութսունեւութը. ",
          "ID": "b1t1b16c7v26",
          "intID": 1116007026
        },
        {
          "Number": 27,
          "Content": " Անաթովթի մարդիկը հարիւր քսանեւութը. ",
          "ID": "b1t1b16c7v27",
          "intID": 1116007027
        },
        {
          "Number": 28,
          "Content": " Ազամօթի տան մարդիկը քառասունեւերկու. ",
          "ID": "b1t1b16c7v28",
          "intID": 1116007028
        },
        {
          "Number": 29,
          "Content": " Կարիաթարիմի, Կեփիրայի ու Բերովթի մարդիկը եօթը հարիւր քառասունեւերեք. ",
          "ID": "b1t1b16c7v29",
          "intID": 1116007029
        },
        {
          "Number": 30,
          "Content": " Ռամայի եւ Գաբայի մարդիկը վեց հարիւր քսանեւմէկ. ",
          "ID": "b1t1b16c7v30",
          "intID": 1116007030
        },
        {
          "Number": 31,
          "Content": " Մաքմասի մարդիկը հարիւր քսանեւերկու. ",
          "ID": "b1t1b16c7v31",
          "intID": 1116007031
        },
        {
          "Number": 32,
          "Content": " Բեթէլի եւ Գայիի մարդիկը հարիւր քսանեւերեք. ",
          "ID": "b1t1b16c7v32",
          "intID": 1116007032
        },
        {
          "Number": 33,
          "Content": " Միւս Նաբաւի մարդիկը յիսունեւերկու. ",
          "ID": "b1t1b16c7v33",
          "intID": 1116007033
        },
        {
          "Number": 34,
          "Content": " Միւս Եղամի որդիքը հազար երկու հարիւր յիսունեւչորս. ",
          "ID": "b1t1b16c7v34",
          "intID": 1116007034
        },
        {
          "Number": 35,
          "Content": " Հարիմի որդիքը երեք հարիւր քսան. ",
          "ID": "b1t1b16c7v35",
          "intID": 1116007035
        },
        {
          "Number": 36,
          "Content": " Երիքովի որդիքը երեք հարիւր քառասունեւհինգ. ",
          "ID": "b1t1b16c7v36",
          "intID": 1116007036
        },
        {
          "Number": 37,
          "Content": " Ղովդի, Ադիդի եւ Ովնովի որդիքը եօթը հարիւր քսանեւմէկ. ",
          "ID": "b1t1b16c7v37",
          "intID": 1116007037
        },
        {
          "Number": 38,
          "Content": " Սենաայի որդիքը երեք հազար ինը հարիւր երեսուն։ \n",
          "ID": "b1t1b16c7v38",
          "intID": 1116007038
        },
        {
          "Number": 39,
          "Content": " Քահանաները՝ Յեսուի տունից՝  Յեդայիայի որդիքը ինը հարիւր եօթանասունեւերեք. ",
          "ID": "b1t1b16c7v39",
          "intID": 1116007039
        },
        {
          "Number": 40,
          "Content": "  Եմմերի որդիքը հազար յիսունեւերկու. ",
          "ID": "b1t1b16c7v40",
          "intID": 1116007040
        },
        {
          "Number": 41,
          "Content": " Փասուրի որդիքը հազար երկու հարիւր քառասունեւեօթը. ",
          "ID": "b1t1b16c7v41",
          "intID": 1116007041
        },
        {
          "Number": 42,
          "Content": "  Հարիմի որդիքը հազար տասնեւեօթը։ \n",
          "ID": "b1t1b16c7v42",
          "intID": 1116007042
        },
        {
          "Number": 43,
          "Content": " Ղեւտացիները՝  Ովդուիայի որդկանցից Յեսուի և Կադմիէլի որդիքը եօթանասունեւչորս։ \n",
          "ID": "b1t1b16c7v43",
          "intID": 1116007043
        },
        {
          "Number": 44,
          "Content": " Երգեցողները՝ Ասափի որդիքը հարիւր քառասունեւութը։ \n",
          "ID": "b1t1b16c7v44",
          "intID": 1116007044
        },
        {
          "Number": 45,
          "Content": " Դռնապանները՝ Սեղղումի որդիքը, Ատերի որդիքը, Տեղմոնի որդիքը, Ակկուբի որդիքը, Ատիտայի որդիքը, Սուբայի որդիքը հարիւր երեսունեւութը։ \n",
          "ID": "b1t1b16c7v45",
          "intID": 1116007045
        },
        {
          "Number": 46,
          "Content": " Նաթանայիմները՝ Սիայի որդիքը, Ասուփայի որդիքը, Տաբաովթի որդիքը. ",
          "ID": "b1t1b16c7v46",
          "intID": 1116007046
        },
        {
          "Number": 47,
          "Content": " Կերոսի որդիքը, Սիայի որդիքը, Փադօնի որդիքը, ",
          "ID": "b1t1b16c7v47",
          "intID": 1116007047
        },
        {
          "Number": 48,
          "Content": " Ղաբանայի որդիքը, Ագաբայի որդիքը, Սաղամէի որդիքը, ",
          "ID": "b1t1b16c7v48",
          "intID": 1116007048
        },
        {
          "Number": 49,
          "Content": " Անանի որդիքը, Գեդդելի որդիքը, Գաարի որդիքը, ",
          "ID": "b1t1b16c7v49",
          "intID": 1116007049
        },
        {
          "Number": 50,
          "Content": " Ռէայիայի որդիքը, Ռասինի որդիքը, ",
          "ID": "b1t1b16c7v50",
          "intID": 1116007050
        },
        {
          "Number": 51,
          "Content": " Նեկոդայի որդիքը, Գազամի որդիքը, Ոզայի որդիքը, Փասէի որդիքը, ",
          "ID": "b1t1b16c7v51",
          "intID": 1116007051
        },
        {
          "Number": 52,
          "Content": " Բասիի որդիքը, Մովանիմի որդիքը, Նեփուսիմի որդիքը, ",
          "ID": "b1t1b16c7v52",
          "intID": 1116007052
        },
        {
          "Number": 53,
          "Content": " Բակբոկի որդիքը, Ակուփայի որդիքը, Արուրի որդիքը, ",
          "ID": "b1t1b16c7v53",
          "intID": 1116007053
        },
        {
          "Number": 54,
          "Content": " Բասաղօթի որդիքը, Մէիդայի որդիքը, Արսայի որդիքը, ",
          "ID": "b1t1b16c7v54",
          "intID": 1116007054
        },
        {
          "Number": 55,
          "Content": " Բարկոսի որդիքը, Սիսարայի որդիքը, Թամայի որդիքը, ",
          "ID": "b1t1b16c7v55",
          "intID": 1116007055
        },
        {
          "Number": 56,
          "Content": " Նեսիայի որդիքը, Ատեփայի որդիքը, ",
          "ID": "b1t1b16c7v56",
          "intID": 1116007056
        },
        {
          "Number": 57,
          "Content": " Սողոմոնի ծառաների որդիքը՝ Սոտէի որդիքը, Սոփերաթի որդիքը, Փարեդայի որդիքը. ",
          "ID": "b1t1b16c7v57",
          "intID": 1116007057
        },
        {
          "Number": 58,
          "Content": " Յեզայի որդիքը, Դերկոնի որդիքը, Գեդդելի որդիքը, ",
          "ID": "b1t1b16c7v58",
          "intID": 1116007058
        },
        {
          "Number": 59,
          "Content": " Սափատիայի որդիքը, Ատտիլի որդիքը, Փաքարաթ-ասեբայիմի որդիքը, Ամոնի որդիքը, ",
          "ID": "b1t1b16c7v59",
          "intID": 1116007059
        },
        {
          "Number": 60,
          "Content": " Բոլոր Նաթանայիմները եւ Սողոմոնի ծառաների որդիքը երեք հարիւր իննսունեւերկու։ \n",
          "ID": "b1t1b16c7v60",
          "intID": 1116007060
        },
        {
          "Number": 61,
          "Content": "  Եւ սորանք են Թեղմեղայից, Թեղարսայից, Քերուբից, Ադդօնից եւ Եմմերից դուրս եկողները, եւ չկարողացան ցոյց տալ իրանց հայրերի տունը եւ իրանց սերունդը թէ Իսրայէլիցն են իրանք. ",
          "ID": "b1t1b16c7v61",
          "intID": 1116007061
        },
        {
          "Number": 62,
          "Content": " Դաղայիայի որդիքը, Տուբիայի որդիքը, Նեկոդայի որդիքը վեց հարիւր քառասունեւերկու հոգի։ ",
          "ID": "b1t1b16c7v62",
          "intID": 1116007062
        },
        {
          "Number": 63,
          "Content": " Եւ քահանաներից՝ Աբայիայի որդիքը, Ակկուսի որդիքը, Բերզելիի որդիքը, որ Գաղաադացի Բերզելիի աղջիկներից կին առնելով նորանց անունովը կոչուեցան։ ",
          "ID": "b1t1b16c7v63",
          "intID": 1116007063
        },
        {
          "Number": 64,
          "Content": " Սորանք որոնեցին իրանց ազգաբանութեան գիրքը, բայց չգտան. Վասն որոյ եւ նորանց լուծեցին քահանայութիւնից։ ",
          "ID": "b1t1b16c7v64",
          "intID": 1116007064
        },
        {
          "Number": 65,
          "Content": " Եւ  Աթարսաթան ասեց նորանց. Որ ամենասուրբ բաներիցը չուտեն մինչեւ որ մի քահանայ վեր կենայ Ուրիմով եւ Թումիմով։ \n",
          "ID": "b1t1b16c7v65",
          "intID": 1116007065
        },
        {
          "Number": 66,
          "Content": " Բոլոր ժողովքը մէկտեղ քառասունեւերկու հազար երեք հարիւր վաթսուն հոգի էր։ ",
          "ID": "b1t1b16c7v66",
          "intID": 1116007066
        },
        {
          "Number": 67,
          "Content": " Բացի նորանց ծառաներից եւ աղախիններիցը, որոնք եօթը հազար երեք հարիւր երեսունեւեօթը հոգի էին. Եւ նորանց հետ երկու հարիւր քառասունեւհինգ երգիչներ եւ երգչուհիներ կային։ ",
          "ID": "b1t1b16c7v67",
          "intID": 1116007067
        },
        {
          "Number": 68,
          "Content": " Նորանց ձիերը՝ եօթը հարիւր երեսունեւվեց. Նորանց ջորիները՝ երկու հարիւր քառասունեւհինգ. ",
          "ID": "b1t1b16c7v68",
          "intID": 1116007068
        },
        {
          "Number": 69,
          "Content": " Նորանց ուղտերը՝ չորս հարիւր երեսունեւհինգ. Էշերը վեց հազար եօթը հարիւր քսան էին։ \n",
          "ID": "b1t1b16c7v69",
          "intID": 1116007069
        },
        {
          "Number": 70,
          "Content": " Եւ բոլոր տոհմապետներից ոմանք գործի համար տուին.  Աթարսաթան գանձին տուաւ հազար ոսկի դրամ, յիսուն սկաւառակ, հինգ հարիւր երեսուն քահանայական պատմուճան։ ",
          "ID": "b1t1b16c7v70",
          "intID": 1116007070
        },
        {
          "Number": 71,
          "Content": " Եւ տոհմապետներից ոմանք գործի գանձին տուին՝  քսան հազար ոսկի դրամ, երկու հազար երկու հարիւր մնաս արծաթ։ ",
          "ID": "b1t1b16c7v71",
          "intID": 1116007071
        },
        {
          "Number": 72,
          "Content": " Եւ մնացած ժողովրդի տուածը՝ քսան հազար ոսկի դրամ եւ երկու հազար մնաս արծաթ, եւ վաթսունեւեօթը քահանայական պատմուճան։ ",
          "ID": "b1t1b16c7v72",
          "intID": 1116007072
        },
        {
          "Number": 73,
          "Content": " Եւ քահանաները, Ղեւտացիները, դռնապանները, երգեցողները եւ ոմանք ժողովրդից, ու Նաթանայիմները եւ բոլոր Իսրայէլը բնակվում էին իրանց քաղաքներումը.  եւ երբոր եօթներորդ ամիսը հասաւ, Իսրայէլի որդիքն իրանց քաղաքներումն էին։ \n",
          "ID": "b1t1b16c7v73",
          "intID": 1116007073
        }
      ],
      "ID": "b1t1b16c7",
      "intID": 1116007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 8,
      "Description": "Օրէնքի ընթերցմունքը մեծ տպաւորութիւն է անում։ Տաղաւարահարաց տօնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ բոլոր  ժողովուրդը ժողովուեցաւ մէկ մարդի պէս այն հրապարակը որ  Ջրի դռան առաջին է, եւ ասեցին Եզրաս  դպրին, որ Մովսէսի օրէնքի գիրքը բերէ, որ Տէրը հրամայեց Իսրայէլին։ ",
          "ID": "b1t1b16c8v1",
          "intID": 1116008001
        },
        {
          "Number": 2,
          "Content": " Եւ Եզրաս քահանան բերաւ  օրէնքը ժողովքի առաջին, որ բաղկացած էր մարդից մինչեւ կին եւ ամեն հասկանալու կարողութիւն ունեցողներից՝  եօթներորդ ամսուայ առաջին օրը։ ",
          "ID": "b1t1b16c8v2",
          "intID": 1116008002
        },
        {
          "Number": 3,
          "Content": " Եւ կարդաց նորանից այն հրապարակում որ Ջրի դռան առաջին է, առաւօտից մինչեւ կէսօր մարդկանց, կանանց եւ հասկացողների առաջին. եւ բոլոր ժողովրդի ականջը տրուած էր օրէնքի գրքին։ ",
          "ID": "b1t1b16c8v3",
          "intID": 1116008003
        },
        {
          "Number": 4,
          "Content": " Եւ Եզրաս դպիրը կանգնած էր մի փայտի բեմի վերայ, որ շինել էին այս բանի համար եւ նորա մօտ կանգնել էին Մատաթիան, Սեման, Անանիան, Ուրիան, Քեղկիան եւ Մաասիան աջ կողմին. եւ նորա ձախ կողմին՝ Փադայիան, Միսայէլը, Մեղքիան, Հասումը, Ասբադանան, Զաքարիան և Մեսուղամը։ ",
          "ID": "b1t1b16c8v4",
          "intID": 1116008004
        },
        {
          "Number": 5,
          "Content": " Եւ Եզրասը բացաւ գիրքը բոլոր ժողովրդի աչքի առաջին, որովհետեւ ինքը բոլոր ժողովրդիցը վեր էր, եւ երբոր բացաւ, բոլոր ժողովուրդը կանգնեց։ ",
          "ID": "b1t1b16c8v5",
          "intID": 1116008005
        },
        {
          "Number": 6,
          "Content": " Եւ Եզրասն օրհնեց Եհովայ մեծ Աստուծուն. Եւ բոլոր ժողովուրդը պատասխանեցին. Ամէն, Ամէն, իրանց ձեռքերը բարձրացնելով, եւ խոնարհուելով երեսի վերայ մինչեւ գետինը երկրպագութիւն արին Տիրոջը։ ",
          "ID": "b1t1b16c8v6",
          "intID": 1116008006
        },
        {
          "Number": 7,
          "Content": " Եւ Յեսուն, Բանին, Սարաբիան, Յամինը, Ակկուբը, Սաբեթան, Ովդիան, Մաասիան, Կովղիտան, Ազարիան, Յովզաբադը, Անանը, Բաղայիան եւ Ղեւտացիք օրէնքը  հասկացնում էին ժողովրդին. Եւ ժողովուրդը կանգնած էր իր տեղը։ ",
          "ID": "b1t1b16c8v7",
          "intID": 1116008007
        },
        {
          "Number": 8,
          "Content": " Եւ կարդում էին Աստուծոյ օրէնքի գրքումը  յստակ, եւ բացատրութիւն տալով հասկացնում էին կարդացածը։ \n",
          "ID": "b1t1b16c8v8",
          "intID": 1116008008
        },
        {
          "Number": 9,
          "Content": "  Եւ Նէեմիան, որ է  Աթարսաթան, եւ Եզրաս քահանան և դպիրը՝ եւ  Ղեւտացիք որ ժողովրդին հասկացնում էին, ասեցին բոլոր ժողովրդին.  Այս օրը սուրբ է ձեր Տէր Աստուծոյ համար, սուգ մի անէք եւ մի լաք, որովհետեւ բոլոր ժողովուրդը լաց էին լինում երբոր լսում էին օրէնքի խօսքերը։ ",
          "ID": "b1t1b16c8v9",
          "intID": 1116008009
        },
        {
          "Number": 10,
          "Content": " Եւ նորանց ասեց. Գնացէք՝ պարարտ բաներ կերէք եւ անոյշ բաներ խմեցէք, եւ  բաժիններ ուղարկեցէք պատրաստութիւն չունեցողին. Որովհետեւ այս օրը սուրբ է մեր Տիրոջ համար. Եւ մի տրտմիք, որովհետեւ Տիրոջ ուրախութիւնը ձեր զօրութիւնն է։ ",
          "ID": "b1t1b16c8v10",
          "intID": 1116008010
        },
        {
          "Number": 11,
          "Content": " Եւ Ղեւտացիք լռեցրին բոլոր ժողովրդին՝ ասելով. Լռեցէք, որովհետեւ այս օրը սուրբ է, եւ մի տրտմիք։ ",
          "ID": "b1t1b16c8v11",
          "intID": 1116008011
        },
        {
          "Number": 12,
          "Content": " Եւ բոլոր ժողովուրդը գնաց ուտելու, խմելու եւ բաժիններ ուղարկելու եւ մեծ ուրախութիւն անելու, որովհետեւ հասկանում էին այն խօսքերը որ նորանց իմացնում էին։ \n",
          "ID": "b1t1b16c8v12",
          "intID": 1116008012
        },
        {
          "Number": 13,
          "Content": " Եւ երկրորդ օրը բոլոր ժողովրդի տոհմապետները, քահանաները եւ Ղեւտացիները ժողովուեցան Եզրաս դպրի մօտ, օրէնքի խօսքերը էլի հասկանալու համար։ ",
          "ID": "b1t1b16c8v13",
          "intID": 1116008013
        },
        {
          "Number": 14,
          "Content": " Եւ գտան օրէնքումը գրուած, որ Տէրը պատուիրել էր Մովսէսի ձեռովը, թէ Իսրայէլի որդիքը եօթներորդ ամսին  տաղաւարներում պիտի բնակուեն. ",
          "ID": "b1t1b16c8v14",
          "intID": 1116008014
        },
        {
          "Number": 15,
          "Content": " Եւ լուր տան եւ մունետիկ կանչել տան նորանց բոլոր քաղաքներումը եւ  Երուսաղէմումն ասելով. Վեր ելէք սարը, եւ  ձիթենիի ոստեր, եւ իւղի ծառի ոստեր, եւ մրտենիի ոստեր եւ արմաւենիի ոստեր եւ տերեւախիտ ծառերի ոստեր բերէք որ տաղաւարներ շինէք ինչպէս որ գրուած է։ ",
          "ID": "b1t1b16c8v15",
          "intID": 1116008015
        },
        {
          "Number": 16,
          "Content": " Եւ գնացին ու իրանց համար տաղաւարներ շինեցին ամեն մարդ  իր կտուրի վերայ եւ իրանց գաւիթներումը եւ Աստուծոյ տան գաւիթներումը, եւ  Ջրի դռան հրապարակումը եւ  Եփրեմի դռան հրապարակումը։ ",
          "ID": "b1t1b16c8v16",
          "intID": 1116008016
        },
        {
          "Number": 17,
          "Content": " Եւ գերութիւնից ետ դարձողների բոլոր ժողովքը տաղաւարներ շինեցին եւ տաղաւարներումը բնակուեցին. որովհետեւ Իսրայէլի որդիքը Նաւեան Յեսուի օրերից մինչեւ այն օրը այնպէս չէին արել. Եւ շատ մեծ ուրախութիւն եղաւ։ ",
          "ID": "b1t1b16c8v17",
          "intID": 1116008017
        },
        {
          "Number": 18,
          "Content": " Եւ կարդում էին Աստուծոյ օրէնքի գրքումը  ամեն օր՝ առաջին օրից մինչեւ վերջին օրը, եւ եօթը օր տօն կատարեցին, եւ ութերորդ օրը հանդիսաւոր ժողով էր  ըստ կանոնին։ \n",
          "ID": "b1t1b16c8v18",
          "intID": 1116008018
        }
      ],
      "ID": "b1t1b16c8",
      "intID": 1116008000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 9,
      "Description": "Ժողովրդի հրապարակաւ ապաշխարելը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  այս ամսի քսանեւչորսերորդ օրը ժողովուեցան Իսրայէլի որդիքը  ծոմով,  քուրձերով եւ իրանց վերայ հող. ",
          "ID": "b1t1b16c9v1",
          "intID": 1116009001
        },
        {
          "Number": 2,
          "Content": " Եւ  ջոկուեցան Իսրայէլի սերունդ եղողները բոլոր օտարազգիներից, եւ կանգնած խոստովանում էին իրանց մեղքերը եւ իրանց հայրերի անօրէնութիւնները. ",
          "ID": "b1t1b16c9v2",
          "intID": 1116009002
        },
        {
          "Number": 3,
          "Content": " Եւ կանգնել էին իրանց տեղը, եւ կարդացին  իրանց Եհովայ Աստուծոյ օրէնքի գրքիցը օրուայ քառորդը, եւ մի քառորդը խոստովանվում եւ երկրպագութիւն էին անում իրանց Տէր Աստուծուն։ \n",
          "ID": "b1t1b16c9v3",
          "intID": 1116009003
        },
        {
          "Number": 4,
          "Content": " Եւ բարձր տեղի վերայ կանգնել էին Յեսուն, Բանին, Կադմիէլը, Սաբանիան, Բունին, Սարաբիան, Բանին և Քենանին Ղեւտացիները, եւ մեծ ձայնով աղաղակում էին դէպի իրանց Տէր Աստուածը։ ",
          "ID": "b1t1b16c9v4",
          "intID": 1116009004
        },
        {
          "Number": 5,
          "Content": " Եւ Յեսուն, Կադմիէլը, Բանին, Ասաբանիան, Սարաբիան, Ովդիան, Սաբանիան և Փեթայիան՝ Ղեւտացիները ասեցին. Վեր կացէք օրհնեցէք ձեր Տէր Աստուծուն յաւիտեանս յաւիտենից։ \n",
          "ID": "b1t1b16c9v5",
          "intID": 1116009005
        },
        {
          "Number": 6,
          "Content": "  Դու՝ միայն դու ես Եհովայ.  դու ստեղծեցիր երկինքը,  երկինքների երկինքը եւ երկրի բոլոր  զօրքերը, եւ բոլոր նորա վերայ եղածը, ծովերը եւ բոլոր նորանց մէջ եղածը եւ  դու ես նորանց բոլորին կենդանութիւն տուողը, եւ երկնքի զօրքերը քեզ երկրպագութիւն են անում։ ",
          "ID": "b1t1b16c9v6",
          "intID": 1116009006
        },
        {
          "Number": 7,
          "Content": " Դու ես Եհովայ Աստուածը, որ ընտրեցիր  Աբրամին եւ նորան հանեցիր Քաղդէացիների Ուրիցը եւ նորա անունը  Աբրահամ դրիր։ ",
          "ID": "b1t1b16c9v7",
          "intID": 1116009007
        },
        {
          "Number": 8,
          "Content": " Եւ նորա սիրտը  հաւատարիմ գտար քո առաջին, եւ նորա հետ տալու համար  ուխտ արիր, որ տաս նորա սերունդին Քանանացիների, Քետացիների, Ամօրհացիների, Փերեզացիների, Յեբուսացիների եւ Գերգեսացիների երկիրը. եւ  քո խօսքը հաստատեցիր. որովհետեւ դու արդար ես։ \n",
          "ID": "b1t1b16c9v8",
          "intID": 1116009008
        },
        {
          "Number": 9,
          "Content": " Եւ  տեսար մեր հայրերի նեղութիւնը Եգիպտոսումը, եւ  նորանց աղաղակը լսեցիր Կարմիր ծովի մօտ։ ",
          "ID": "b1t1b16c9v9",
          "intID": 1116009009
        },
        {
          "Number": 10,
          "Content": " Եւ նշաններ ու հրաշքներ արիր  Փարաւօնի վերայ եւ նորա բոլոր ծառաների եւ նորա երկրի բոլոր ժողովրդի վերայ. որովհետեւ գիտացիր որ  ամբարտաւան եղան նորանց դէմ, եւ քեզ համար  անուն հանեցիր՝ ինչպէս որ այսօր կայ։ ",
          "ID": "b1t1b16c9v10",
          "intID": 1116009010
        },
        {
          "Number": 11,
          "Content": " Եւ  ծովը ճղեցիր նորանց առաջին, եւ նորանք անց կացան ծովի միջովը զօրութիւնով, եւ նորանց հալածողներին  խորերը խորտակեցիր՝ ինչպէս քարը՝ մեծ ջրերի մէջ։ ",
          "ID": "b1t1b16c9v11",
          "intID": 1116009011
        },
        {
          "Number": 12,
          "Content": " Եւ ամպի սիւնովը  առաջնորդեցիր նորանց, եւ կրակի սիւնով գիշերը՝ որ լուսաւորէիր նորանց գնալու ճանապարհը։ \n",
          "ID": "b1t1b16c9v12",
          "intID": 1116009012
        },
        {
          "Number": 13,
          "Content": " Եւ վայր իջար  Սինա սարի վերայ եւ խօսեցիր նորանց հետ երկնքիցը, եւ նորանց տուիր  ուղիղ իրաւունքներ եւ ճշմարիտ օրէնքներ, բարի կանոններ եւ պատուիրանքներ։ ",
          "ID": "b1t1b16c9v13",
          "intID": 1116009013
        },
        {
          "Number": 14,
          "Content": " Եւ  քո սուրբ շաբաթը հասկացրիր նորանց, եւ նորանց կանոններ եւ օրէնք պատուիրեցիր Մովսէս ծառայիդ ձեռովը։ ",
          "ID": "b1t1b16c9v14",
          "intID": 1116009014
        },
        {
          "Number": 15,
          "Content": " Եւ  երկնքիցը հաց տուիր նորանց՝ նորանք սովածանալիս, եւ նորանց համար  ջուր հանեցիր ապառաժիցը՝ նորանք ծարաւելիս. եւ նորանց ասեցիր որ  մտնեն եւ ժառանգեն այն երկիրը, որը նորանց տալու համար ձեռքդ բարձրացրել էիր։ \n",
          "ID": "b1t1b16c9v15",
          "intID": 1116009015
        },
        {
          "Number": 16,
          "Content": " Բայց նորանք եւ  մեր հայրերը ամբարտաւանացան եւ  խստացրին իրանց պարանոցը եւ չլսեցին քո պատուիրանքները։ ",
          "ID": "b1t1b16c9v16",
          "intID": 1116009016
        },
        {
          "Number": 17,
          "Content": " Եւ չուզեցին լսել եւ չյիշեցին  քո հրաշքները, որ արել էիր նորանց մէջ, եւ խստացրին իրանց պարանոցը. եւ իրանց ապստամբութեամբը  գլուխ նշանակեցին որ ետ դառնան իրանց ծառայութեան մէջ. բայց դու ներող,  ողորմած, գթած, երկայնամիտ եւ բազումողորմ Աստուած էիր եւ նորանց չձգեցիր. ",
          "ID": "b1t1b16c9v17",
          "intID": 1116009017
        },
        {
          "Number": 18,
          "Content": " Մանաւանդ  երբոր իրանց համար ձուլածոյ որթ շինեցին եւ ասեցին. Սա է քո աստուածը, որ քեզ Եգիպտոսից հանել է. եւ մեծ անարգանք գործեցին։ ",
          "ID": "b1t1b16c9v18",
          "intID": 1116009018
        },
        {
          "Number": 19,
          "Content": " Եւ դու քո  մեծ ողորմութեամբը նորանց չձգեցիր անապատումը. ամպի սիւնը չհեռացաւ նորանց վերայից ցերեկը նորանց առաջնորդելով ճանապարհին, եւ կրակի սիւնը՝ գիշերը որ նորանց լոյս տայ եւ լուսաւորէ այն ճանապարհը որ գնում էին։ ",
          "ID": "b1t1b16c9v19",
          "intID": 1116009019
        },
        {
          "Number": 20,
          "Content": " Եւ քո  բարի հոգին տուիր նորանց իմաստուն անելու համար. եւ քո  մանանան չարգիլեցիր նորանց բերանիցը, եւ ջուր տուիր նորանց՝ նորանք ծարաւելիս։ ",
          "ID": "b1t1b16c9v20",
          "intID": 1116009020
        },
        {
          "Number": 21,
          "Content": " Եւ  քառասուն տարի նորանց կերակրեցիր անապատումը. նորանք պակասութիւն չունեցան,  նորանց հանդերձները չմաշուեցան, եւ նորանց ոտքերը չուռեցան ",
          "ID": "b1t1b16c9v21",
          "intID": 1116009021
        },
        {
          "Number": 22,
          "Content": " Եւ նորանց տուիր  թագաւորութիւններ եւ ազգեր, եւ նորանց բաժիններ տուիր սահմաններով, եւ նորանք ժառանգեցին  Սեհոնի երկիրը եւ  Եսեբոն թագաւորի երկիրը, եւ Բասանի  Ովգ թագաւորի երկիրը։ ",
          "ID": "b1t1b16c9v22",
          "intID": 1116009022
        },
        {
          "Number": 23,
          "Content": " Եւ  նորանց որդկանցը շատացրիր երկնքի աստղերի չափ եւ նորանց բերիր այս երկիրը, որի համար ասել էիր նորանց հայրերին որ գան եւ ժառանգեն։ ",
          "ID": "b1t1b16c9v23",
          "intID": 1116009023
        },
        {
          "Number": 24,
          "Content": "  Եւ նորանց որդիքը եկան եւ ժառանգեցին այս երկիրը, եւ դու նուաճեցրիր նորանց առաջին այս երկրի բնակիչներին՝ Քանանացիներին, եւ նորանց ձեռքը մատնեցիր նորանց, եւ նորանց թագաւորներին եւ երկրի ազգերին, որ իրանց հաճութեան պէս անէին նորանց։ ",
          "ID": "b1t1b16c9v24",
          "intID": 1116009024
        },
        {
          "Number": 25,
          "Content": " Եւ նորանք ամուր քաղաքներ եւ  պարարտ երկիր յաղթեցին, եւ ժառանգեցին  ամեն բարիքով լիքը տներ, փորուած ջրհորներ, այգիներ, ձիթենիներ, եւ պտղաբեր ծառեր առատօրէն. Եւ նորանք կերան, կշտացան եւ  պարարտացան, եւ զուարճացան քո մեծամեծ բարիքներովը։ \n",
          "ID": "b1t1b16c9v25",
          "intID": 1116009025
        },
        {
          "Number": 26,
          "Content": " Սակայն նորանք  անհնազանդութիւն արին եւ ապստամբուեցան քեզ դէմ, եւ քո օրէնքն իրանց  ետեւը գցեցին, եւ  սպանեցին քո մարգարէներին որ նորանց դէմ վկայում էին, որ դէպի քեզ դառնան. եւ մեծամեծ անարգանքներ արին։ ",
          "ID": "b1t1b16c9v26",
          "intID": 1116009026
        },
        {
          "Number": 27,
          "Content": "  Եւ դու նորանց մատնեցիր իրանց թշնամիների ձեռքը, եւ նորանք նեղացրին նորանց. եւ իրանց նեղութեան ժամանակին դէպի քեզ աղաղակեցին, եւ դու լսեցիր երկնքից, եւ դու քո շատ ողորմութեան համեմատ նորանց ազատիչներ տուիր, եւ նորանք ազատեցին նորանց իրանց թշնամիների ձեռքիցը։ ",
          "ID": "b1t1b16c9v27",
          "intID": 1116009027
        },
        {
          "Number": 28,
          "Content": " Բայց երբոր նորանք հանգստութիւն ունեցան,  դարձեալ չարութիւն արին քո առաջին, եւ դու նորանց թողեցիր իրանց թշնամիների ձեռքին, եւ նորանք տիրեցին նորանց վերայ. եւ դարձեալ դէպի քեզ աղաղակեցին, եւ դու երկնքից լսեցիր եւ նորանց ազատեցիր շատ անգամ քո ողորմութեան համեմատ։ ",
          "ID": "b1t1b16c9v28",
          "intID": 1116009028
        },
        {
          "Number": 29,
          "Content": " Եւ դու նորանց վկայեցիր, որ նորանց դարձնես դէպի քո օրէնքը, բայց նորանք ամբարտաւանացան եւ չլսեցին քո պատուէրներին եւ քո իրաւունքների դէմ մեղանչեցին, որոնց կատարող մարդը նորանցով կապրէ. եւ իրանց ուսերը անհնազանդեցրին եւ իրանց վիզը խստացրին, եւ չլսեցին։ ",
          "ID": "b1t1b16c9v29",
          "intID": 1116009029
        },
        {
          "Number": 30,
          "Content": " Եւ դու շատ տարիներ երկայնամիտ եղար նորանց վերայ, եւ  վկայեցիր նորանց դէմ քո հոգովը մարգարէների ձեռովը, բայց նորանք ականջ չդրին. Եւ  դու մատնեցիր նորանց երկիրների ազգերի ձեռքը։ ",
          "ID": "b1t1b16c9v30",
          "intID": 1116009030
        },
        {
          "Number": 31,
          "Content": " Սակայն դու քո առատ ողորմութեամբը նորանց  վերջ չարիր եւ նորանց չձգեցիր, որովհետեւ դու  գթած եւ ողորմած Աստուած ես։ \n",
          "ID": "b1t1b16c9v31",
          "intID": 1116009031
        },
        {
          "Number": 32,
          "Content": " Եւ արդ, ով մեր Աստուած, մեծ, զօրաւոր եւ ահեղ՝  ուխտ ու ողորմութիւն պահող Աստուած, թող քո առաջին քիչ չերեւնան այն ամեն նեղութիւնները, որ պատահեցին մեզ, մեր թագաւորներին մեր իշխաններին, մեր քահանաներին, մեր մարգարէներին, մեր հայրերին եւ քո բոլոր ժողովրդին  Ասորեստանի թագաւորի ժամանակից մինչեւ այսօր։ ",
          "ID": "b1t1b16c9v32",
          "intID": 1116009032
        },
        {
          "Number": 33,
          "Content": " Բայց  դու արդար ես մեզ վերայ եկած բոլոր բաներումը, որովհետեւ դու ճշմարտութեամբ արիր, եւ  մենք անօրէնութիւն արինք։ ",
          "ID": "b1t1b16c9v33",
          "intID": 1116009033
        },
        {
          "Number": 34,
          "Content": " Եւ մեր թագաւորները, մեր իշխանները եւ մեր հայրերը չարին քո օրէնքը եւ ականջ չդրին քո պատուիրանքներին եւ քո վկայութիւններին, որ նորանց դէմ վկայեցիր. ",
          "ID": "b1t1b16c9v34",
          "intID": 1116009034
        },
        {
          "Number": 35,
          "Content": " Եւ նորանք իրանց թագաւորելու ժամանակումը, եւ քո նորանց արած  շատ բարիքներ արած ժամանակումը եւ այն ընդարձակ եւ պարարտ երկրումը, որ տուել էիր նորանց,  քեզ չծառայեցին եւ ետ չդառան իրանց չար գործերիցը։ ",
          "ID": "b1t1b16c9v35",
          "intID": 1116009035
        },
        {
          "Number": 36,
          "Content": " Ահա  մենք այսօր ծառաներ ենք, եւ ահա այն երկրումը, որ տուիր մեր հայրերին նորա պտուղը եւ բարիքը վայելելու, մենք ծառաներ ենք։ ",
          "ID": "b1t1b16c9v36",
          "intID": 1116009036
        },
        {
          "Number": 37,
          "Content": " Եւ  նորա առատ արդիւնքը այն թագաւորներինն է, որոնց դրել ես մեզ վերայ մեր մեղքերի պատճառովը. եւ նորանք տիրում են  մեր մարմինների վերայ եւ մեր անասունների վերայ իրանց հաճութեան պէս. Եւ մենք մեծ նեղութեան մէջ ենք։ ",
          "ID": "b1t1b16c9v37",
          "intID": 1116009037
        },
        {
          "Number": 38,
          "Content": " Եւ այս ամենի համար հաստատ ուխտեցինք եւ գրեցինք, եւ կնքուածի վերայ էին մեր իշխանները, Ղեւտացիները եւ քահանաները։ \n",
          "ID": "b1t1b16c9v38",
          "intID": 1116009038
        }
      ],
      "ID": "b1t1b16c9",
      "intID": 1116009000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 10,
      "Description": "Ժողովուրդը խոստանում է երդումով որ օրէնքը պահէ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  կնքողներն էին՝  Աքաղիայի որդի  Նէեմիա  Աթարսաթան, Սեդեկիան, Սարայիան, ",
          "ID": "b1t1b16c10v1",
          "intID": 1116010001
        },
        {
          "Number": 2,
          "Content": " Ազարիան, Երեմիան, ",
          "ID": "b1t1b16c10v2",
          "intID": 1116010002
        },
        {
          "Number": 3,
          "Content": " Փասուրը, Ամարիան, Մեղքիան, ",
          "ID": "b1t1b16c10v3",
          "intID": 1116010003
        },
        {
          "Number": 4,
          "Content": " Քետտուսը, Սաբանիան, Մալուքը, ",
          "ID": "b1t1b16c10v4",
          "intID": 1116010004
        },
        {
          "Number": 5,
          "Content": " Հարիմը, Մերամօթը, ",
          "ID": "b1t1b16c10v5",
          "intID": 1116010005
        },
        {
          "Number": 6,
          "Content": " Աբդիան, Դանիէլը, Կանաթօնը, ",
          "ID": "b1t1b16c10v6",
          "intID": 1116010006
        },
        {
          "Number": 7,
          "Content": " Բարուքը, Մեսուղամը, Աբիան, ",
          "ID": "b1t1b16c10v7",
          "intID": 1116010007
        },
        {
          "Number": 8,
          "Content": " Միամինը, Մաազիան, Բեղգան եւ Սեմայիան. սորանք քահանաներն էին։ ",
          "ID": "b1t1b16c10v8",
          "intID": 1116010008
        },
        {
          "Number": 9,
          "Content": " Եւ Ղեւտացիք՝ Ազանիայի որդի Յեսուն, Բանուն և Ենադադի որդիներից Կադմիէլը. ",
          "ID": "b1t1b16c10v9",
          "intID": 1116010009
        },
        {
          "Number": 10,
          "Content": " Եւ նորանց եղբայրները Սաբանիան, Ովդիան, Կովղիտան, Փաղայիան, ",
          "ID": "b1t1b16c10v10",
          "intID": 1116010010
        },
        {
          "Number": 11,
          "Content": " Անանը, Միքան, Րոոբը, Ասաբիան, ",
          "ID": "b1t1b16c10v11",
          "intID": 1116010011
        },
        {
          "Number": 12,
          "Content": " Զաքուրը, Սարաբիան, Սաբանիան, ",
          "ID": "b1t1b16c10v12",
          "intID": 1116010012
        },
        {
          "Number": 13,
          "Content": " Ովդիան, Բանին և Բանինուն։ ",
          "ID": "b1t1b16c10v13",
          "intID": 1116010013
        },
        {
          "Number": 14,
          "Content": " Ժողովրդի գլխաւորները՝ Փարոսը, Փաաթ-մովաբը, Եղամը, ",
          "ID": "b1t1b16c10v14",
          "intID": 1116010014
        },
        {
          "Number": 15,
          "Content": " Զաթուն, Բանին, Բունին, ",
          "ID": "b1t1b16c10v15",
          "intID": 1116010015
        },
        {
          "Number": 16,
          "Content": " Ազգադը, Բեբային, Ադոնիան, ",
          "ID": "b1t1b16c10v16",
          "intID": 1116010016
        },
        {
          "Number": 17,
          "Content": " Բագուէն, Ադինը, Ատերը, Եզեկիան, ",
          "ID": "b1t1b16c10v17",
          "intID": 1116010017
        },
        {
          "Number": 18,
          "Content": " Ազուրը, Ովդիան, Հասումը, Բեսէին, ",
          "ID": "b1t1b16c10v18",
          "intID": 1116010018
        },
        {
          "Number": 19,
          "Content": " Արիփը, Անաթովթը, Նովբան, ",
          "ID": "b1t1b16c10v19",
          "intID": 1116010019
        },
        {
          "Number": 20,
          "Content": " Մագփիասը, Մեսուղամը, Եզիրը, ",
          "ID": "b1t1b16c10v20",
          "intID": 1116010020
        },
        {
          "Number": 21,
          "Content": " Մասիզեբելը, Սադովկը, Յադդուան, ",
          "ID": "b1t1b16c10v21",
          "intID": 1116010021
        },
        {
          "Number": 22,
          "Content": " Փաղատիան, Անանը, Անանիան, ",
          "ID": "b1t1b16c10v22",
          "intID": 1116010022
        },
        {
          "Number": 23,
          "Content": " Ովսէէն, Անանիան, Ասուրը, ",
          "ID": "b1t1b16c10v23",
          "intID": 1116010023
        },
        {
          "Number": 24,
          "Content": " Ալօէսը, Պիլան, Սօբէկը, ",
          "ID": "b1t1b16c10v24",
          "intID": 1116010024
        },
        {
          "Number": 25,
          "Content": " Հռէումը, Ասաբանան, Մաասիան, ",
          "ID": "b1t1b16c10v25",
          "intID": 1116010025
        },
        {
          "Number": 26,
          "Content": " Աքիան, Անանը, Օնանը, ",
          "ID": "b1t1b16c10v26",
          "intID": 1116010026
        },
        {
          "Number": 27,
          "Content": " Մալուքը, Հարիմը և Բաանան։ \n",
          "ID": "b1t1b16c10v27",
          "intID": 1116010027
        },
        {
          "Number": 28,
          "Content": " Եւ մնացած ժողովուրդը՝ քահանաները, Ղեւտացիները, դռնապանները, երգեցողները, Նաթանայիմները, եւ այն ամենքը որ ջոկուել էին այն երկիրների ժողովուրդներից դէպի Աստուծոյ օրէնքը, նորանց կանայքը, որդիքը եւ աղջկերքը՝ ամեն հասկանալ կարողացողը, ",
          "ID": "b1t1b16c10v28",
          "intID": 1116010028
        },
        {
          "Number": 29,
          "Content": " Միացան իրանց զօրաւոր եղբայրների հետ եւ  անէծքով երդում արին, որ գնան  Աստուծոյ օրէնքովը, որ նա տուաւ Աստուծոյ ծառայ Մովսէսի ձեռովը, եւ որ պահեն ու կատարեն մեր Տիրոջ՝ Եհովայի բոլոր պատուէրները, իրաւունքները եւ կանոնները. ",
          "ID": "b1t1b16c10v29",
          "intID": 1116010029
        },
        {
          "Number": 30,
          "Content": " Եւ որ չտանք  մեր աղջիկները երկրի ազգերին, եւ նորանց աղջիկները չառնենք մեր որդկանց համար. ",
          "ID": "b1t1b16c10v30",
          "intID": 1116010030
        },
        {
          "Number": 31,
          "Content": "  Եւ երկրի ժողովուրդներից, որոնք ապրանքներ եւ ամեն տեսակ ուտելիք են բերում շաբաթ օրը ծախելու, չառնենք շաբաթ եւ սուրբ օրը. Եւ  եօթներորդ տարին երկիրը եւ ամեն  ձեռաց պարտքերը թողենք։ ",
          "ID": "b1t1b16c10v31",
          "intID": 1116010031
        },
        {
          "Number": 32,
          "Content": " Եւ մեզ վերայ պատուէր դրինք՝ որ մեզ վերայ պարտք համարենք տարին մի երրորդ սիկղ վճարել մեր Աստուծոյ տան պաշտօնի համար, ",
          "ID": "b1t1b16c10v32",
          "intID": 1116010032
        },
        {
          "Number": 33,
          "Content": "  Առաջաւորութեան հացի համար, մշտնջենաւոր հացի ընծայի համար, մշտնջենաւոր ողջակէզի համար, շաբաթներին, ամսագլուխներին, տօներին, եւ սուրբ բաների համար եւ Իսրայէլի քաւութեան մասին մեղքի պատարագների համար, եւ մեր Աստուծոյ տան բոլոր գործի համար։ ",
          "ID": "b1t1b16c10v33",
          "intID": 1116010033
        },
        {
          "Number": 34,
          "Content": " Եւ վիճակ գցեցինք փայտի ընծայի մասին՝ քահանաները, Ղեւտացիները եւ ժողովուրդը, որ բերենք մեր Աստուծոյ տունը մեր տոհմերին համեմատ իր որոշեալ ժամանակներին տարուց տարի, մեր Տէր Աստուծոյ սեղանի վերայ վառելու համար  ինչպէս որ գրուած է օրէնքումը։ ",
          "ID": "b1t1b16c10v34",
          "intID": 1116010034
        },
        {
          "Number": 35,
          "Content": " Եւ որ տանենք  մեր երկրի երախայրիքը եւ ամեն պտղատու ծառի երախայրիքը տարուց տարի Տիրոջ տունը։ ",
          "ID": "b1t1b16c10v35",
          "intID": 1116010035
        },
        {
          "Number": 36,
          "Content": " Եւ մեր որդկանց անդրանիկները եւ մեր անասուններինը՝  ինչպէս որ գրուած է օրէնքումը, եւ մեր արջառների եւ ոչխարների անդրանիկները տանենք մեր Աստուծոյ տունը քահանաներին, որ ծառայում են մեր Աստուծոյ տանը. ",
          "ID": "b1t1b16c10v36",
          "intID": 1116010036
        },
        {
          "Number": 37,
          "Content": " Եւ  մեր խմորների երախայրիները, եւ մեր ընծաները եւ ամեն ծառի պտուղը՝ գինին ու ձէթը տանենք քահանաներին մեր Աստուծոյ տան սենեակները, եւ մեր  երկրի տասանորդը Ղեւտացիներին տանք, եւ Ղեւտացիք իրանք մեզանից տասանորդ առնեն մեր ծառայութեան բոլոր քաղաքներումը։ ",
          "ID": "b1t1b16c10v37",
          "intID": 1116010037
        },
        {
          "Number": 38,
          "Content": " Եւ Ահարօնի որդի քահանան՝ Ղեւտացիների հետ լինի  Ղեւտացիք տասանորդը առնելիս. եւ Ղեւտացիք տասանորդի տասանորդը վեր տանեն մեր Աստուծոյ տունը գանձատան  սենեակները. ",
          "ID": "b1t1b16c10v38",
          "intID": 1116010038
        },
        {
          "Number": 39,
          "Content": " Որովհետեւ այն սենեակները պիտի տանեն Իսրայէլի որդիքը եւ Ղեւիի որդիքը  ցորենի, գինիի եւ ձէթի ընծաները, ուր որ են սրբարանի անօթները, եւ պաշտօնեայ քահանաներն ու դռնապանները եւ երգեցողները. եւ մեր Աստուծոյ տունը չձգենք։ \n",
          "ID": "b1t1b16c10v39",
          "intID": 1116010039
        }
      ],
      "ID": "b1t1b16c10",
      "intID": 1116010000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 11,
      "Description": "Քաղաքի և գիւղերի նոր ժողովրդի ցուցակը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ բնակուեցին ժողովրդի իշխանները Երուսաղէմումը. իսկ մնացած ժողովուրդը վիճակ գցեցին, որ ժողովրդի մի տասներորդը բերեն Երուսաղէմ սուրբ քաղաքումը բնակուելու, բայց մնացեալ ինը մասը թողեն քաղաքներում։ ",
          "ID": "b1t1b16c11v1",
          "intID": 1116011001
        },
        {
          "Number": 2,
          "Content": " Եւ ժողովուրդն օրհնեց այն ամեն մարդկանց, որ յօժարութեամբ համաձայնեցին բնակուել Երուսաղէմումը։ ",
          "ID": "b1t1b16c11v2",
          "intID": 1116011002
        },
        {
          "Number": 3,
          "Content": "  Եւ սորանք են այն գաւառի գլխաւորները, որ բնակուեցին Երուսաղէմումը. բայց Յուդայի քաղաքներում բնակվում էր ամեն մարդ իր ստացուածքում իրանց քաղաքներումը՝ Իսրայէլացիները, քահանաները, Ղեւտացիները,  Նաթանայիմները եւ  Սողոմոնի ծառաների որդիները. ",
          "ID": "b1t1b16c11v3",
          "intID": 1116011003
        },
        {
          "Number": 4,
          "Content": " Եւ  Երուսաղէմումը բնակուեցին Յուդայի որդկանցից եւ Բենիամինի որդկանցից՝ \n Հուդայեանք՝ Աթայիան՝ որդի Ոզիայի, որդի Զաքարիայի, որդի Ամարիայի, որդի Սափատիայի, որդի Մաղաղիէլի, ",
          "ID": "b1t1b16c11v4",
          "intID": 1116011004
        },
        {
          "Number": 5,
          "Content": " Եւ Մաասիան՝ որդի Բարուքի, որդի Քոլոզէի. որդի Ազայիայի, որդի Ադայիայի, որդի Յովարիբի, որդի Զաքարիայի, որդի Սիլօնիի։ ",
          "ID": "b1t1b16c11v5",
          "intID": 1116011005
        },
        {
          "Number": 6,
          "Content": " Փարէսի որդկանցից Երուսաղէմում բնակողների բոլորը չորս հարիւր վաթսունեւութը քաջ մարդիկ էին։ \n",
          "ID": "b1t1b16c11v6",
          "intID": 1116011006
        },
        {
          "Number": 7,
          "Content": " Եւ սորանք են Բենիամինեանները՝ Սալլուն որդի Մեսուղամի, որդի Յովազի, որդի Փադայիայի, որդի Կովղիայի, որդի Մաասիայի, որդի Իթիէլի, որդի Եսայիայի. ",
          "ID": "b1t1b16c11v7",
          "intID": 1116011007
        },
        {
          "Number": 8,
          "Content": " Եւ նորանից յետոյ Գեբէին, Սելէին, և այլն՝ ինը հարիւր քսանեւութը հոգի։ ",
          "ID": "b1t1b16c11v8",
          "intID": 1116011008
        },
        {
          "Number": 9,
          "Content": " Եւ նորանց վերայ իշխան էր Զեքրիի որդի Յովէլը. եւ Սենուայի որդի Յուդան քաղաքի վերայ տեղակալ էր։ \n",
          "ID": "b1t1b16c11v9",
          "intID": 1116011009
        },
        {
          "Number": 10,
          "Content": "  Քահանաներից՝ Յովարիբի որդի Յեդայիան, Յաքինը, ",
          "ID": "b1t1b16c11v10",
          "intID": 1116011010
        },
        {
          "Number": 11,
          "Content": " Սարայիան՝ որդի Քեղկիայի, որդի Մեսուղամի, որդի Սադովկի, որդի Մարիօթի, որդի Աքիտովբի, Աստուծոյ տան վերակացուն. ",
          "ID": "b1t1b16c11v11",
          "intID": 1116011011
        },
        {
          "Number": 12,
          "Content": " Եւ նորանց եղբայրները, որ տաճարի գործը կատարում էին, ութը հարիւր քսանեւերկու էին։ Եւ Ադայիան՝ որդի Յերսամի, որդի Փաղաղիայի, որդի Ամասիի, որդի զաքարիայի, որդի Փասուրի, որդի Մեղքիայի, ",
          "ID": "b1t1b16c11v12",
          "intID": 1116011012
        },
        {
          "Number": 13,
          "Content": " Եւ նորա եղբայրները՝ տոհմապետներ՝ երկու հարիւր քառասունեւերկու էին։ Եւ Ամեսային՝ որդի Ազարիէլի, որդի Ահզայի, որդի Մեսաղամօթի, որդի Եմմերի, ",
          "ID": "b1t1b16c11v13",
          "intID": 1116011013
        },
        {
          "Number": 14,
          "Content": " Եւ նորանց եղբայրները՝ քաջազուններ՝ հարիւր քսանեւութը էին. եւ նորանց վերայ իշխան Ագեդողեմի որդի Զաբդիէլն էր։ \n",
          "ID": "b1t1b16c11v14",
          "intID": 1116011014
        },
        {
          "Number": 15,
          "Content": " Եւ Ղեւտացիներից՝ Սեմայիան՝ որդի Ասուբի, որդի Եզրիկամի, որդի Ասաբիայի, որդի Բունիի, ",
          "ID": "b1t1b16c11v15",
          "intID": 1116011015
        },
        {
          "Number": 16,
          "Content": " Նաեւ Սաբեթան եւ Յովզաբադը Ղեւտացիների գլխաւորներից, որ Աստուծոյ տան  արտաքին գործի վերայ էին։ ",
          "ID": "b1t1b16c11v16",
          "intID": 1116011016
        },
        {
          "Number": 17,
          "Content": " Եւ Մաթանիան՝ որդի Միքիայի, որդի Զաբդիի, որդի Ասափի՝ գլխաւոր առաջնորդը օրհնաբանութեան աղօթքի ժամանակին. եւ Բակբոկիան երկրորդն էր իր եղբայրներից. եւ Աբդան՝ որդի Սամուայի, որդի Գաղաղի, որդի Իդիթունի։ ",
          "ID": "b1t1b16c11v17",
          "intID": 1116011017
        },
        {
          "Number": 18,
          "Content": " Բոլոր Ղեւտացիները սուրբ քաղաքում երկու հարիւր ութսունեւչորս էին։ \n",
          "ID": "b1t1b16c11v18",
          "intID": 1116011018
        },
        {
          "Number": 19,
          "Content": " Եւ դռնապանները Ակկուբը, Տեղմոնը եւ նորանց եղբայրները որ պահպանում էին դռները, հարիւր եօթանասունեւերկու էին։ \n",
          "ID": "b1t1b16c11v19",
          "intID": 1116011019
        },
        {
          "Number": 20,
          "Content": " Եւ մնացեալ Իսրայէլացիք՝ քահանաները եւ Ղեւտացիները Յուդայի բոլոր քաղաքներումն էին ամեն մարդ իր ժառանգութիւնումը։ ",
          "ID": "b1t1b16c11v20",
          "intID": 1116011020
        },
        {
          "Number": 21,
          "Content": " Բայց Նաթանայիմները բնակվում էին Ոփաղում, եւ Սիհան ու Գիսփան Նաթանայիմների վերայ էին։ ",
          "ID": "b1t1b16c11v21",
          "intID": 1116011021
        },
        {
          "Number": 22,
          "Content": " Եւ Երուսաղէմի Ղեւտացիների իշխանն էր Ոզին՝ որդի Բանիի, որդի Ասաբիայի, որդի Մաթանիայի, որդի Միքայի, Ասափի որդկանցից՝ երգեցողներից, որ Աստուծոյ տան գործի վերայ էին։ ",
          "ID": "b1t1b16c11v22",
          "intID": 1116011022
        },
        {
          "Number": 23,
          "Content": " Որովհետեւ թագաւորը  նորանց համար հրաման էր տուել, եւ ռոճիկ նշանակուած էր երգեցողներին իւրաքանչիւր օրուայ համար։ ",
          "ID": "b1t1b16c11v23",
          "intID": 1116011023
        },
        {
          "Number": 24,
          "Content": " Եւ Յուդայեան  Զարայի որդկանցից Մասիզեբէլի որդի Փեթայիան թագաւորի  գործակալն էր ժողովրդի բոլոր գործերի մասին։ \n",
          "ID": "b1t1b16c11v24",
          "intID": 1116011024
        },
        {
          "Number": 25,
          "Content": " Եւ դրսի գաւառների ու նորանց դաշտերի նկատմամբ՝ Յուդայի որդկանցից բնակվում էին  Կարիաթ-արբայում եւ նորա գիւղերում, Դեբոնում եւ նորա գիւղերում, Կաբիսէլում եւ նորա դաշտերում. ",
          "ID": "b1t1b16c11v25",
          "intID": 1116011025
        },
        {
          "Number": 26,
          "Content": " Եւ Յեսուայում, Մօլադայում եւ Բեթփաղեթում, ",
          "ID": "b1t1b16c11v26",
          "intID": 1116011026
        },
        {
          "Number": 27,
          "Content": " Ասեր-սուաղում, Բերսաբէէում եւ նորա գիւղերում, ",
          "ID": "b1t1b16c11v27",
          "intID": 1116011027
        },
        {
          "Number": 28,
          "Content": " Սիկելակում, Մեքոնայում եւ նորա գիւղերում, ",
          "ID": "b1t1b16c11v28",
          "intID": 1116011028
        },
        {
          "Number": 29,
          "Content": " Ենռեմոնում, Սարաայում, Յերիմութում, ",
          "ID": "b1t1b16c11v29",
          "intID": 1116011029
        },
        {
          "Number": 30,
          "Content": " Զանովում, Ոդողոմում եւ նորանց գիւղերում, Լաքիսում եւ նորա արտերում, Ազեկայում եւ նորա գիւղերում, եւ տեղաւորուեցան Բերսաբէէից մինչեւ Ենովմի ձորը։ \n",
          "ID": "b1t1b16c11v30",
          "intID": 1116011030
        },
        {
          "Number": 31,
          "Content": " Եւ Բենիամինի որդիքը՝ Գաբայից Մաքմաս, Այիա, Բեթէլ եւ նորա գիւղերը, ",
          "ID": "b1t1b16c11v31",
          "intID": 1116011031
        },
        {
          "Number": 32,
          "Content": " Անաթովթ, Նոբ, Անանիա, ",
          "ID": "b1t1b16c11v32",
          "intID": 1116011032
        },
        {
          "Number": 33,
          "Content": " Հասոր, Ռամա, Գեթթայիմ, Հադիդ, ",
          "ID": "b1t1b16c11v33",
          "intID": 1116011033
        },
        {
          "Number": 34,
          "Content": " Սեբոյիմ, Նեբաղատ, Ղովդ, ",
          "ID": "b1t1b16c11v34",
          "intID": 1116011034
        },
        {
          "Number": 35,
          "Content": " Ովնով և  Գեքարասիմ։ \n",
          "ID": "b1t1b16c11v35",
          "intID": 1116011035
        },
        {
          "Number": 36,
          "Content": " Եւ Ղեւտացիներից՝ Յուդայի բաժիններից՝ Բենիամինում էին լինում։ \n",
          "ID": "b1t1b16c11v36",
          "intID": 1116011036
        }
      ],
      "ID": "b1t1b16c11",
      "intID": 1116011000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 12,
      "Description": "Քահանաների և Ղևտացիների անունները։ Քաղաքի պարիսպն օրհնում են։ Տաճարի նուէրները պահելու մարդիկ են նշանակվում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ սորանք են այն քահանաները եւ Ղեւտացիները որ  Սաղաթիէլեան Զօրաբաբէլի եւ Յեսուի հետ դուրս եկան՝  Սարայիան, Երեմիան, ",
          "ID": "b1t1b16c12v1",
          "intID": 1116012001
        },
        {
          "Number": 2,
          "Content": " Եզրասը, Ամարիան, Մալուքը, Քետտուսը. ",
          "ID": "b1t1b16c12v2",
          "intID": 1116012002
        },
        {
          "Number": 3,
          "Content": " Սեքենիան, Հռէումը, ",
          "ID": "b1t1b16c12v3",
          "intID": 1116012003
        },
        {
          "Number": 4,
          "Content": " Մերամօթը, Ադդովը, Կանաթօնը,  Աբիան, ",
          "ID": "b1t1b16c12v4",
          "intID": 1116012004
        },
        {
          "Number": 5,
          "Content": " Միամինը, Մովադիան, Բեղգան, Սեմայիան, ",
          "ID": "b1t1b16c12v5",
          "intID": 1116012005
        },
        {
          "Number": 6,
          "Content": " Յովարիբը, Յեդայիան, Սալլուն, ",
          "ID": "b1t1b16c12v6",
          "intID": 1116012006
        },
        {
          "Number": 7,
          "Content": " Ամոկը, Քեղկիան, Յեդայիան. Սորանք էին քահանաների գլխաւորներն իրանց եղբայրներովը  Յեսուի օրերին։ \n",
          "ID": "b1t1b16c12v7",
          "intID": 1116012007
        },
        {
          "Number": 8,
          "Content": " Եւ Ղեւտացիները՝ Յեսուն, Բանուին, Կադմիէլը, Սարաբիան, Յուդան, Մաթանիան. սա օրհնութիւնների վերայ էր իր եղբայրներովը։ ",
          "ID": "b1t1b16c12v8",
          "intID": 1116012008
        },
        {
          "Number": 9,
          "Content": " Եւ նորանց եղբայրը՝ Բայբոկիան եւ Ուննին նորանց առաջին իրանց կարգովը։ \n",
          "ID": "b1t1b16c12v9",
          "intID": 1116012009
        },
        {
          "Number": 10,
          "Content": " Եւ Յեսուն ծնեց Յովակիմին, եւ Յովակիմը ծնեց Եղիասիբին, եւ Եղիասիբը ծնեց Յովիադային, ",
          "ID": "b1t1b16c12v10",
          "intID": 1116012010
        },
        {
          "Number": 11,
          "Content": " Եւ Յովիադան ծնեց Յովնաթանին, եւ Յովնաթանը ծնեց Յադդուային։ \n",
          "ID": "b1t1b16c12v11",
          "intID": 1116012011
        },
        {
          "Number": 12,
          "Content": " Եւ Յովակիմի օրերին տոհմապետ քահանաներն էին՝ Սարայիայից՝ Մարայիան, Երեմիայից՝ Անանիան, ",
          "ID": "b1t1b16c12v12",
          "intID": 1116012012
        },
        {
          "Number": 13,
          "Content": " Եզրասից՝ Մեսուղամը, Ամարիայից՝ Յօհանանը, ",
          "ID": "b1t1b16c12v13",
          "intID": 1116012013
        },
        {
          "Number": 14,
          "Content": " Մալուքից՝ Յովնաթանը, Սաբանիայից՝ Յովսէփը, ",
          "ID": "b1t1b16c12v14",
          "intID": 1116012014
        },
        {
          "Number": 15,
          "Content": " Հարիմից՝ Եդնան, Մարիօթից՝ Քեղկան, ",
          "ID": "b1t1b16c12v15",
          "intID": 1116012015
        },
        {
          "Number": 16,
          "Content": " Ադդովից՝ Զաքարիան, Կանաթօնից՝ Մեսուղամը, ",
          "ID": "b1t1b16c12v16",
          "intID": 1116012016
        },
        {
          "Number": 17,
          "Content": " Աբիայից՝ Զիքրին, Մինիամինից՝ Մովադիայից՝ Փաղտին, ",
          "ID": "b1t1b16c12v17",
          "intID": 1116012017
        },
        {
          "Number": 18,
          "Content": " Բեղգայից՝ Սամուան, Սեմայիայից՝ Յովնաթանը, ",
          "ID": "b1t1b16c12v18",
          "intID": 1116012018
        },
        {
          "Number": 19,
          "Content": " Յովարիբից՝ Մաթանան, Յեդայիայից՝ Ոզին, ",
          "ID": "b1t1b16c12v19",
          "intID": 1116012019
        },
        {
          "Number": 20,
          "Content": " Սալլայից՝ Կալլան, Ամոկից՝ Եբերը, ",
          "ID": "b1t1b16c12v20",
          "intID": 1116012020
        },
        {
          "Number": 21,
          "Content": " Քեղկիայից՝ Ասաբիան, Յեդայիայից՝ Նաթանայէլը։ \n",
          "ID": "b1t1b16c12v21",
          "intID": 1116012021
        },
        {
          "Number": 22,
          "Content": " Ղեւտացիները՝ տոհմապետները գրուեցան Եղիասիբի, Յովիադայի, Յօհանանի եւ Յադդուայի օրերին, եւ քահանաները Պարսից Դարեհի թագաւորութիւնովը։ ",
          "ID": "b1t1b16c12v22",
          "intID": 1116012022
        },
        {
          "Number": 23,
          "Content": " Ղեւտացի տոհմապետները գրուեցան ժամանակագրութեան գրքումը մինչեւ Եղիասիբի որդի Յօհանանի օրերը։ ",
          "ID": "b1t1b16c12v23",
          "intID": 1116012023
        },
        {
          "Number": 24,
          "Content": " Եւ Ղեւտացիների իշխանները Ասաբիան, Սարաբիան եւ Կադմիէլի որդի Յեսուն էին. Եւ նորանց եղբայրները նորանց առաջին, որ օրհնեն եւ գովեն  Աստուծոյ մարդ Դաւիթի հրամանին համեմատ դաս դասի դէմ։ ",
          "ID": "b1t1b16c12v24",
          "intID": 1116012024
        },
        {
          "Number": 25,
          "Content": " Մաթանիան, Բակբոկիան, Աբդիան, Մեսուղամը, Տեղմոնը և Ակկուբը դրան շտեմարանների վերայ պահապանութիւն էին անում։ ",
          "ID": "b1t1b16c12v25",
          "intID": 1116012025
        },
        {
          "Number": 26,
          "Content": " Սորանք էին Յովսեդեկեան Յէսուի որդի Յովակիմի օրերումը, եւ Նէեմիա  կուսակալի եւ Եզրաս քահանայ  դպրի օրերումը։ \n",
          "ID": "b1t1b16c12v26",
          "intID": 1116012026
        },
        {
          "Number": 27,
          "Content": " Եւ Երուսաղէմի պարսպի  նաւակատիքին՝ որոնեցին Ղեւտացիներին իրանց բոլոր տեղերիցը, որ նորանց բերեն Երուսաղէմ գոհութիւններով, երգով, ծնծղաներով, տաւիղներով եւ քնարներով նաւակատիք եւ ուրախութիւն անելու համար։ ",
          "ID": "b1t1b16c12v27",
          "intID": 1116012027
        },
        {
          "Number": 28,
          "Content": " Եւ ժողովուեցան երգեցողների որդիքը Երուսաղէմի շրջակայ կողմերից եւ Նետոփաթացիների գիւղերիցը, ",
          "ID": "b1t1b16c12v28",
          "intID": 1116012028
        },
        {
          "Number": 29,
          "Content": " Եւ բեթգաղգաղայից եւ Գաբայի եւ Ազամօթի դաշտերից. Որովհետեւ երգեցողներն իրանց համար գիւղեր էին շինել Երուսաղէմի շրջակայքումը։ ",
          "ID": "b1t1b16c12v29",
          "intID": 1116012029
        },
        {
          "Number": 30,
          "Content": " Եւ քահանաներն ու Ղեւտացիները սրբուեցան, եւ սրբեցին ժողովրդին եւ դռները եւ պարիսպը։ \n",
          "ID": "b1t1b16c12v30",
          "intID": 1116012030
        },
        {
          "Number": 31,
          "Content": " Եւ ես Յուդայի իշխաններին պարսպի վերայ հանեցի եւ երկու մեծ դաս գոհութիւն երգողներ կարգեցի. մէկը պարսպի վերայ աջ կողմին  Աղբից դռան մօտ. ",
          "ID": "b1t1b16c12v31",
          "intID": 1116012031
        },
        {
          "Number": 32,
          "Content": " Եւ նորա ետեւից գնում էին Ովսէիան եւ Յուդայի իշխանների կէսը, ",
          "ID": "b1t1b16c12v32",
          "intID": 1116012032
        },
        {
          "Number": 33,
          "Content": " Եւ Ազարիան, Եզրասը, Մեսուղամը, Յուդան, ",
          "ID": "b1t1b16c12v33",
          "intID": 1116012033
        },
        {
          "Number": 34,
          "Content": " Բենիամինը, Սեմայիան եւ Երեմիան. ",
          "ID": "b1t1b16c12v34",
          "intID": 1116012034
        },
        {
          "Number": 35,
          "Content": " Եւ քահանաների որդիներից  փողերով Զաքարիան՝ որդի Յովնաթանի, որդի Սեմայիայի, որդի Մաթանիայի, որդի Միքայիայի, որդի Զաքուրի, որդի Ասափի. ",
          "ID": "b1t1b16c12v35",
          "intID": 1116012035
        },
        {
          "Number": 36,
          "Content": " Եւ նորա եղբայրները Սեմայիան, Ազարիէլը, Միլալան, Գիլալան, Մաան, Նաթանայէլը, Յուդան և Անանին Աստուծոյ մարդ Դաւիթի  նուագարաններովը. եւ Եզրաս դպիրը նորանց առաջին։ ",
          "ID": "b1t1b16c12v36",
          "intID": 1116012036
        },
        {
          "Number": 37,
          "Content": "  Եւ Աղբիւրի դռնովը, եւ նորանց դիմացը, վեր ելան  Դաւիթի քաղաքի աստիճանների վերայ պարսպի աստիճանովը վեր դէպի Դաւիթի տունը մինչեւ  Ջրի դուռը դէպի արեւելք։ ",
          "ID": "b1t1b16c12v37",
          "intID": 1116012037
        },
        {
          "Number": 38,
          "Content": " Եւ միւս երգողների դասը գնում էին դէմ ու դէմ, եւ ես նորա ետեւից, եւ ժողովրդի կէսը պարսպի վերայ Փուռերի աշտարակից վեր մինչեւ Լայն պարիսպը։ ",
          "ID": "b1t1b16c12v38",
          "intID": 1116012038
        },
        {
          "Number": 39,
          "Content": " Եւ  Եփրեմի դռան վերայից Հին դռան մօտով եւ Ձկանց դռան մօտով, եւ Անանայէլի աշտարակի եւ Մէայի աշտարակի մօտով մինչեւ Ոչխարաց դուռը, եւ կանգնեցին Բանտի դռան։ ",
          "ID": "b1t1b16c12v39",
          "intID": 1116012039
        },
        {
          "Number": 40,
          "Content": " Յետոյ երգողների երկու դասերը կանգնեցին Աստուծոյ տանը, ես էլ եւ ոստիկանների կէսը ինձ հետ։ ",
          "ID": "b1t1b16c12v40",
          "intID": 1116012040
        },
        {
          "Number": 41,
          "Content": " Եւ քահանայք՝ Եղիակիմը, Մաասիան, Մենիամինը, Միքիան, Եղիովէնային, Զաքարիան, Անանիան փողերով։ ",
          "ID": "b1t1b16c12v41",
          "intID": 1116012041
        },
        {
          "Number": 42,
          "Content": " Եւ Մաասիան, Սեմայիան, Եղիազարը, Ոզին, Յօհանանը, Մեղքիան, Եղամը եւ Եզերը, եւ երգեցողները մեծաձայն երգեցին. Եւ Յեզերիան վերակացուն էր։ ",
          "ID": "b1t1b16c12v42",
          "intID": 1116012042
        },
        {
          "Number": 43,
          "Content": " Եւ այն օրը մեծամեծ զոհեր մատուցրին եւ ուրախացան, որովհետեւ Աստուած ուրախացրեց նորանց մեծ ուրախութեամբ, նաեւ կնիկներն ու երեխաներն էլ էին ուրախանում. եւ Երուսաղէմի ուրախութիւնը հեռուից էր լսվում։ \n",
          "ID": "b1t1b16c12v43",
          "intID": 1116012043
        },
        {
          "Number": 44,
          "Content": " Եւ այն օրը մարդիկ որոշուեցան շտեմարանների սենեակների վերայ ընծաների, երեխայրիների եւ տասանորդների համար, որ նորանց մէջ ժողովեն քաղաքների ագարակներից քահանաների եւ Ղեւտացիների օրինաւոր բաժինները, որովհետեւ Յուդան ուրախութիւն ունէր քահանաների եւ Ղեւտացիների վերայ որ կանգնել էին։ ",
          "ID": "b1t1b16c12v44",
          "intID": 1116012044
        },
        {
          "Number": 45,
          "Content": " Եւ պահում էին իրանց Աստուծոյ պահապանութիւնը եւ մաքուր պահապանութիւնը, նոյնպէս եւ երգեցողները եւ դռնապանները  Դաւիթի հրամանին պէս որի որդին է Սողոմոնը։ ",
          "ID": "b1t1b16c12v45",
          "intID": 1116012045
        },
        {
          "Number": 46,
          "Content": " Որովհետեւ վաղուց Դաւիթի եւ Ասափի օրերին երգեցողների գլխաւոր կար եւ Աստուծուն օրհնելու եւ գովելու երգեր. ",
          "ID": "b1t1b16c12v46",
          "intID": 1116012046
        },
        {
          "Number": 47,
          "Content": " Եւ բոլոր Իսրայէլը Զօրաբաբէլի օրերին եւ Նէեմիայի օրերին տալիս էին երգեցողների եւ դռնապանների ամեն օրուայ բաժինները. Եւ  սուրբ բաները տալիս էին Ղեւտացիներին, եւ  Ղեւտացիներն էլ սուրբ բաները տալիս էին Ահարօնի որդկանցը։ \n",
          "ID": "b1t1b16c12v47",
          "intID": 1116012047
        }
      ],
      "ID": "b1t1b16c12",
      "intID": 1116012000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 13,
      "Description": "Նէեմիան մեծ եռանդով անկարգութիւններ է ուղղում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այն օրը կարդացուեցաւ  Մովսէսի գրքիցը ժողովրդի ականջներին, եւ նորանում գրուած գտնուեցաւ, որ յաւիտեան պիտի  Ամմոնացի եւ Մովաբացի չմտնէ Աստուծոյ ժողովքի մէջ. ",
          "ID": "b1t1b16c13v1",
          "intID": 1116013001
        },
        {
          "Number": 2,
          "Content": " Որովհետեւ չդիմաւորեցին Իսրայէլի որդկանցը հացով եւ ջրով, այլ  Բաղաամին վարձեցին նորա դէմ որ նորան անիծէ,  բայց մեր Աստուածը անէծքը դարձրեց օրհնութեան։ ",
          "ID": "b1t1b16c13v2",
          "intID": 1116013002
        },
        {
          "Number": 3,
          "Content": " Եւ երբոր նորանք լսեցին օրէնքը, Իսրայէլից  ամեն խառնուրդը բաժանեցին։ \n",
          "ID": "b1t1b16c13v3",
          "intID": 1116013003
        },
        {
          "Number": 4,
          "Content": " Եւ սորանից առաջ մեր Աստուծոյ տան սենեակի վերակացու Եղիասիբ քահանան՝ Տուբիայի ազգականը, ",
          "ID": "b1t1b16c13v4",
          "intID": 1116013004
        },
        {
          "Number": 5,
          "Content": " Նորա համար մի մեծ սենեակ էր շինել,  ուր որ առաջ դնում էին հացի նուէրները, կնդրուկը եւ անօթները, եւ ցորենի, գինիի եւ ձէթի տասանորդները՝  Ղեւտացիների, երգեցողների եւ դռնապանների բաժինը, նաեւ քահանաների ընծաները։ ",
          "ID": "b1t1b16c13v5",
          "intID": 1116013005
        },
        {
          "Number": 6,
          "Content": " Այս ամենի ժամանակին ես Երուսաղէմումը չէի, որովհետեւ ես Բաբիլոնի Արտաշէս թագաւորի երեսունեւերկրորդ տարին գնացել էի թագաւորի մօտ, եւ մի քանի ժամանակից յետոյ կրկին հրաման առայ թագաւորից, ",
          "ID": "b1t1b16c13v6",
          "intID": 1116013006
        },
        {
          "Number": 7,
          "Content": " Եւ եկայ Երուսաղէմ ու իմացայ Եղիասիբի արած չարութիւնը Տուբիայի նկատմամբ, որ նորա համար մի սենեակ էր շինել Աստուծոյ տան գաւիթումը. ",
          "ID": "b1t1b16c13v7",
          "intID": 1116013007
        },
        {
          "Number": 8,
          "Content": " Եւ ես շատ զայրացայ, եւ դուրս տուի Տուբիայի տան բոլոր կարասիքը այն սենեակից, ",
          "ID": "b1t1b16c13v8",
          "intID": 1116013008
        },
        {
          "Number": 9,
          "Content": " Եւ հրամայեցի որ մաքրեն սենեակները, եւ դարձեալ այնտեղ տարի Աստուծոյ տան անօթները եւ հացի ընծան ու կնդրուկը։ ",
          "ID": "b1t1b16c13v9",
          "intID": 1116013009
        },
        {
          "Number": 10,
          "Content": " Նաեւ իմացայ, որ Ղեւտացիների բաժինները չէին տրուել, եւ որ Ղեւտացիները եւ սպասաւորութիւնն անող երգեցողները փախել էին իրանց ագարակները։ ",
          "ID": "b1t1b16c13v10",
          "intID": 1116013010
        },
        {
          "Number": 11,
          "Content": " Եւ ես վիճեցի ոստիկանների հետ եւ ասեցի. Ի՞նչու է  Աստուծոյ տունը թողուած. եւ ես Ղևտացիներին ժողովեցի եւ նորանց հաստատեցի իրանց տեղը։ ",
          "ID": "b1t1b16c13v11",
          "intID": 1116013011
        },
        {
          "Number": 12,
          "Content": " Եւ  բոլոր Յուդան բերաւ ցորենի, գինիի եւ ձէթի տասանորդը գանձատունը։ ",
          "ID": "b1t1b16c13v12",
          "intID": 1116013012
        },
        {
          "Number": 13,
          "Content": " Եւ ես  գանձատունների վերայ գանձապետ նշանակեցի Սեղեմիա քահանային եւ Սադովկ դպրին եւ Ղեւտացիներից Փադայիային, եւ նորանց օգնական՝ Մաթանիայի որդիի Զաքուրի որդի Անանին. որովհետեւ նորանք հաւատարիմ էին համարվում, եւ նորանց գործն էր որ իրանց եղբայրներին բաժին տան։ ",
          "ID": "b1t1b16c13v13",
          "intID": 1116013013
        },
        {
          "Number": 14,
          "Content": "  Ով Աստուած իմ, յիշիր ինձ սորա համար, եւ մի ջնջիր իմ բարեգործութիւնները որ արի իմ Աստուծոյ տանը եւ նորա ծառայութիւնումը։ \n",
          "ID": "b1t1b16c13v14",
          "intID": 1116013014
        },
        {
          "Number": 15,
          "Content": " Այն օրերը տեսայ որ Հրէաստանում  շաբաթ օրը խաղող էին կոխում եւ խուրձերը բերում էշերին բեռնում էին, նաեւ գինի, խաղող եւ թուզ եւ ամեն տեսակ բեռ, եւ բերում էին Երուսաղէմ շաբաթ օրը. եւ ես յանդիմանեցի նորանց իրանց ուտելիք ծախած օրը։ ",
          "ID": "b1t1b16c13v15",
          "intID": 1116013015
        },
        {
          "Number": 16,
          "Content": " Եւ նորա մէջ բնակող Տիւրացիները ձուկ եւ ամեն տեսակ ապրանք էին բերում եւ շաբաթ օրը ծախում Յուդայի որդիներին եւ Երուսաղէմումը։ ",
          "ID": "b1t1b16c13v16",
          "intID": 1116013016
        },
        {
          "Number": 17,
          "Content": " Եւ ես կռիւ արի Յուդայի ազնուականների հետ եւ ասեցի նորանց. Սա ի՞նչ չար բան է, որ դուք անում էք եւ շաբաթ օրը պղծում էք։ ",
          "ID": "b1t1b16c13v17",
          "intID": 1116013017
        },
        {
          "Number": 18,
          "Content": " Չէ՞ որ ձեր հայրերն էլ այդպէս արին, եւ մեր Աստուածը մեզ վերայ եւ այս քաղաքի վերայ բերաւ այս բոլոր չարիքը, եւ դուք բարկութիւն էք աւելացնում Իսրայէլի վերայ շաբաթը պղծելով։ ",
          "ID": "b1t1b16c13v18",
          "intID": 1116013018
        },
        {
          "Number": 19,
          "Content": " Եւ երբոր մթնում էր Երուսաղէմի դռներումը՝ շաբաթից առաջ, այն ժամանակ հրամայեցի, որ դռները գոցեն, եւ հրամայեցի որ նորանց չբանան մինչեւ շաբաթ օրուայ վերջը. եւ իմ ծառաներից դրի դռների վերայ, որ բեռ ներս չմտնէ շաբաթ օրը։ ",
          "ID": "b1t1b16c13v19",
          "intID": 1116013019
        },
        {
          "Number": 20,
          "Content": " Եւ վաճառականները եւ ամեն տեսակ ապրանք ծախողները մէկ եւ երկու անգամ գիշերը Երուսաղէմի դրսումը մնացին։ ",
          "ID": "b1t1b16c13v20",
          "intID": 1116013020
        },
        {
          "Number": 21,
          "Content": " Եւ ես նորանց յանդիմանեցի ասելով. Դուք ի՞նչու համար էք գիշերը պարսպի առաջին մնում. եթէ մէկ անգամ էլ այդպէս անէք, ես ձեռք կբարձրացնեմ ձեզ վերայ. այն ժամանակից հետէ այլ եւս չեկան շաբաթ օրը։ ",
          "ID": "b1t1b16c13v21",
          "intID": 1116013021
        },
        {
          "Number": 22,
          "Content": " Եւ Ղեւտացիներին հրամայեցի որ  սրբուին ու գան դռներումը պահապանութիւն անեն, շաբաթ օրը սրբելու համար. սա էլ յիշիր ինձ համար, ով իմ Աստուած, եւ ինձ ողորմիր քո մեծ ողորմութեան համեմատ։ \n",
          "ID": "b1t1b16c13v22",
          "intID": 1116013022
        },
        {
          "Number": 23,
          "Content": " Նաեւ այն օրերը տեսայ որ Հրէաները  Ազովտացի, Ամմոնացի, Մովաբացի կիներ էին առել. ",
          "ID": "b1t1b16c13v23",
          "intID": 1116013023
        },
        {
          "Number": 24,
          "Content": " Եւ նորանց որդկանցից կէսը խօսում էր Ազովտացիների լեզուն, բայց Հրէարէն խօսել չգիտէին. եւ խօսում էին այս եւ այն ազգի լեզուովը։ ",
          "ID": "b1t1b16c13v24",
          "intID": 1116013024
        },
        {
          "Number": 25,
          "Content": " Եւ ես նորանց հետ կռիւ արի եւ նորանց նզովեցի, եւ նորանցից մի քանի մարդկանց էլ ծեծեցի եւ նորանց մազերը ձետեցի, եւ նորանց երդում տուի  Աստուծով, թէ Ձեր աղջիկները նորանց որդկանցը չտաք, եւ նորանց աղջիկներից չառնէք ձեր որդկանց համար եւ ձեզ համար։ ",
          "ID": "b1t1b16c13v25",
          "intID": 1116013025
        },
        {
          "Number": 26,
          "Content": "  Չէ՞ որ սորանով մեղանչեց Իսրայէլի Սողոմոն թագաւորը, թէեւ  շատ ազգերում նորա նման թագաւոր չկար, եւ  սիրելի էր իր Աստուծուն, եւ Աստուած նորան բոլոր Իսրայէլի վերայ թագաւոր էր շինել,  սակայն օտարազգի կիները նորան էլ մեղանչել տուին։ ",
          "ID": "b1t1b16c13v26",
          "intID": 1116013026
        },
        {
          "Number": 27,
          "Content": " Եւ ձեզ նկատմամբ սա լսուելու բան է՞, որ այս մեծ չարութիւնը անէք եւ Աստուծոյ դէմ ապստամբուէք  օտարազգի կիներ առնելով։ ",
          "ID": "b1t1b16c13v27",
          "intID": 1116013027
        },
        {
          "Number": 28,
          "Content": " Եւ մեծ քահանայ  Եղիասիբի որդի Յովիադայի որդկանցից մէկը Որոնացի Սանաբաղատի փեսան էր. եւ նորան դուրս արի իմ կշտից։ ",
          "ID": "b1t1b16c13v28",
          "intID": 1116013028
        },
        {
          "Number": 29,
          "Content": "  Ով իմ Աստուած, նորանց յիշիր, որ պղծեցին քահանայութիւնը եւ  քահանայութեան եւ Ղեւտացիների ուխտը։ ",
          "ID": "b1t1b16c13v29",
          "intID": 1116013029
        },
        {
          "Number": 30,
          "Content": " Եւ  այսպէս նորանց մաքրեցի բոլոր օտարազգիներից, եւ քահանաների ու Ղեւտացիների համար պաշտօնները նշանակեցի՝ ամեն մարդի համար իր գործը. ",
          "ID": "b1t1b16c13v30",
          "intID": 1116013030
        },
        {
          "Number": 31,
          "Content": " Նաեւ  փայտի ընծան իր որոշուած ժամանակներին եւ երախայրիքը։ Ով Աստուած իմ, յիշիր ինձ ի բարին։ \n",
          "ID": "b1t1b16c13v31",
          "intID": 1116013031
        }
      ],
      "ID": "b1t1b16c13",
      "intID": 1116013000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b16",
  "intID": 1116000000,
  "GroupName": "Պատմական",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Նէեմ."
  ],
  "PreferredShortName": "Նեեմ."
}