{
  "Number": 17,
  "Name": "Եսթեր",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Ասուերոս թագաւորը Վաշթիին հանում է թագուհութիւնից։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Ասուերոսի՝ այսինքն Հնդկաստանից մինչեւ Եթովպիոյ  հարիւր քսանեւեօթը գաւառի վերայ թագաւորող Ասուերոսի, օրերումն եղաւ, ",
          "ID": "b1t1b17c1v1",
          "intID": 1117001001
        },
        {
          "Number": 2,
          "Content": " Որ այն օրերումը երբոր Ասուերոս թագաւորը նստած էր իր աթոռի վերայ, որ  Շուշան մայրաքաղաքումն է, ",
          "ID": "b1t1b17c1v2",
          "intID": 1117001002
        },
        {
          "Number": 3,
          "Content": " Իր թագաւորութեան երրորդ տարին խնջոյք արաւ իր իշխանների եւ ծառաների համար, երբոր Պարսից եւ Մարաց զօրքը, նախարարները եւ գաւառների իշխանները նորա առաջին էին, ",
          "ID": "b1t1b17c1v3",
          "intID": 1117001003
        },
        {
          "Number": 4,
          "Content": " Ցոյց տալով իր թագաւորութեան մեծ հարստութիւնը եւ իր մեծութեան փառաւոր շքեղութիւնը շատ օրեր՝ այսինքն հարիւր ութսուն օր։ \n",
          "ID": "b1t1b17c1v4",
          "intID": 1117001004
        },
        {
          "Number": 5,
          "Content": " Եւ երբոր այն օրերը լրացան, այն ժամանակ թագաւորը Շուշան մայրաքաղաքում գտնուող բոլոր ժողովրդի համար մեծից մինչեւ փոքրի համար խնջոյք արաւ եօթն օր թագաւորական պալատի պարտէզի գաւիթումը. ",
          "ID": "b1t1b17c1v5",
          "intID": 1117001005
        },
        {
          "Number": 6,
          "Content": " Սպիտակ բեհեզներից և կերպասից ու կապուտակից վարագոյրներ՝ որ պնդացրած էին բարակ քթանի եւ ծիրանեգոյնի լարերով, արծաթի օղակներով մարմարիոնի սիւներից, ոսկի եւ արծաթի նստարաններ կային զմրխտաքարի եւ սպիտակ մարմարիոնի, աղաբաստրի եւ սեւ մարմարիոնի սալայատակի վերայ։ ",
          "ID": "b1t1b17c1v6",
          "intID": 1117001006
        },
        {
          "Number": 7,
          "Content": " Եւ խմելիքները տրվում էին ոսկի անօթներով, եւ անօթները միմիանցից տարբեր էին. Եւ թագաւորի գինին առատ էր ինչպէս որ թագաւորին կվայելէ։ ",
          "ID": "b1t1b17c1v7",
          "intID": 1117001007
        },
        {
          "Number": 8,
          "Content": " Եւ խմելը կանոնաւոր էր, բռնադատող չկար. Որովհետեւ թագաւորն այսպէս էր հրամայել իր տան բոլոր վերակացուներին, որ նորանք ամեն մէկի ուզածին պէս անեն։ ",
          "ID": "b1t1b17c1v8",
          "intID": 1117001008
        },
        {
          "Number": 9,
          "Content": " Վաշթի թագուհին էլ կանանց խնջոյք արաւ Ասուերոս թագաւորի պալատումը։ \n",
          "ID": "b1t1b17c1v9",
          "intID": 1117001009
        },
        {
          "Number": 10,
          "Content": " Եօթներորդ օրը՝ երբոր  թագաւորի սիրտը գինիով զուարթացել էր, ասեց այն եօթը ներքինիներին՝ Մէհումանին, Բիզթային, Արբոնային, Բիգթային, Աբագթային, Զեթարին եւ Քարքասին, որ ծառայում էին Ասուերոս թագաւորի առաջին, ",
          "ID": "b1t1b17c1v10",
          "intID": 1117001010
        },
        {
          "Number": 11,
          "Content": " Որ բերեն Վաշթի թագուհիին արքայական թագով թագաւորի առաջը, որ ժողովուրդներն ու իշխանները տեսնեն նորա գեղեցկութիւնը, որովհետեւ տեսքով գեղեցիկ էր։ ",
          "ID": "b1t1b17c1v11",
          "intID": 1117001011
        },
        {
          "Number": 12,
          "Content": " Բայց Վաշթի թագուհին մերժեց գնալ թագաւորի խօսքովը, որ ներքինիների ձեռով ասել էր. Եւ թագաւորը շատ բարկացաւ, եւ նորա բորբոքումը վառուեցաւ նորանում։ \n",
          "ID": "b1t1b17c1v12",
          "intID": 1117001012
        },
        {
          "Number": 13,
          "Content": " Եւ թագաւորն ասեց  ժամանակագէտ  իմաստուններին. (որովհետեւ այսպէս են թագաւորի գործերը, որ բերում էր ամեն օրէնք եւ իրաւունք գիտացողների առաջը. ",
          "ID": "b1t1b17c1v13",
          "intID": 1117001013
        },
        {
          "Number": 14,
          "Content": " Եւ նորա մերձաւորներն էին Կարսենան, Սեթարը, Ադմաթան, Թարսիսը, Մերեսը, Մարսենան և Մեմուքանը, Պարսից եւ Մարաց  եօթն իշխանները,  որոնք տեսնում էին թագաւորի երեսը և նստում էին թագաւորութեան առաջին աստիճանում.) ",
          "ID": "b1t1b17c1v14",
          "intID": 1117001014
        },
        {
          "Number": 15,
          "Content": " Օրէնքին համեմատ ի՞նչ պէտք է անել Վաշթի թագուհիին, որովհետեւ Ասուերոս թագաւորի հրամանը չկատարեց, որ ուղարկել էր ներքինիների ձեռով։ \n",
          "ID": "b1t1b17c1v15",
          "intID": 1117001015
        },
        {
          "Number": 16,
          "Content": " Եւ Մեմուքանն ասեց թագաւորի եւ իշխանների առաջին. Վաշթի թագուհին ոչ թէ միայն թագաւորի դէմ է յանցանք գործել, այլ բոլոր իշխանների եւ այն բոլոր ազգերի դէմ, որ Ասուերոս թագաւորի բոլոր գաւառներումն են։ ",
          "ID": "b1t1b17c1v16",
          "intID": 1117001016
        },
        {
          "Number": 17,
          "Content": " Որովհետեւ թագուհիի արարքը տարածուել է բոլոր կանանց մէջ, եւ նորանք անարգելու են իրանց մարդկանցն՝ ասելով թէ Ասուերոս թագաւորը հրամայեց Վաշթի թագուհիին բերել իր առաջը, բայց նա չգնաց։ ",
          "ID": "b1t1b17c1v17",
          "intID": 1117001017
        },
        {
          "Number": 18,
          "Content": " Եւ այսօր Պարսից եւ Մարաց տիկինները, որ լսեն թագուհիի արարքը, նոյնը պիտի ասեն թագաւորի ամեն իշխաններին. Եւ շատ անարգանք եւ խռովութիւն պիտի լինի։ ",
          "ID": "b1t1b17c1v18",
          "intID": 1117001018
        },
        {
          "Number": 19,
          "Content": " Եթէ թագաւորին հաճելի է, թող նորա կողմից հրովարտակ հրատարակուի եւ գրուի Պարսից եւ Մարաց օրէնքումը  որ ետ չդառնայ, թէ Վաշթին Ասուերոս թագաւորի առաջը չգայ, եւ թագաւորը նորա թագուհութիւնը նորանից մի առաւել լաւին տայ։ ",
          "ID": "b1t1b17c1v19",
          "intID": 1117001019
        },
        {
          "Number": 20,
          "Content": " Եւ երբոր լսուի թագաւորի պատգամը, որ հրամայուած է նորա ընդարձակ բոլոր թագաւորութեան մէջ, այն ժամանակ բոլոր կնիկները պատիւ կտան իրանց մարդկանցը մեծիցը մինչեւ փոքրը։ \n",
          "ID": "b1t1b17c1v20",
          "intID": 1117001020
        },
        {
          "Number": 21,
          "Content": " Եւ այս խօսքը հաճելի երեւեցաւ թագաւորին եւ իշխաններին, եւ թագաւորը մեմուքանի խօսքին համեմատ արաւ։ ",
          "ID": "b1t1b17c1v21",
          "intID": 1117001021
        },
        {
          "Number": 22,
          "Content": " Եւ թագաւորը նամակներ ուղարկեց բոլոր գաւառներին՝  ամեն մէկ գաւառին իր գրովը եւ ամեն մէկ ազգին իր լեզուովը, որ ամեն մարդ  իր տան մէջ տէր լինի, եւ իր ժողովրդի լեզուովը խօսի։ \n",
          "ID": "b1t1b17c1v22",
          "intID": 1117001022
        }
      ],
      "ID": "b1t1b17c1",
      "intID": 1117001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Եսթերը բարձրանում է թագուհութեան։ Մուրթքէ մի դաւաճանութիւն է յայտնում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այս բաներից յետոյ, երբոր Ասուերոս թագաւորի բարկութիւնը նստել էր, յիշեց Վաշթիին եւ նորա արածը եւ նորա դէմ եղած վճիռը։ ",
          "ID": "b1t1b17c2v1",
          "intID": 1117002001
        },
        {
          "Number": 2,
          "Content": " Եւ թագաւորին սպասաւորող ծառաներն ասեցին. Թագաւորի համար գեղեցկադէմ կոյս աղջիկներ թող որոնեն. ",
          "ID": "b1t1b17c2v2",
          "intID": 1117002002
        },
        {
          "Number": 3,
          "Content": " Եւ թագաւորը թող իր թագաւորութեան բոլոր գաւառներումը վերակացուներ դնէ, որ ամեն գեղեցկադէմ կոյս աղջիկ բերեն Շուշան մայրաքաղաքը կանանց պալատը կանանց պահապան թագաւորի ներքինի Հեգէի ձեռքի տակ ժողովեն, եւ տան նորանց մաքրութիւնների պիտոյքները։ ",
          "ID": "b1t1b17c2v3",
          "intID": 1117002003
        },
        {
          "Number": 4,
          "Content": " Եւ այն աղջիկը, որ թագաւորի աչքին հաճելի լինի, թագուհի դառնայ Վաշթիի տեղը։ Եւ այս բանը հաճելի երեւեցաւ թագաւորին, եւ նա այնպէս արաւ։ \n",
          "ID": "b1t1b17c2v4",
          "intID": 1117002004
        },
        {
          "Number": 5,
          "Content": " Մէկ Հրէայ մարդ կար Շուշան մայրաքաղաքում, եւ նորա անունն էր Մուրթքէ՝ որդի Յայիրի, որդի Սեմէիի, որդի Բենիամինեան Կիսի. ",
          "ID": "b1t1b17c2v5",
          "intID": 1117002005
        },
        {
          "Number": 6,
          "Content": "  Որ գերի էր տարուած Երուսաղէմից այն գերիների հետ, որ Յուդայի  Յեքոնիա թագաւորի հետ գերի տարուեցան, որոնց գերի տարաւ Բաբիլոնի Նաբուգոդոնոսոր թագաւորը։ ",
          "ID": "b1t1b17c2v6",
          "intID": 1117002006
        },
        {
          "Number": 7,
          "Content": " Եւ նա սնուցանում էր իր հօրեղբօր աղջիկ Ադասսային այսինքն Եսթերին. Որովհետեւ սա հայր եւ մայր չունէր. Եւ այդ աղջիկը գեղեցիկ էր կերպարանքով եւ գեղեցիկ դէմքով. Եւ երբոր նորա հայրն ու մայրը մեռան՝ Մուրթքէն նորան աղջիկ էր առել իր համար։ \n",
          "ID": "b1t1b17c2v7",
          "intID": 1117002007
        },
        {
          "Number": 8,
          "Content": " Եւ երբոր թագաւորի հրամանը եւ հրովարտակը լսուեցաւ, եւ շատ աղջիկներ էին ժողովվում Շուշան մայրաքաղաքը Հեգէիի ձեռքի տակ, Եսթերն էլ տարուեցաւ թագաւորի պալատը կանանց պահապան Հեգէիի ձեռքի տակ։ ",
          "ID": "b1t1b17c2v8",
          "intID": 1117002008
        },
        {
          "Number": 9,
          "Content": " Եւ աղջիկը հաճելի եղաւ նորա աչքին եւ շնորհք գտաւ նորա առաջին, եւ նա շուտով տուաւ նորան մաքրութիւնների պիտոյքը եւ նորա ռոճիկը եւ այն եօթն աղախիններին, որ նշանակուած էին նորան տրուելու թագաւորական պալատից. Եւ փոխադրեց նորան եւ նորա աղախիններին կանանց պալատի լաւագոյն տեղը։ ",
          "ID": "b1t1b17c2v9",
          "intID": 1117002009
        },
        {
          "Number": 10,
          "Content": " Եսթերը չյայտնեց իր ազգը եւ իր ծնունդը. Որովհետեւ Մուրթքէն նորան պատուիրել էր թէ չյայտնէ։ ",
          "ID": "b1t1b17c2v10",
          "intID": 1117002010
        },
        {
          "Number": 11,
          "Content": " Եւ ամեն օր Մուրթքէն ման էր գալիս կանանց պալատի գաւիթի առաջին, որ իմանար Եսթերի առողջութիւնը, եւ թէ նորան ինչ է լինելու։ \n",
          "ID": "b1t1b17c2v11",
          "intID": 1117002011
        },
        {
          "Number": 12,
          "Content": " Եւ երբոր իւրաքանչիւր աղջկան կարգը գալիս էր Ասուերոս թագաւորի մօտ գնալու համար կանանց սովորութեան պէս տասնեւերկու ամիսը լրանալուց յետոյ, (որովհետեւ այսպէս էին լրանում նորանց մաքրութիւնները՝ վեց ամիս զմռսի իւղով, եւ վեց ամիս անուշահոտ խունկերով եւ կանանց մաքրութիւնների պիտոյքներովը,) ",
          "ID": "b1t1b17c2v12",
          "intID": 1117002012
        },
        {
          "Number": 13,
          "Content": " Այն ժամանակ աղջիկը գնում էր թագաւորի մօտ. Ամեն ինչ որ նա պահանջէր, տրվում էր նորան որ նորա հետ գնար կանանց պալատիցը թագաւորի պալատը։ ",
          "ID": "b1t1b17c2v13",
          "intID": 1117002013
        },
        {
          "Number": 14,
          "Content": " Իրիկունը գնում էր եւ առաւօտը ետ էր դառնում կանանց միւս տունը թագաւորի ներքինի՝ և հարճերի պահապան Սաասգազի ձեռքի տակ. Նա միւսանգամ թաագւորի մօտ չէր գալ, բայց միայն եթէ թագաւորը նորան հաւանէր եւ նորան անունով կանչէր։ \n",
          "ID": "b1t1b17c2v14",
          "intID": 1117002014
        },
        {
          "Number": 15,
          "Content": " Եւ երբոր կարգն եկաւ Մուրթքէի հօրեղբայր Աբիքէլի աղջիկ Եսթերին, որին Մուրթքէն իրան աղջիկ էր վեր առել, որ գնար թագաւորի մօտ, ոչինչ չպահանջեց բացի նորանից որ ասեց թագաւորի ներքինի կանանց պահապանը՝ հեգէին. Եւ Եսթերը շնորհք գտաւ բոլոր իրան տեսնողների առաջին։ ",
          "ID": "b1t1b17c2v15",
          "intID": 1117002015
        },
        {
          "Number": 16,
          "Content": " Եւ Եսթերն տարուեցաւ Ասուերոս թագաւորի մօտ նորա թագաւորութեան տունը տասներորդ ամսի այսինքն Թէբէթ ամսումը՝ նորա թագաւորութեան եօթներորդ տարիումը։ ",
          "ID": "b1t1b17c2v16",
          "intID": 1117002016
        },
        {
          "Number": 17,
          "Content": " Եւ թագաւորը Եսթերին՝ բոլոր կնիկներից աւելի սիրեց, եւ նա բոլոր աղջիկներից աւելի սէր եւ շնորհք գտաւ նորա առաջին, եւ թագաւորական թագը դրաւ նորա գլխին, եւ նորան թագուհի շինեց Վաշթիի տեղ։ ",
          "ID": "b1t1b17c2v17",
          "intID": 1117002017
        },
        {
          "Number": 18,
          "Content": " Եւ թագաւորը մեծ խնջոյք արաւ իր բոլոր իշխաններին եւ ծառաներին այսինքն Եսթերի խնջոյքը, եւ հանգստութիւն շնորհեց գաւառներին եւ թագաւորի վայելուչ պարգեւներ տուաւ։ \n",
          "ID": "b1t1b17c2v18",
          "intID": 1117002018
        },
        {
          "Number": 19,
          "Content": " Եւ երբոր երկրորդ անգամ աղջիկներ ժողովեցին, այն ժամանակ Մուրթքէն նստում էր թագաւորի դռան։ ",
          "ID": "b1t1b17c2v19",
          "intID": 1117002019
        },
        {
          "Number": 20,
          "Content": " Եսթերը չէր յայտնել իր ծնունդը եւ իր ազգը ինչպէս որ Մուրթքէն նորան պատուիրել էր. Եւ Եսթերն անում էր Մուրթքէի հրամանը այնպէս ինչպէս նորա մօտ սնանելու ժամանակին։ \n",
          "ID": "b1t1b17c2v20",
          "intID": 1117002020
        },
        {
          "Number": 21,
          "Content": " Այն օրերը երբոր Մուրթքէն թագաւորի դռանը կենում էր, չարացան Բիգթան եւ Թարէս՝ թագաւորի երկու ներքինիները, որ դռան պահապաններիցն էին, որ ձեռք երկարացնեն Ասուերոս թագաւորի դէմ։ ",
          "ID": "b1t1b17c2v21",
          "intID": 1117002021
        },
        {
          "Number": 22,
          "Content": " Եւ այս բանը յայտնի եղաւ Մուրթքէին, եւ նա իմացրեց Եսթեր թագուհիին. Եւ Եսթերն ասեց թագաւորին Մուրթքէի անունովը։ ",
          "ID": "b1t1b17c2v22",
          "intID": 1117002022
        },
        {
          "Number": 23,
          "Content": " Եւ այս բանը քննուեցաւ ու ստուգուեցաւ. Եւ նորանք երկուսը կախուեցան փայտից. Եւ սա գրուեցաւ ժամանակագրութեան գրքումը թագաւորի առաջին։ \n",
          "ID": "b1t1b17c2v23",
          "intID": 1117002023
        }
      ],
      "ID": "b1t1b17c2",
      "intID": 1117002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Համանը փառասիրութիւնով որոշում է ջնջել Հրէաներին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այս բաներից յետոյ Ասուերոս թագաւորը մեծացրեց  Ագագացի Ամադաթայի որդի Համանին եւ բարձրացրեց նորան, եւ նորա աթոռն իր հետ եղող բոլոր իշխաններից վեր դրաւ։ ",
          "ID": "b1t1b17c3v1",
          "intID": 1117003001
        },
        {
          "Number": 2,
          "Content": " Եւ թագաւորի բոլոր ծառաները, որ թագաւորի դռանն էին, խոնարհվում եւ երկրպագում էին Համանին, որովհետեւ թագաւորը այսպէս էր պատուիրել նորա մասին, բայց Մուրթքէն նորա առաջին չխոնարհուեցաւ եւ չերկրպագեց նորան։ ",
          "ID": "b1t1b17c3v2",
          "intID": 1117003002
        },
        {
          "Number": 3,
          "Content": " Եւ թագաւորի դռան եղող թագաւորի ծառաներն ասեցին նորան. Դու ի՞նչու համար ես զանց անում թագաւորի պատուէրը։ ",
          "ID": "b1t1b17c3v3",
          "intID": 1117003003
        },
        {
          "Number": 4,
          "Content": " Եւ երբոր նորանք ամեն օր ասում էին նորան, եւ նա նորանց չէր լսում, այն ժամանակ յայտնեցին Համանին, որ տեսնեն թէ Մուրթքէին խօսքերը կհաստատուի՞ն. Որովհետեւ նա նորանց ասել էր թէ Հրէայ է։ ",
          "ID": "b1t1b17c3v4",
          "intID": 1117003004
        },
        {
          "Number": 5,
          "Content": " Եւ երբոր Համանը տեսաւ որ մուրթքէն չէ ծռվում նորան երկրպագում, այն ժամանակ Համանը շատ բարկացաւ։ ",
          "ID": "b1t1b17c3v5",
          "intID": 1117003005
        },
        {
          "Number": 6,
          "Content": " Եւ մի նուաստ բան երեւեցաւ նորա աչքին որ ձեռք երկարացնէր մինակ Մուրթքէի դէմ, որովհետեւ յայտնել էին նորան Մուրթքէի ազգը. Վասնորոյ խորհեց Համանը կորցնել Մուրթքէի ազգը՝ բոլոր Հրէաներին որ Ասուերոսի բոլոր Հրէաներին որ Ասուերոսի բոլոր թագաւորութեան մէջ կային։ \n",
          "ID": "b1t1b17c3v6",
          "intID": 1117003006
        },
        {
          "Number": 7,
          "Content": " Առաջին ամսին՝ այսինքն Նիսան ամսին, Ասուերոս թագաւորի տասնեւերկուերորդ տարին  Փուր՝ այսինքն վիճակ գցեցին Համանի առաջին օրէ զօր եւ ամսէ ցամիս այսինքն մինչեւ Ադար ամսի տասնեւերկուսը։ \n",
          "ID": "b1t1b17c3v7",
          "intID": 1117003007
        },
        {
          "Number": 8,
          "Content": " Եւ Համանն ասեց Ասուերոս թագաւորին. Մէկ ազգ կայ ցրուած եւ տարածուած ազգերի մէջ քո թագաւորութեան բոլոր գաւառներումը. Եւ  նորանց օրէնքը ամեն ժողովուրդներիցը տարբեր է, եւ թագաւորի օրէնքը չեն կատարում, եւ թագաւորին չէ վայելում նորանց թոյլ տալ։ ",
          "ID": "b1t1b17c3v8",
          "intID": 1117003008
        },
        {
          "Number": 9,
          "Content": " Եթէ թագաւորին հաճելի է, թող հրաման գրուի որ նորանց փչացնեն. Եւ ես տասը հազար տաղանդ արծաթ կշռած կտամ գործակատարների ձեռով, որ տանեն արքունի գանձարանը։ ",
          "ID": "b1t1b17c3v9",
          "intID": 1117003009
        },
        {
          "Number": 10,
          "Content": " Եւ թագաւորը  հանեց մատանին իր ձեռից եւ նորան յանձնեց թշնամի Ագագացի Ամադաթայի որդի Համանին. ",
          "ID": "b1t1b17c3v10",
          "intID": 1117003010
        },
        {
          "Number": 11,
          "Content": " Եւ թագաւորն ասեց Համանին. Արծաթը քեզ է տրվում եւ ժողովուրդն էլ, որ ինչ որ հաճելի է քո աչքին՝ անես։ \n",
          "ID": "b1t1b17c3v11",
          "intID": 1117003011
        },
        {
          "Number": 12,
          "Content": " Եւ առաջին ամսի տասնեւերեքերորդ օրը կանչուեցան  թագաւորի գրագիրները, եւ գրուեցաւ բոլորովին այնպէս, ինչպէս որ Համանը պատուիրեց, թագաւորի նախարարներին, եւ ամեն գաւառների վերայ եղող կուսակալներին, եւ իւրաքանչիւր գաւառի եւ իւրաքանչիւր ազգի իշխաններին իրանց գրովը, եւ իւրաքանչիւր ազգի իր լեզուովը. Ասուերոս թագաւորի անունովը գրուեցաւ եւ կնքուեցաւ թագաւորի կնիքովը։ ",
          "ID": "b1t1b17c3v12",
          "intID": 1117003012
        },
        {
          "Number": 13,
          "Content": " Եւ հրովարտակներ ուղարկուեցան սուրհանդակների ձեռքով թագաւորի բոլոր գաւառները, որ կորցնեն, սպանեն եւ փչացնեն բոլոր Հրէաներին երեխայիցը մինչեւ ծերը՝ տղերանցը եւ կանանցը մէկ օրում՝ տասնեւերկուերորդ ամսի այսինքն Ադար ամսի տասնեւերեքին, եւ նորանց աւարը յափշտակեն։ ",
          "ID": "b1t1b17c3v13",
          "intID": 1117003013
        },
        {
          "Number": 14,
          "Content": " Այս գրի պատճէնը պէտք էր տրուէր իւրաքանչիւր գաւառում իբրեւ օրէնք՝ ամեն ազգերի հրատարակուած, որ նոյն օրուայ համար պատրաստ լինին։ ",
          "ID": "b1t1b17c3v14",
          "intID": 1117003014
        },
        {
          "Number": 15,
          "Content": " Սուրհանդակները դուրս եկան շտապելով թագաւորի խօսքովը. Եւ հրամանը տրուեցաւ Շուշան մայրաքաղաքումը։ Եւ թագաւորն ու Համանը նստեցին խմելու, եւ շուշան քաղաքը շփոթուած էր։ \n",
          "ID": "b1t1b17c3v15",
          "intID": 1117003015
        }
      ],
      "ID": "b1t1b17c3",
      "intID": 1117003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Մուրթքէն յորդորում է Եսթերին որ թագաւորին ետ առնել տայ Հրէաներին կոտորելու հրամանը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Մուրթքէն իմացաւ այս բոլոր եղածները, եւ Մուրթքէն պատառեց  իր հանդերձները եւ  քուրձ հագաւ ու  մոխիրը ցանեց իր վերայ եւ գնաց քաղաքի մէջ եւ մեծ ու ողբալի ձայնով աղաղակեց. ",
          "ID": "b1t1b17c4v1",
          "intID": 1117004001
        },
        {
          "Number": 2,
          "Content": " Եւ եկաւ մինչեւ թագաւորի դռան մուտքը. Որովհետեւ իրաւունք չկար թագաւորի դռան լինիլ քուրձ հագած։ ",
          "ID": "b1t1b17c4v2",
          "intID": 1117004002
        },
        {
          "Number": 3,
          "Content": " Եւ ամեն գաւառներում ամեն տեղ, ուր որ թագաւորի խօսքը եւ հրամանը հասնում էր, Հրէաները մեծ սուգ էին ունենում, եւ  ծոմ էին պահում, եւ լաց ու ողբ անում. Եւ շատերը պառկում էին  քուրձով եւ մոխրի վերայ։ \n",
          "ID": "b1t1b17c4v3",
          "intID": 1117004003
        },
        {
          "Number": 4,
          "Content": " Եւ Եսթերի աղախինները եւ ներքինիները եկան եւ պատմեցին նորան, եւ թագուհին շատ այլայլուեցաւ, եւ հանդերձներ ուղարկեց Մուրթքէին հագցնելու համար եւ նորա քուրձը նորանից վեր առնելու համար. Բայց նա չընդունեց։ ",
          "ID": "b1t1b17c4v4",
          "intID": 1117004004
        },
        {
          "Number": 5,
          "Content": " Եւ Եսթերը կանչեց հաթաքին որ թագաւորի ներքինիներիցն էր, որին թագաւորը տուել էր նորան, եւ նորան հրամայեց Մուրթքէի մասին որ իմանայ, թէ սա ի՞նչ է եւ ի՞նչու համար է սա. ",
          "ID": "b1t1b17c4v5",
          "intID": 1117004005
        },
        {
          "Number": 6,
          "Content": " Եւ Հաթաքը գնաց Մուրթքէի մօտ քաղաքի հրապարակը, որ թագաւորի դռան դիմացին էր։ ",
          "ID": "b1t1b17c4v6",
          "intID": 1117004006
        },
        {
          "Number": 7,
          "Content": " Եւ Մուրթքէն պատմեց նորան ամեն ինչ որ նորան պատահել էր այն որոշ գումար արծաթը, որ Համանն ասել էր թէ կշռով պիտի տար թագաւորի գանձարանին Հրէաների համար որ նորանց փչացնէ։ ",
          "ID": "b1t1b17c4v7",
          "intID": 1117004007
        },
        {
          "Number": 8,
          "Content": " Եւ այն հրովարտակի պատճէնը, որ Շուշանում տրուել էր նորանց փչացնելու համար, տուաւ նորան, որ Եսթերին ցոյց տայ եւ նորան իմացնէ եւ նորան պատուիրէ, որ թագաւորի մօտը գնայ եւ նորան աղաչէ եւ նորա առաջին խնդրուածք մատուցանէ իր ազգի համար։ ",
          "ID": "b1t1b17c4v8",
          "intID": 1117004008
        },
        {
          "Number": 9,
          "Content": " Եւ Հաթաքը գնաց եւ մուրթքէի խօսքերը պատմեց Եսթերին։ \n",
          "ID": "b1t1b17c4v9",
          "intID": 1117004009
        },
        {
          "Number": 10,
          "Content": " Եւ Եսթերն ասեց Հաթաքին եւ նորան պատուիրեց Մուրթքէի մօտ գնալ և ասել. ",
          "ID": "b1t1b17c4v10",
          "intID": 1117004010
        },
        {
          "Number": 11,
          "Content": " Թագաւորի բոլոր ծառաները եւ թագաւորի գաւառների ժողովուրդը գիտեն, որ ամեն մարդ կամ կին, որ չկանչուած մտնէ թագաւորի մօտ  ներքին գաւիթը,  մէկ հատ օրէնք կայ որ նորան կսպանեն՝ բացի նորանից,  որին որ թագաւորը մեկնէ ոսկի գաւազանը, նա կապրէ. Բայց ես՝ ահա երեսուն օր է՝ չեմ կանչուել որ թագաւորի մօտ գնամ։ ",
          "ID": "b1t1b17c4v11",
          "intID": 1117004011
        },
        {
          "Number": 12,
          "Content": " Եւ Մուրթքէին պատմեցին Եսթերի խօսքերը։ ",
          "ID": "b1t1b17c4v12",
          "intID": 1117004012
        },
        {
          "Number": 13,
          "Content": " Եւ Մուրթքէն պատասխան ետ ուղարկեց Եսթերին ասելով. Մի խորհիր քո մտքումը թէ դու կազատուիս թագաւորի տանը՝ բոլոր Հրէաներիցը։ ",
          "ID": "b1t1b17c4v13",
          "intID": 1117004013
        },
        {
          "Number": 14,
          "Content": " Եւ եթէ դու այս միջոցին լռես, մի ուրիշ տեղից Հրէաների համար ազատութիւն եւ փրկութիւն վեր կկենայ, բայց դու եւ քո հօր տունը կկորչէք, եւ ո՞վ գիտէ գուցէ մի այսպիսի ժամանակի համար ես դու թագուհութեան հասել։ \n",
          "ID": "b1t1b17c4v14",
          "intID": 1117004014
        },
        {
          "Number": 15,
          "Content": " Եւ Եսթերը պատասխան ուղարկեց Մուրթքէին ասելով. ",
          "ID": "b1t1b17c4v15",
          "intID": 1117004015
        },
        {
          "Number": 16,
          "Content": " Գնա ժողովիր Շուշանում գտնուող բոլոր Հրէաներին, եւ ծոմ պահեցէք ինձ համար, եւ երեք օր գիշեր եւ ցերեկ ոչ կերէք եւ ոչ խմեցէք. Ես էլ իմ աղախինների հետ այդպէս ծոմ եմ պահելու, եւ այնուհետեւ թագաւորի մօտ պիտի գնամ թէեւ օրէնք չէ, եւ  եթէ կմեռնեմ թող մեռնեմ։ ",
          "ID": "b1t1b17c4v16",
          "intID": 1117004016
        },
        {
          "Number": 17,
          "Content": " Այն ժամանակ Մուրթքէն գնաց եւ այն ամենին համեմատ արաւ որ Եսթերն իրան պատուիրել էր։ \n",
          "ID": "b1t1b17c4v17",
          "intID": 1117004017
        }
      ],
      "ID": "b1t1b17c4",
      "intID": 1117004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Եսթերը գնում է թագաւորի մօտը։ Համանը ուզում է սպանել Մուրթքէին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ եղաւ որ երրորդ օրը Եսթերը հագուեցաւ թագուհիի կերպով եւ կանգնեց թագաւորի տան ներքին գաւիթումը թագաւորի պալատի դիմացը, եւ թագաւորը նստել էր իր թագաւորական աթոռի վերայ թագաւորի պալատումը՝ պալատի դռան դիմացը։ ",
          "ID": "b1t1b17c5v1",
          "intID": 1117005001
        },
        {
          "Number": 2,
          "Content": " Եւ երբոր թագաւորը տեսաւ Եսթեր թագուհիին գաւիթումը կանգնած,  նա շնորհք գտաւ նորա աչքի առաջին, եւ  թագաւորը մեկնեց դէպի Եսթերն իր ձեռքի ոսկի գաւազանը. Եւ Եսթերը մօտեցաւ եւ դպաւ գաւազանի ծայրին։ ",
          "ID": "b1t1b17c5v2",
          "intID": 1117005002
        },
        {
          "Number": 3,
          "Content": " Եւ թագաւորն ասեց նորան. Ի՞նչ ունիս, ով Եսթեր թագուհի, եւ ի՞նչ է ուզածդ. Մինչեւ  իմ թագաւորութեան կէսն էլ քեզ տրուի։ ",
          "ID": "b1t1b17c5v3",
          "intID": 1117005003
        },
        {
          "Number": 4,
          "Content": " Եւ Եսթերն ասեց. Եթէ հաճելի է թագաւորին, գայ թագաւորը Համանի հետ այսօր այն խնջոյքին, որ պատրաստել եմ իր համար։ ",
          "ID": "b1t1b17c5v4",
          "intID": 1117005004
        },
        {
          "Number": 5,
          "Content": " Եւ թագաւորն ասեց. Շուտով բերէք համանին, որ Եսթերի ասածը կատարէ. Եւ թագաւորը գնաց Համանի հետ Եսթերի արած խնջոյքին։ \n",
          "ID": "b1t1b17c5v5",
          "intID": 1117005005
        },
        {
          "Number": 6,
          "Content": "  Եւ թագաւորն ասեց Եսթերին գինին խմելիս.  Ի՞նչ է քո խնդիրքը, քեզ պիտի տրուի. Եւ ի՞նչ է քո ուզածը մինչեւ թագաւորութեան կէսը, պիտի կատարուի։ ",
          "ID": "b1t1b17c5v6",
          "intID": 1117005006
        },
        {
          "Number": 7,
          "Content": " Եւ Եսթերը պատասխանեց եւ ասեց. Իմ խնդիրքը եւ իմ ուզածը, ",
          "ID": "b1t1b17c5v7",
          "intID": 1117005007
        },
        {
          "Number": 8,
          "Content": "  Եթէ ես շնորհք եմ գտել թագաւորի աչքի առաջին եւ եթէ հաճելի է թագաւորին իմ խնդիրքը տալու եւ իմ ուզածը կատարելու, թող գայ թագաւորը Համանի հետ այն խնջոյքին որ ես անելու եմ, եւ էգուց կանեմ թագաւորի խօսքին համեմատ։ \n",
          "ID": "b1t1b17c5v8",
          "intID": 1117005008
        },
        {
          "Number": 9,
          "Content": " Եւ Համանն այն օրը դուրս եկաւ ուրախ եւ  սրտով զուարթ։ Բայց երբոր Համանը տեսաւ մուրթքէին թագաւորի դռանը, որ ոչ վեր կացաւ եւ ոչ նորանից դողաց, Համանը Մուրթքէի վերայ բարկութիւնով լցուեցաւ։ ",
          "ID": "b1t1b17c5v9",
          "intID": 1117005009
        },
        {
          "Number": 10,
          "Content": " Սակայն Համանն իրան զսպեց եւ գնաց իր տունը, եւ մարդ ուղարկեց բերել տուաւ իր բարեկամներին եւ իր կնոջ Զերէսին։ ",
          "ID": "b1t1b17c5v10",
          "intID": 1117005010
        },
        {
          "Number": 11,
          "Content": " Եւ Համանը պատմեց նորանց իր հարստութեան շատութիւնը եւ  որդկանցը բազմութիւնը, եւ այն ամենը որ թագաւորը նորան  մեծացրել է եւ որ նորան բարձրացրել է թագաւորի ծառայ իշխաններից։ ",
          "ID": "b1t1b17c5v11",
          "intID": 1117005011
        },
        {
          "Number": 12,
          "Content": " Եւ ասեց Համանը. Ապաքէն Եսթեր թագուհին մէկ ուրիշին ներս չտարաւ թագաւորի հետ իր արած խնջոյքին բացի ինձանից. Եւ նոյն իսկ էգուց հրաւիրուած եմ ես նորա մօտ թագաւորի հետ։ ",
          "ID": "b1t1b17c5v12",
          "intID": 1117005012
        },
        {
          "Number": 13,
          "Content": " Բայց այս ամենից գոհ չեմ՝ քանի որ ամեն ժամանակ Հրէայ Մուրթքէին տեսնում եմ թագաւորի դռանը նստած։ ",
          "ID": "b1t1b17c5v13",
          "intID": 1117005013
        },
        {
          "Number": 14,
          "Content": " Եւ ասեց նորան նորա կինը Զերէսը եւ նորա բոլոր բարեկամները.  Թող մի բարձր փայտ շինեն յիսուն կանգուն, եւ առաւօտն  ասիր թագաւորին, որ Մուրթքէին կախեն նորա վերայ, յետոյ ուրախանալով խնջոյքին գնա թագաւորի հետ։ Եւ այս խօսքը հաճելի եղաւ Համանին, եւ նա  փայտը շինեց։ \n",
          "ID": "b1t1b17c5v14",
          "intID": 1117005014
        }
      ],
      "ID": "b1t1b17c5",
      "intID": 1117005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Համանը ստիպվում է պատուել Մուրթքէին թագաւորի հրամանովը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այն գիշերը թագաւորի քունը փախաւ եւ հրամայեց որ  ժամանակագրութեան յիշատակաց մատեանը բերեն. Եւ թագաւորի առաջին կարդացուեցաւ։ ",
          "ID": "b1t1b17c6v1",
          "intID": 1117006001
        },
        {
          "Number": 2,
          "Content": " Եւ գրուած գտնուեցաւ, որ Մուրթքէն իմացրել էր թագաւորի երկու ներքինի՝ Բիգթանի եւ Թարեսի մասին, որ դռան պահապաններիցն էին, որոնք ուզել էին Ասուերոս թագաւորի վերայ ձեռք երկարացնել։ ",
          "ID": "b1t1b17c6v2",
          "intID": 1117006002
        },
        {
          "Number": 3,
          "Content": " Եւ թագաւորն ասեց. Ի՞նչ փառք կամ մեծութիւն տրուեցաւ մուրթքէին սորա փոխարէն. Եւ թագաւորի սպասաւոր ծառաներն ասեցին. Նորան մէկ բան չեն արել։ ",
          "ID": "b1t1b17c6v3",
          "intID": 1117006003
        },
        {
          "Number": 4,
          "Content": " Եւ թագաւորն ասեց. Ո՞վ կայ գաւիթում. Եւ համանը եկել էր թագաւորի պալատի  դրսի գաւիթը թագաւորին ասելու որ Մուրթքէին կախէին այն փայտի վերայ որ պատրաստել էր նորա համար։ ",
          "ID": "b1t1b17c6v4",
          "intID": 1117006004
        },
        {
          "Number": 5,
          "Content": " Եւ թագաւորի ծառաներն ասեցին նորան. Ահա Համանը կանգնած է գաւիթումը. Եւ թագաւորն ասեց. Ներս գայ։ \n",
          "ID": "b1t1b17c6v5",
          "intID": 1117006005
        },
        {
          "Number": 6,
          "Content": " Եւ Համանը ներս մտաւ, եւ թագաւորը նորան ասեց. Ի՞նչ պէտք է անել այն մարդին, որին թագաւորը բարեհաճէ պատուել։ Եւ Համանը ասում էր իր սրտումը. Թագաւորը որի՞ն պիտի բարեհաճէր պատիւ անել բացի ինձանից։ ",
          "ID": "b1t1b17c6v6",
          "intID": 1117006006
        },
        {
          "Number": 7,
          "Content": " Եւ Համանն ասեց թագաւորին. Այն մարդին որին թագաւորը բարեհաճում է պատուել, ",
          "ID": "b1t1b17c6v7",
          "intID": 1117006007
        },
        {
          "Number": 8,
          "Content": " Թող բերեն թագաւորի հագած թագաւորական զգեստը, եւ  թագաւորի հեծած ձին, եւ այն թագաւորական թագը որ դրվում է նորա գլխին. ",
          "ID": "b1t1b17c6v8",
          "intID": 1117006008
        },
        {
          "Number": 9,
          "Content": " Եւ այն զգեստը եւ ձին տրուի թագաւորի պատուաւոր իշխանների մէկի ձեռքը, եւ հագցնեն այն մարդին, որին թագաւորը բարեհաճել է պատուելու, եւ նորան հեծցնեն այն ձիան վերայ քաղաքի հրապարակումը եւ  կանչեն նորա առաջիցը. Այսպէս է լինում այն մարդին որին թագաւորը բարեհաճէ պատուել։ ",
          "ID": "b1t1b17c6v9",
          "intID": 1117006009
        },
        {
          "Number": 10,
          "Content": " Եւ թագաւորն ասեց Համանին. Շուտով վեր առ զգեստն ու ձին ինչպէս որ ասեցիր եւ այդպէս արա Մուրթքէ Հրէային, որ նստում է թագաւորի դռանը, մէկ բան չպակասի քո բոլոր ասածիցը։ \n",
          "ID": "b1t1b17c6v10",
          "intID": 1117006010
        },
        {
          "Number": 11,
          "Content": " Եւ Համանն առաւ զգեստը եւ ձին եւ հագցրեց Մուրթքէին, եւ հեծցրեց քաղաքի հրապարակումը եւ կանչեց նորա առաջիցը. Այսպէս է լինում այն մարդին որին թագաւորը բարեհաճէ պատուել։ ",
          "ID": "b1t1b17c6v11",
          "intID": 1117006011
        },
        {
          "Number": 12,
          "Content": " Եւ Մուրթքէն ետ դառաւ թագաւորի դուռը. Բայց Համանը  շտապեց իր տունը տրտում եւ  գլուխը ծռած։ ",
          "ID": "b1t1b17c6v12",
          "intID": 1117006012
        },
        {
          "Number": 13,
          "Content": " Եւ Համանը պատմեց իր կնոջ՝ Զերէսին եւ իր բոլոր բարեկամներին ամեն ինչ որ պատահել էր իրան. Եւ նորա իմաստունները եւ նորա կինը՝ Զերէսը ասեցին նորան. Եթէ Մուրթքէն Հրէաների սերունդիցն է, որի առաջին սկսել ես խոնարհուիլ, դու նորան չես կարող մէկ բան անել, այլ բոլորովին վայր ես ընկնելու նորա առաջին։ ",
          "ID": "b1t1b17c6v13",
          "intID": 1117006013
        },
        {
          "Number": 14,
          "Content": " Նորանք տակաւին խօսում էին նորա հետ, որ թագաւորի ներքինիները հասան նորան, որ շուտով նորան տանեն  Եսթերի շինած խնջոյքին։ \n",
          "ID": "b1t1b17c6v14",
          "intID": 1117006014
        }
      ],
      "ID": "b1t1b17c6",
      "intID": 1117006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "Համանին կախում են այն կախաղանիցը որ շինել էր Մուրթքէի համար։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ թագաւորը Համանի հետ խնջոյքի գնաց Եսթեր թագուհիի մօտ։ ",
          "ID": "b1t1b17c7v1",
          "intID": 1117007001
        },
        {
          "Number": 2,
          "Content": " Եւ թագաւորն ասեց Եսթերին երկրորդ օրն էլ գինին խմելիս. Ի՞նչ է, Եսթեր թագուհի, քո խնդիրքը, եւ պիտի տրուի քեզ. Եւ ի՞նչ է քո ուզածը, թէեւ մինչեւ թագաւորութեան կէսը, եւ պիտի կատարուի։ \n",
          "ID": "b1t1b17c7v2",
          "intID": 1117007002
        },
        {
          "Number": 3,
          "Content": " Եւ Եսթեր թագուհին պատասխանեց եւ ասեց. Եթէ շնորհք եմ գտել քո աչքի առաջին, ով թագաւոր, եւ եթէ հաճելի է թագաւորին, թող իմ խնդիրքովն իմ անձը եւ իմ աղաչանքովն իմ ազգն ինձ տրուի։ ",
          "ID": "b1t1b17c7v3",
          "intID": 1117007003
        },
        {
          "Number": 4,
          "Content": " Որովհետեւ ես եւ իմ ազգը ծախուել ենք փչացնուելու, սպանուելու եւ կորչելու. Եթէ իբրեւ ծառաներ եւ աղախիններ ծախուէինք, կլռէի. Որովհետեւ թշնամին արժէք չունի թագաւորի վնասին չափ։ \n",
          "ID": "b1t1b17c7v4",
          "intID": 1117007004
        },
        {
          "Number": 5,
          "Content": " Եւ Ասուերոս թագաւորը խօսեց, եւ Եսթեր թագուհիին ասեց. Ո՞վ է նա եւ ո՞ւր է նա որ համարձակուել է այդպէս անել։ ",
          "ID": "b1t1b17c7v5",
          "intID": 1117007005
        },
        {
          "Number": 6,
          "Content": " Եւ Եսթերն ասեց. Այն հակառակորդը եւ թշնամին այս չար Համանն է. Բայց Համանը դողում էր թագաւորի եւ թագուհիի առաջին։ \n",
          "ID": "b1t1b17c7v6",
          "intID": 1117007006
        },
        {
          "Number": 7,
          "Content": " Եւ թագաւորը վեր կացաւ գինի խմելուց իր բարկութեամբը եւ գնաց պալատի պարտէզը. Բայց Համանը մնաց, որ իր անձի համար աղաչէ Եսթեր թագուհիին. Որովհետեւ տեսաւ որ թագաւորիցը չարիքը հասել էր իր վերայ։ \n",
          "ID": "b1t1b17c7v7",
          "intID": 1117007007
        },
        {
          "Number": 8,
          "Content": " Եւ թագաւորը ետ դառաւ պալատի պարտէզից գինիի խնջոյքի սենեակը, եւ Համանն ընկել էր Եսթերի բազմոցի վերայ. Եւ թագաւորն ասեց. Մի՞թէ թագուհիին էլ բռնաբարէ ինձմօտ՝ պալատումը. Եւ խօսքը դուրս էր եկել թագաւորի բերանիցը, եւ իսկոյն  ծածկեցին Համանի երեսը։ ",
          "ID": "b1t1b17c7v8",
          "intID": 1117007008
        },
        {
          "Number": 9,
          "Content": " Այն ժամանակ ասեց թագաւորի առաջին եղող ներքինիներից մէկը՝  Արբոնա. Ահա  այն յիսուն կանգունանոց փայտն էլ, որ Համանը պատրաստել է Մուրթքէի համար որ  բարի է խօսել թագաւորի մասին, Համանի տանը տնկուած է։ Եւ թագաւորն ասեց. Նորան կախեցէք նորա վերայ։ ",
          "ID": "b1t1b17c7v9",
          "intID": 1117007009
        },
        {
          "Number": 10,
          "Content": " Եւ Համանին կախեցին այն փայտի վերայ, որ նա պատրաստել էր Մուրթքէի համար. Եւ թագաւորի բարկութիւնն իջաւ։ \n",
          "ID": "b1t1b17c7v10",
          "intID": 1117007010
        }
      ],
      "ID": "b1t1b17c7",
      "intID": 1117007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 8,
      "Description": "Մուրթքէի բարձրանալը։ Նոր հրովարտակ Հրէաների օգուտի համար։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այն ժամանակ Ասուերոս թագաւորը Եսթեր թագուհիին տուաւ Հրէաների թշնամի Համանի տունը, եւ Մուրթքէն եկաւ թագաւորի առաջին, որովհետեւ Եսթերը նորան իմացրել էր,  թէ նա նորան ինչն էր։ ",
          "ID": "b1t1b17c8v1",
          "intID": 1117008001
        },
        {
          "Number": 2,
          "Content": " Եւ թագաւորն առաւ  իր մատանին, որ հանել էր Համանիցը, եւ նորան տուաւ Մուրթքէին. Եւ Եսթերը Մուրթքէին դրաւ Համանի տան վերայ։ \n",
          "ID": "b1t1b17c8v2",
          "intID": 1117008002
        },
        {
          "Number": 3,
          "Content": " Եւ Եսթերը դարձեալ խօսեց թագաւորի առաջին եւ ընկաւ նորա ոտքի առաջը, եւ լացաւ ու աղաչեց նորան, որ Ագագացի համանի չարութիւնը եւ այն հնարքը, որ հնարել էր Հրէաների դէմ, խափանէ։ ",
          "ID": "b1t1b17c8v3",
          "intID": 1117008003
        },
        {
          "Number": 4,
          "Content": " Եւ  թագաւորը մեկնեց դէպի Եսթերին ոսկի գաւազանը. Եւ Եսթերը վեր կացաւ կանգնեց թագաւորի առաջին. ",
          "ID": "b1t1b17c8v4",
          "intID": 1117008004
        },
        {
          "Number": 5,
          "Content": " Եւ ասեց. Եթէ հաճելի է թագաւորին, եւ եթէ ես շնորհք եմ գտել նորա առաջին, եւ եթէ այս բանն ուղիղ է թագաւորի առաջին եւ ես հաճելի եմ նորա աչքին, թող հրաման գրուի, որ ետ դարձնեն Ագագացի Ամադաթայի որդի Համանի հնարքի գրութիւնները, որ գրել է թագաւորի բոլոր գաւառներումն եղող Հրէաներին փչացնելու համար։ ",
          "ID": "b1t1b17c8v5",
          "intID": 1117008005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ  ի՞նչպէս կարող եմ տեսնել իմ ազգին պատահող չարիքը, եւ ի՞նչպէս կարող եմ տեսնել իմ ազգականների կորուստը։ \n",
          "ID": "b1t1b17c8v6",
          "intID": 1117008006
        },
        {
          "Number": 7,
          "Content": " Եւ Ասուերոս թագաւորն ասեց Եսթեր թագուհիին եւ Հրէայ Մուրթքէին. Ահա ես Համանի տունը տուի Եսթերին, եւ նորան կախեցին փայտի վերայ նորա համար որ իր ձեռքը երկարացրել էր Հրէաների վերայ։ ",
          "ID": "b1t1b17c8v7",
          "intID": 1117008007
        },
        {
          "Number": 8,
          "Content": " Դուք էլ գրեցէք Հրէաների մասին ինչ որ հաճելի է ձեր աչքին՝ թագաւորի անունովը, եւ կնքեցէք թագաւորի կնիքովը. Որովհետեւ այն գիրը, որ գրուեցաւ թագաւորի անունովը եւ կնքուեցաւ թագաւորի կնիքովը,  ետ չեն դարձնիլ։ \n",
          "ID": "b1t1b17c8v8",
          "intID": 1117008008
        },
        {
          "Number": 9,
          "Content": " Եւ այն ժամանակ թագաւորի գրագիրները կանչուեցան երրորդ ամսի այսինքն Սիվան ամսի քսանեւերեքին, եւ գրուեցաւ բոլորովին այնպէս ինչպէս որ պատուիրեց մուրթքէն, եւ ուղարկուեցան Հրէաներին եւ նախարարներին ու կուսակալներին եւ գաւառապետներին Հնդկաստանից մինչեւ Եթովպիա՝ հարիւր քսանեւեօթը գաւառների իւրաքանչիւր գաւառին իր գրովը եւ ամեն մէկ ազգին իր լեզուովը եւ Հրէաներին իրանց գրովն ու իրանց լեզուովը։ ",
          "ID": "b1t1b17c8v9",
          "intID": 1117008009
        },
        {
          "Number": 10,
          "Content": " Եւ գրեց Ասուերոս թագաւորի անունովը եւ կնքեց թագաւորի կնիքովը եւ հրովարտակներն ուղարկեց ձիաւոր սուրհանդակներով որ հեծած էին  արքունի նժոյգների ձիաքուռակների՝՝ վերայ, ",
          "ID": "b1t1b17c8v10",
          "intID": 1117008010
        },
        {
          "Number": 11,
          "Content": " Թէ թագաւորը հրաման է տուել ամեն մէկ քաղաքում եղող Հրէաներին որ հաւաքուեն եւ դէմ կենան իրանց անձերի համար, որ փչացնեն, սպանեն եւ կոտորեն ժողովրդի եւ գաւառի զօրաւորներին, որ թշնամութիւն կանեն նորանց, նորանց որդկանցը եւ կանանցը, եւ նորանց աւարը յափշտակեն ",
          "ID": "b1t1b17c8v11",
          "intID": 1117008011
        },
        {
          "Number": 12,
          "Content": " Մէկ օրում Ասուերոս թագաւորի բոլոր գաւառներումը տասնեւերկուերորդ ամսի՝ այսինքն Ադար ամսի տասնեւերեքին։ ",
          "ID": "b1t1b17c8v12",
          "intID": 1117008012
        },
        {
          "Number": 13,
          "Content": " Այս գրի պատճէնը պէտք էր տրուէր իբրեւ օրէնք իւրաքանչիւր գաւառում ամեն ազգերի հրատարակուած, որ Հրէաները նոյն օրուայ համար պատրաստ լինին իրանց վրէժն իրանց թշնամիներիցն առնելու համար. ",
          "ID": "b1t1b17c8v13",
          "intID": 1117008013
        },
        {
          "Number": 14,
          "Content": " Թագաւորական նժոյգների՝ ձիաքուռակների հեծած սուրհանդակները, որ թագաւորի խօսքովը ստիպուելով շտապում էին դուրս գնացին. Եւ այս օրէնքը հրատարակուեցաւ Շուշան մայրաքաղաքումը։ \n",
          "ID": "b1t1b17c8v14",
          "intID": 1117008014
        },
        {
          "Number": 15,
          "Content": " Եւ Մուրթքէն դուրս եկաւ թագաւորի առաջից թագաւորական կապուտակ եւ սպիտակ հագուստով եւ մեծ ոսկի թագով, եւ բեհեզեայ ու ծիրանի պատմուճանով. Եւ Շուշան քաղաքը ցնծաց եւ ուրախացաւ։ ",
          "ID": "b1t1b17c8v15",
          "intID": 1117008015
        },
        {
          "Number": 16,
          "Content": " Հրէաները  լոյս եւ ուրախութիւն, ցնծութիւն եւ պատիւ ունեցան։ ",
          "ID": "b1t1b17c8v16",
          "intID": 1117008016
        },
        {
          "Number": 17,
          "Content": " Եւ բոլոր գաւառներումն ու բոլոր քաղաքներումը, որտեղ որ հասնում էր թագաւորի խօսքը եւ հրամանը, ուրախութիւն եւ ցնծութիւն էր լինում Հրէաների համար,  խնջոյքի եւ տօնախմբութեան օր. Եւ այն երկրի ժողովրդից շատերը  Հրէայ էին դառնում. Որովհետեւ Հրէաների վախն ընկել էր  նորանց վերայ։ \n",
          "ID": "b1t1b17c8v17",
          "intID": 1117008017
        }
      ],
      "ID": "b1t1b17c8",
      "intID": 1117008000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 9,
      "Description": "Հրէաները վրէժ են առնում իրանց թշնամիներից և Փուրիմ տօնը որոշում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ տասնեւերկուերորդ ամսի, այսինքն Ադար ամսի տասնեւերեքերորդ օրը, երբոր հասաւ թագաւորի խօսքը եւ հրամանը, որ կատարուէր, այն օրը որ Հրէաների թշնամիները յոյս ունէին նորանց վերայ տիրելու, ներհակը պատահեց, որ Հրէաներն իրանք տիրեցին իրանց ատողների վերայ։ ",
          "ID": "b1t1b17c9v1",
          "intID": 1117009001
        },
        {
          "Number": 2,
          "Content": " Ասուերոս թագաւորի բոլոր գաւառներումը Հրէաները  ժողովուեցան իրանց քաղաքներումը, որ ձեռք երկարացնեն  իրանց չարիքն ուզողների վերայ. Եւ նորանց առաջին ոչ ով չէր դիմանում. Որովհետեւ նորանց վախն ընկել էր բոլոր ազգերի վերայ։ ",
          "ID": "b1t1b17c9v2",
          "intID": 1117009002
        },
        {
          "Number": 3,
          "Content": " Եւ բոլոր գաւառապետները, կուսակալները, եւ իշխաններն ու թագաւորի գործակալներն օգնում էին Հրէաներին, որովհետեւ Մուրթքէի վախն ընկել էր նորանց վերայ։ ",
          "ID": "b1t1b17c9v3",
          "intID": 1117009003
        },
        {
          "Number": 4,
          "Content": " Նորա համար որ Մուրթքէն մեծ էր թագաւորի պալատումը, եւ նորա համբաւը տարածուել էր ամեն գաւառներում. Որովհետեւ այդ Մուրթքէ մարդը  գնալով մեծանում էր։ ",
          "ID": "b1t1b17c9v4",
          "intID": 1117009004
        },
        {
          "Number": 5,
          "Content": " Եւ Հրէաները ջարդ տուին իրանց բոլոր թշնամիներին սրով ջարդելով, սպանելով եւ փչացնելով, եւ իրանց ատողներին իրանց ուզածին պէս արին։ ",
          "ID": "b1t1b17c9v5",
          "intID": 1117009005
        },
        {
          "Number": 6,
          "Content": " Եւ Հրէաները Շուշան մայրաքաղաքումը հինգ հարիւր մարդ սպանեցին փչացրին։ ",
          "ID": "b1t1b17c9v6",
          "intID": 1117009006
        },
        {
          "Number": 7,
          "Content": " Նաեւ Փարսանդաթային, Դաղփոնին, Ասփաթային, ",
          "ID": "b1t1b17c9v7",
          "intID": 1117009007
        },
        {
          "Number": 8,
          "Content": " Փորաթային, Ադալիային, Արիդաթային, ",
          "ID": "b1t1b17c9v8",
          "intID": 1117009008
        },
        {
          "Number": 9,
          "Content": " Փարմասթային, Արիսային, Արիդային, եւ Վայեզաթային. ",
          "ID": "b1t1b17c9v9",
          "intID": 1117009009
        },
        {
          "Number": 10,
          "Content": " Հրէաների թշնամի՝ Ամադաթայի որդի համանի տասը որդկանցը սպանեցին, բայց աւարին ձեռք չերկարացրին։ ",
          "ID": "b1t1b17c9v10",
          "intID": 1117009010
        },
        {
          "Number": 11,
          "Content": " Այն օրը Շուշան մայրաքաղաքումն սպանուածների թիւը եկաւ թագաւորի առաջը։ \n",
          "ID": "b1t1b17c9v11",
          "intID": 1117009011
        },
        {
          "Number": 12,
          "Content": " Եւ թագաւորն ասեց Եսթեր թագուհիին. Շուշան մայրաքաղաքումը Հրէաները սպանել եւ փչացրել են հինգ հարիւր մարդ եւ Համանի տասը որդկանցը. Ապա թագաւորի միւս գաւառներումն ինչե՜ր են արել. Դարձեալ ի՞նչ է քո խնդիրքը, եւ պիտի տրուի քեզ, եւ դեռ ի՞նչ է քո ուզածը, պիտի կատարուի։ ",
          "ID": "b1t1b17c9v12",
          "intID": 1117009012
        },
        {
          "Number": 13,
          "Content": " Եւ Եսթերն ասեց. Եթէ հաճոյ է թագաւորին, թող էգուց էլ Շուշանումն եղող Հրէաներին տրուի որ  այսօրուայ օրէնքի համեմատ անեն՝ Համանի տասը որդկանցը  կախեն փայտից. ",
          "ID": "b1t1b17c9v13",
          "intID": 1117009013
        },
        {
          "Number": 14,
          "Content": " Եւ թագաւորն ասեց որ այնպէս կատարուի, եւ հրամանը հրատարակուեցաւ Շուշանումը, եւ Համանի տասը որդկանցը կախեցին։ ",
          "ID": "b1t1b17c9v14",
          "intID": 1117009014
        },
        {
          "Number": 15,
          "Content": " Եւ Շուշանումն եղող Հրէաները Ադար ամսի տասնեւչորսերորդ օրն էլ ժողովուեցան եւ Շուշանում երեք հարիւր մարդ սպանեցին, բայց աւարին ձեռք չերկարացրին։ ",
          "ID": "b1t1b17c9v15",
          "intID": 1117009015
        },
        {
          "Number": 16,
          "Content": " Եւ թագաւորի գաւառներումն եղող մնացեալ Հրէաները ժողովուեցան եւ դէմ կացին իրանց անձերի համար եւ հանգստացան իրանց թշնամիներիցը եւ սպանեցին իրանց ատողներիցը եօթանասունեւհինգ հազար մարդ, բայց աւարին ձեռք չերկարացրին։ ",
          "ID": "b1t1b17c9v16",
          "intID": 1117009016
        },
        {
          "Number": 17,
          "Content": " Ադար ամսի տասնեւերեքին եղաւ այս, եւ նոյն ամսի տասնեւչորսին հանգստացան, եւ նորան խնջոյքի եւ ուրախութեան օր արին։ ",
          "ID": "b1t1b17c9v17",
          "intID": 1117009017
        },
        {
          "Number": 18,
          "Content": " Եւ Շուշանումն եղող Հրէաները ժողովուեցան այն ամսի տասնեւերեքին եւ տասնեւչորսին եւ հանգստացան տասնեւհինգին, եւ նորան խնջոյքի ու ուրախութեան օր արին։ ",
          "ID": "b1t1b17c9v18",
          "intID": 1117009018
        },
        {
          "Number": 19,
          "Content": " Սորա համար գիւղացի Հրէաները որ բնակվում են դաշտաքաղաքներում, տօնում են Ադար ամսի տասնեւչորսերորդ օրը  ուրախութեամբ եւ խնջոյքով  տօնախմբութեան օր, եւ իրար ընծաներ են ուղարկում։ \n",
          "ID": "b1t1b17c9v19",
          "intID": 1117009019
        },
        {
          "Number": 20,
          "Content": " Եւ Մուրթքէն գրեց այս բաները եւ նամակներ ուղարկեց Ասուերոս թագաւորի բոլոր գաւառներումն եղող մօտ եւ հեռու Հրէաներին, ",
          "ID": "b1t1b17c9v20",
          "intID": 1117009020
        },
        {
          "Number": 21,
          "Content": " Որ իրանց վերայ դնեն՝ որ Ադար ամսի տասնեւչորսերորդ օրը եւ տասնեւհինգերորդ օրը տօնեն տարուէ տարի։ ",
          "ID": "b1t1b17c9v21",
          "intID": 1117009021
        },
        {
          "Number": 22,
          "Content": " Իբրեւ այնպիսի օրեր որոնցում Հրէաները հանգստացան իրանց թշնամիներից եւ իբրեւ այնպիտի ամիս որ  նորանց համար տրտմութիւնը ուրախութեան եւ սուգը տօնախմբութեան փոխուեցաւ. Որ նորանց տօնեն իբրեւ խնջոյքի եւ ուրախութեան օրեր եւ  իրար ընծաներ ուղարկեն եւ աղքատներին պարգեւներ. ",
          "ID": "b1t1b17c9v22",
          "intID": 1117009022
        },
        {
          "Number": 23,
          "Content": " Եւ Հրէաներն ընդունեցին ինչ որ սկսել էին անել եւ ինչ որ Մուրթքէն նորանց գրել էր. ",
          "ID": "b1t1b17c9v23",
          "intID": 1117009023
        },
        {
          "Number": 24,
          "Content": " Որովհետեւ բոլոր Հրէաների թշնամի Աագագցի Ամադաթայի՝ որդի Համանը խորհեց որ Հրէաներին կորցնէ եւ Փուր՝ այսինքն վիճակ էր գցել որ նորանց բնաջինջ անէ եւ կորցնէ։ ",
          "ID": "b1t1b17c9v24",
          "intID": 1117009024
        },
        {
          "Number": 25,
          "Content": " Բայց երբոր Եսթերը գնաց թագաւորի առաջին, թագաւորը հրամայեց հրովարտակով, որ Համանի չար հնարքը, որ հնարել էր Հրէաների մասին, նորա գլխին դառնայ. Եւ նորան եւ նորա որդկանցը կախեցին փայտի վերայ։ ",
          "ID": "b1t1b17c9v25",
          "intID": 1117009025
        },
        {
          "Number": 26,
          "Content": " Սորա համար այս օրերին Փուրիմ են ասում՝ Փուրի անուան պատճառով. Սորա համար այս թղթի բոլոր խօսքերի պատճառովը եւ ինչ որ իրանք տեսան սորան վերաբերմամբ եւ ինչ որ իրանց պատահեց, ",
          "ID": "b1t1b17c9v26",
          "intID": 1117009026
        },
        {
          "Number": 27,
          "Content": " Հրէաները որոշեցին եւ ընդունեցին իրանց վերայ եւ իրանց զաւակների վերայ եւ  բոլոր իրանց հետ միացողների վերայ որ զանց չանեն այս երկու օրը տօնել նորանց գրուածքին եւ նորանց ժամանակին համեմատ իւրաքանչիւր տարի։ ",
          "ID": "b1t1b17c9v27",
          "intID": 1117009027
        },
        {
          "Number": 28,
          "Content": " Եւ այս օրերը պէտք է յիշուին եւ տօնուին ամեն դարերում, ամեն ազգատոհմերում, ամեն գաւառներում եւ ամեն քաղաքներում. Եւ այս Փուրիմ օրերը Հրէաների միջիցը պակաս չլինին եւ նորանց յիշատակը չվերանայ նորանց սերունդիցը։ \n",
          "ID": "b1t1b17c9v28",
          "intID": 1117009028
        },
        {
          "Number": 29,
          "Content": " Եւ  Աբիքէլի աղջիկ Եսթեր թագուհին եւ Հրէայ Մուրթքէն բոլոր սաստկութեամբ գրեցին այս երկրորդ թուղթը Փուրիմը հաստատելու համար. ",
          "ID": "b1t1b17c9v29",
          "intID": 1117009029
        },
        {
          "Number": 30,
          "Content": " Եւ նա նամակներ ուղարկեց բոլոր Հրէաներին, Ասուերոսի թագաւորութեան հարիւր քսանեւեօթը գաւառները խաղաղութեան եւ ճշմարտութեան խօսքերով. ",
          "ID": "b1t1b17c9v30",
          "intID": 1117009030
        },
        {
          "Number": 31,
          "Content": " Որ պահեն այս Փուրիմի օրերն իրանց ժամանակներին ինչպէս որ նորանց վերայ դրին Հրէայ Մուրթքէն եւ Եսթեր թագուհին, եւ ինչպէս որ նորանք դրին իրանցանձերի վերայ եւ իրանց սերունդի վերայ ծոմապահութեան եւ իրանց աղաղակի մասին։ ",
          "ID": "b1t1b17c9v31",
          "intID": 1117009031
        },
        {
          "Number": 32,
          "Content": " Եւ Եսթերի հրամանը հաստատեց այս Փուրիմի բաները, եւ գրուեցաւ գրքի մէջ։ \n",
          "ID": "b1t1b17c9v32",
          "intID": 1117009032
        }
      ],
      "ID": "b1t1b17c9",
      "intID": 1117009000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 10,
      "Description": "Մուրթքէ իշխանը օգնում է իր ազգին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Ասուերոս թագաւորը հարկ դրաւ երկրի վերայ եւ  ծովի կղզիների վերայ։ ",
          "ID": "b1t1b17c10v1",
          "intID": 1117010001
        },
        {
          "Number": 2,
          "Content": " Եւ նորա զօրութեան եւ ոյժի բոլոր գործերը, եւ Մուրթքէի մեծութեան մանրամասն պատմութիւնը, որով թագաւորը նորան մեծացրեց, ահա նորանք գրուած են մարաց եւ Պարսից թագաւորների ժամանակագրութեան գրքումը։ ",
          "ID": "b1t1b17c10v2",
          "intID": 1117010002
        },
        {
          "Number": 3,
          "Content": " Որովհետեւ Հրէայ Մուրթքէն  Ասուերոս թագաւորի երկրորդն էր, եւ Հրէաների մէջ մեծ եւ իր եղբայրների շատերին սիրելի էր,  իր ազգի համար բարիք էր որոնում, եւ խաղաղութիւն էր խօսում իր բոլոր սերունդի համար։ \n",
          "ID": "b1t1b17c10v3",
          "intID": 1117010003
        }
      ],
      "ID": "b1t1b17c10",
      "intID": 1117010000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b17",
  "intID": 1117000000,
  "GroupName": "Պատմական",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Եսթ."
  ],
  "PreferredShortName": "Եսթ."
}