{"Number":2,"Name":"Ելից","Chapters":[{"Number":1,"Description":"Իսրայէլի որդկանց շատանալը և չարչարանքը Եգիպտոսումը։ ","Verses":[{"Number":1,"Content":" Եւ  սորանք են Իսրայէլի որդիների անունները որ Եգիպտոս գնացին, ամեն մէկը իր տնովը Յակոբի հետ գնաց։ ","ID":"b1t1b2c1v1","intID":1102001001},{"Number":2,"Content":" Ռուբէն, Շմաւոն, Ղեւի եւ Յուդա, ","ID":"b1t1b2c1v2","intID":1102001002},{"Number":3,"Content":" Իսաքար, Զաբուղոն եւ Բենիամին, ","ID":"b1t1b2c1v3","intID":1102001003},{"Number":4,"Content":" Դան ու Նեփթաղիմ, Գադ ու Ասեր։ ","ID":"b1t1b2c1v4","intID":1102001004},{"Number":5,"Content":" Եւ Յակոբի երանքից ելած բոլոր հոգիները  եօթանասուն հոգի էին. Յովսէփն էլ Եգիպտոսումն էր։ ","ID":"b1t1b2c1v5","intID":1102001005},{"Number":6,"Content":" Եւ  մեռաւ Յովսէփը եւ նորա բոլոր եղբայրները եւ բոլոր այն ազգը։ ","ID":"b1t1b2c1v6","intID":1102001006},{"Number":7,"Content":" Եւ  Իսրայէլի որդիքը աճեցին եւ բազմացան եւ շատացան եւ խիստ զօրացան, եւ այն երկիրը նորանցով լցուեցաւ։ \n","ID":"b1t1b2c1v7","intID":1102001007},{"Number":8,"Content":" Արդ  Եգիպտոսի վերայ մի նոր թագաւոր ելաւ, որ Յովսէփին չէր ճանաչում։ ","ID":"b1t1b2c1v8","intID":1102001008},{"Number":9,"Content":" Եւ նա ասեց իր ժողովրդին.  Ահա Իսրայէլի որդիների ժողովուրդը մեզանից շատ եւ զօրաւոր են. ","ID":"b1t1b2c1v9","intID":1102001009},{"Number":10,"Content":"  Եկէք  իմաստութեամբ վարուինք նորա դէմ, մի գուցէ շատանան, եւ լինի որ երբ պատերազմ պատահէ, եւ նորանք էլ մեր թշնամիների հետ միանան, եւ մեզ դէմ պատերազմեն, եւ այս երկրից դուրս գնան։ ","ID":"b1t1b2c1v10","intID":1102001010},{"Number":11,"Content":" Նորա համար գործավարներ դրին նորանց վերայ, որ  չարչարեն նորանց  իրանց ծանր գործքերովը. եւ շտեմարանի քաղաքներ շինեցին Փարաւօնի համար՝ Փիթօմը եւ  Ռամսէսը։ ","ID":"b1t1b2c1v11","intID":1102001011},{"Number":12,"Content":" Եւ որչափ որ չարչարում էին նորանց, այնչափ էլ աւելի շատանում էին եւ աճում էին. եւ նորանք Իսրայէլի որդիներիցը երկիւղ կրեցին։ ","ID":"b1t1b2c1v12","intID":1102001012},{"Number":13,"Content":" Եւ Եգիպտացիք  բռնութեամբ ծառայեցնում էին Իսրայէլի որդիներին։ ","ID":"b1t1b2c1v13","intID":1102001013},{"Number":14,"Content":" Եւ  նորանց կեանքը դառնացնում էին ծանր ծառայութեամբ՝ կաւով եւ աղիւսներով եւ դաշտի ամեն գործերովը. ինչ ծառայութիւն էլ որ նորանց անել տային բռնութեամբ էր լինում։ \n","ID":"b1t1b2c1v14","intID":1102001014},{"Number":15,"Content":" Եւ Եգիպտոսի թագաւորը խօսեց Եբրայեցիների մանկաբարձների հետ, որոնց մէկի անունը Սեփրա եւ միւսի անունը Փուա էր, ","ID":"b1t1b2c1v15","intID":1102001015},{"Number":16,"Content":" Եւ ասեց. Եբրայեցի կանանց ծնեցնելիս նստարանների վերայ նայեցէք, եթէ տղայ է՝ մեռցրէք նորան, եւ եթէ աղջիկ է՝ թող ապրէ։ ","ID":"b1t1b2c1v16","intID":1102001016},{"Number":17,"Content":" Բայց մանկաբարձները Աստուածանից  վախեցին, եւ  չարին ինչպէս ասել էր նորանց Եգիպտոսի թագաւորը. այլ արուներին ողջ էին թողում։ ","ID":"b1t1b2c1v17","intID":1102001017},{"Number":18,"Content":" Եւ Եգիպտոսի թագաւորը կանչեց մանկաբարձներին, եւ ասեց նորանց. Ինչո՞ւ արիք այս բանը եւ արուներին ողջ թողեցիք։ ","ID":"b1t1b2c1v18","intID":1102001018},{"Number":19,"Content":" Եւ մանկաբարձներն ասեցին Փարաւօնին. Որովհետեւ որ Եբրայեցի կանայքը Եգիպտացի կանանց պէս չեն. որովհետեւ նորանք առոյգ են. մանկաբարձը դեռ նորանց մօտ չգնացած՝ ծնում են։ ","ID":"b1t1b2c1v19","intID":1102001019},{"Number":20,"Content":" Եւ Աստուած մանկաբարձներին բարիք արաւ. եւ ժողովուրդը շատացաւ, եւ խիստ զօրացան։ ","ID":"b1t1b2c1v20","intID":1102001020},{"Number":21,"Content":" Եւ եղաւ որ մանկաբարձներն Աստուածանից վախում էին, եւ նա նորանց համար տուներ շինեց։ ","ID":"b1t1b2c1v21","intID":1102001021},{"Number":22,"Content":" Եւ Փարաւօնը հրամայեց իր ժողովրդին ասելով.  Ամեն ծնած տղային գետը գցեցէք, եւ ամեն աղջիկը ողջ թողեցէք։ \n","ID":"b1t1b2c1v22","intID":1102001022}],"ID":"b1t1b2c1","intID":1102001000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":2,"Description":"Մովսէսի ծնուիլը, հրաշքով պահուիլը և դաստիարակութիւնը, փախչելը և ամուսնութիւնը։ ","Verses":[{"Number":1,"Content":" Եւ  Ղեւիի տանից մէկը գնաց, ու Ղեւիի մէկ աղջիկն առաւ։ ","ID":"b1t1b2c2v1","intID":1102002001},{"Number":2,"Content":" Եւ կինը յղացաւ, եւ մի որդի ծնեց. եւ տեսաւ որ նա  գեղեցիկ էր, երեք ամիս թաքցրեց նորան։ ","ID":"b1t1b2c2v2","intID":1102002002},{"Number":3,"Content":" Եւ երբ այլ եւս չկարողացաւ թաքցնել նորան, մի պրտուի տապանակ առաւ նորա համար, եւ կուպրով ու ձիւթով ծեփեց, եւ տղան նորա մէջ դրաւ, եւ դրաւ գետի եզերքում եղած շամբի մէջ։ ","ID":"b1t1b2c2v3","intID":1102002003},{"Number":4,"Content":" Եւ նորա քոյրը կանգնեց հեռուանց, որ տեսնէ թէ ինչ կը պատահէ նորան։ ","ID":"b1t1b2c2v4","intID":1102002004},{"Number":5,"Content":" Եւ  Փարաւօնի աղջիկն իջաւ գետը լուացուելու, եւ նորա աղախինները գետի եզերքին ման էին գալիս. եւ տեսաւ տապանակը շամբի մէջտեղը, եւ իր աղախնին ուղարկեց, որ առաւ նորան։ ","ID":"b1t1b2c2v5","intID":1102002005},{"Number":6,"Content":" Եւ նա բացաւ եւ տեսաւ տղան, եւ ահա տղան լաց էր լինում. եւ խղճաց նորա վերայ, եւ ասեց. Սա Եբրայեցի տղաներիցն է։ ","ID":"b1t1b2c2v6","intID":1102002006},{"Number":7,"Content":" Յետոյ նորա քոյրն ասեց Փարաւօնի աղջկանը. Գնամ եւ քեզ համար Եբրայեցիներից մի ծիծ տուող կնիկ կանչե՞մ, որ տղային ծիծ տայ քեզ համար։ ","ID":"b1t1b2c2v7","intID":1102002007},{"Number":8,"Content":" Եւ Փարաւօնի աղջիկն ասեց նորան. Գնա, եւ աղջիկը գնաց, եւ այն տղայի մօրը կանչեց։ ","ID":"b1t1b2c2v8","intID":1102002008},{"Number":9,"Content":" Եւ Փարաւօնի աղջիկն ասեց նորան. Տար այս տղային եւ ծիծ տուր ինձ համար, եւ ես քո վարձքը կտամ. եւ կնիկն առաւ տղային, եւ ծիծ տուաւ նորան։ ","ID":"b1t1b2c2v9","intID":1102002009},{"Number":10,"Content":" Եւ տղան մեծացաւ, եւ նա Փարաւօնի աղջկան մօտ բերաւ նորան, եւ  նորան որդի եղաւ, նա էլ նորա անունը  Մովսէս դրաւ, եւ ասեց. որովհետեւ ջրիցը հանեցի նորան։ \n","ID":"b1t1b2c2v10","intID":1102002010},{"Number":11,"Content":" Եւ եղաւ այն օրերումը որ  Մովսէսը մեծացաւ, եւ դուրս գնաց իր եղբայրների մօտ, եւ նորանց  ծանր գործքերը տեսաւ. եւ տեսաւ մի Եգիպտացի, որ իր Եբրայեցի եղբայրներից մէկին ծեծում էր։ ","ID":"b1t1b2c2v11","intID":1102002011},{"Number":12,"Content":" Եւ այս կողմ ու այն կողմ մտիկ տուաւ եւ տեսաւ որ մարդ չկայ, եւ  մեռցրեց Եգիպտացուն եւ աւազումը թաղեց նորան։ ","ID":"b1t1b2c2v12","intID":1102002012},{"Number":13,"Content":" Եւ  հետեւեալ օրը դուրս եկաւ, եւ ահա երկու Եբրայեցի մարդիկ կռվում էին իրար հետ, եւ ասեց յանցաւորին. Ինչո՞ւ ես քո ընկերին ծեծում։ ","ID":"b1t1b2c2v13","intID":1102002013},{"Number":14,"Content":" Եւ նա ասեց.  Ո՞վ քեզ մեր վերայ իշխան կամ դատաւոր դրաւ. ի՞նձ էլ մեռցնելու միտք ունիս, ինչպէս որ Եգիպտացուն մեռցրիր։ Եւ Մովսէսը վախեց եւ ասեց՝ Անշուշտ այս բանը իմացուած է։ \n","ID":"b1t1b2c2v14","intID":1102002014},{"Number":15,"Content":" Եւ Փարաւօնը լսեց այս բանը, եւ ուզում էր Մովսէսին մեռցնել. բայց  Մովսէսը փախաւ, եւ Մադիամի երկրումը բնակուեց, եւ մի հորի մօտ նստեց։ ","ID":"b1t1b2c2v15","intID":1102002015},{"Number":16,"Content":" Եւ  Մադիամի քուրմը եօթը աղջիկ ունէր, եւ նորանք եկան եւ ջուր քաշեցին եւ իրանց հօր հօտը խմեցնելու համար աւազանները լցրին։ ","ID":"b1t1b2c2v16","intID":1102002016},{"Number":17,"Content":" Եւ հովիւները եկան եւ քշեցին նորանց. եւ Մովսէսը վեր կացաւ ու օգնեց նորանց, եւ նորանց հօտին ջուր խմեցրեց։ ","ID":"b1t1b2c2v17","intID":1102002017},{"Number":18,"Content":" Եւ նորանք իրանց հօր  Ռագուէլի մօտ եկան, եւ նա ասեց. Ինչո՞ւ շուտ եկաք այսօր։ ","ID":"b1t1b2c2v18","intID":1102002018},{"Number":19,"Content":" Եւ ասեցին. Մէկ Եգիպտացի մեզ հովիւների ձեռքիցն ազատեց, եւ մեզ համար ջուր էլ քաշեց եւ խմեցրեց։ ","ID":"b1t1b2c2v19","intID":1102002019},{"Number":20,"Content":" Նա էլ ասեց իր աղջկերանցը. Եւ ո՞ւր է, ինչո՞ւ այն մարդին այդպէս թող տուիք. կանչեցէք նորան որ  հաց ուտէ։ ","ID":"b1t1b2c2v20","intID":1102002020},{"Number":21,"Content":" Եւ Մովսէսը համաձայնուեց այն մարդի հետ բնակուիլ, եւ նա իր  Սեպփօրա աղջիկը Մովսէսին տուաւ։ ","ID":"b1t1b2c2v21","intID":1102002021},{"Number":22,"Content":" Եւ նա մի որդի ծնեց, եւ նա նորա անունը  Գերսամ դրաւ. որովհետեւ ասեց.  Պանդուխտ եղայ օտար երկրում։ \n","ID":"b1t1b2c2v22","intID":1102002022},{"Number":23,"Content":" Եւ  այն շատ օրերումը եղաւ որ Եգիպտոսի թագաւորը մեռաւ, եւ Իսրայէլի որդիքը ծառայութեան պատճառով հառաչեցին եւ  աղաղակեցին. եւ  նորանց աղաղակը ծառայութեան համար Աստուծոյ մօտ բարձրացաւ։ ","ID":"b1t1b2c2v23","intID":1102002023},{"Number":24,"Content":" Եւ Աստուած նորանց հեծութիւնը  լսեց. եւ Աստուած  յիշեց  իր ուխտը որ Աբրահամի, Իսահակի եւ Յակոբի հետ դրել էր։ ","ID":"b1t1b2c2v24","intID":1102002024},{"Number":25,"Content":" Եւ Աստուած  նայեց Իսրայէլի որդիների վերայ, եւ Աստուած  իմացաւ նորանց վիճակը։ \n","ID":"b1t1b2c2v25","intID":1102002025}],"ID":"b1t1b2c2","intID":1102002000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":3,"Description":"Մովսէսի կանչուիլը։ ","Verses":[{"Number":1,"Content":" Եւ Մովսէսը  Մադիամի քուրմի՝ իր աներոջ Յոթորի հօտը արածեցնում էր. եւ հօտը անապատի ետեւը քշելով  Աստուծոյ Քորեբ սարը եկաւ։ ","ID":"b1t1b2c3v1","intID":1102003001},{"Number":2,"Content":" Եւ  Եհովայի հրեշտակը կրակի բոցով երեւեցաւ նորան մորենու միջից. եւ նա տեսաւ որ ահա մորենին կրակով վառվում էր, բայց մորենին չէր սպառվում։ ","ID":"b1t1b2c3v2","intID":1102003002},{"Number":3,"Content":" Եւ Մովսէսն ասեց՝ Մէկ դառնամ ու տեսնեմ այս  մեծ տեսարանը, թէ ինչո՞ւ համար մորենին չէ այրվում։ ","ID":"b1t1b2c3v3","intID":1102003003},{"Number":4,"Content":" Եւ Եհովան տեսաւ, որ նա դարձաւ տեսնելու, եւ Աստուած  մորենու միջիցը կանչեց նորան եւ ասեց. Մովսէս, Մովսէս. եւ նա ասեց. Ահա ես։ ","ID":"b1t1b2c3v4","intID":1102003004},{"Number":5,"Content":" Եւ ասեց. Այս տեղին մի մօտենար.  կօշիկներդ հանիր ոտքերիցդ, որովհետեւ այն տեղը, որի վերայ դու կանգնել ես, սուրբ երկիր է։ ","ID":"b1t1b2c3v5","intID":1102003005},{"Number":6,"Content":" Նաեւ ասեց.  Ես եմ քո հօր Աստուածը՝ Աբրահամի Աստուածը, Իսահակի Աստուածը եւ Յակոբի Աստուածը. եւ Մովսէսն իր երեսը ծածկեց. որովհետեւ  վախեց Աստուծոյն մտիկ տալու։ \n","ID":"b1t1b2c3v6","intID":1102003006},{"Number":7,"Content":" Եւ Եհովան ասեց. Իրաւ տեսայ իմ ժողովրդի չարչարանքը, որ Եգիպտոսումն է, եւ  գործավարների պատճառով  նորանց աղաղակը լսեցի. որովհետեւ  նորանց նեղութիւնները իմացայ. ","ID":"b1t1b2c3v7","intID":1102003007},{"Number":8,"Content":" Եւ  իջայ նորանց Եգիպտացիների ձեռքիցն ազատելու, եւ նորանց այն երկրիցը մէկ  լաւ ու լայնարձակ երկիր՝ մի  կաթ ու մեղր բղխող երկիր՝  Քանանացիների եւ Քետացիների եւ Ամորհացիների եւ Փերեզացիների եւ Խեւացիների եւ Յեբուսացիների տեղը հանելու։ ","ID":"b1t1b2c3v8","intID":1102003008},{"Number":9,"Content":" Եւ ահա հիմա  Իսրայէլի որդիների աղաղակը ինձ մօտ է հասել. եւ տեսայ էլ այն  հարստահարութիւնը, որ Եգիպտացիներն անում են նորանց։ ","ID":"b1t1b2c3v9","intID":1102003009},{"Number":10,"Content":" Ուստի եկ հիմա քեզ Փարաւօնի մօտ  ուղարկեմ, եւ հանիր իմ ժողովուրդը՝ Իսրայէլի որդիքը Եգիպտոսիցը։ ","ID":"b1t1b2c3v10","intID":1102003010},{"Number":11,"Content":" Եւ Մովսէսն ասեց Աստուծոյն.  Ես ո՞վ եմ որ Փարաւօնի մօտ գնամ, եւ Իսրայէլի որդիքը Եգիպտոսիցը հանեմ։ ","ID":"b1t1b2c3v11","intID":1102003011},{"Number":12,"Content":" Եւ ասեց. թէ  Ես քեզ հետ կլինիմ, եւ սա քեզ համար նշան կլինի, որ ես եմ քեզ ուղարկել. երբոր ժողովուրդը Եգիպտոսիցը հանես, այս սարի վերայ կպաշտէք Աստուծոյն։ \n","ID":"b1t1b2c3v12","intID":1102003012},{"Number":13,"Content":" Եւ Մովսէսն ասեց Աստուծոյն. Ահա ես գնում եմ Իսրայէլի որդիների մօտ, եւ կասեմ նորանց. Ձեր հայրերի Աստուածն ինձ ձեզ մօտ է ուղարկել. եւ երբոր ինձ ասեն. թէ Ի՞նչ է նորա անունը, ես ի՞նչ ասեմ նորանց։ ","ID":"b1t1b2c3v13","intID":1102003013},{"Number":14,"Content":" Եւ Աստուած ասեց Մովսէսին. Ես եմ ՈՐ ԵՄ. Եւ ասեց. Այսպէս ասիր Իսրայէլի որդիներին. Ինձ  ԵՄը ուղարկեց ձեզ մօտ։ ","ID":"b1t1b2c3v14","intID":1102003014},{"Number":15,"Content":" Նաեւ Աստուած ասեց Մովսէսին. Այսպէս ասիր Իսրայէլի որդիներին. Ձեր հայրերի Եհովայ Աստուածը՝ Աբրահամի Աստուածը, Իսահակի Աստուածը եւ Յակոբի Աստուածը ինձ ձեզ մօտ ուղարկեց, այս է իմ անունը յաւիտեան, եւ  այս է իմ յիշատակը ազգից ազգ։ ","ID":"b1t1b2c3v15","intID":1102003015},{"Number":16,"Content":" Գնա  Իսրայէլի ծերերին մէկտեղ ժողովիր, եւ ասիր նորանց. Ձեր հայրերի Եհովայ Աստուածը, Աբրահամի, Իսահակի եւ Յակոբի Աստուածը երեւեցաւ ինձ ասելով. Արդարեւ  այցելութիւն արի ձեզ, եւ Եգիպտոսի մէջ ձեր քաշածը տեսայ։ ","ID":"b1t1b2c3v16","intID":1102003016},{"Number":17,"Content":" Եւ ասեցի՝  հանեմ ձեզ Եգիպտոսի չարչարանքիցը դէպի Քանանացիների եւ Քետացիների եւ Ամորհացիների եւ Փերեզացիների եւ Խեւացիների եւ Յեբուսացիների երկիրը՝ կաթ եւ մեղր բղխող երկիրը։ ","ID":"b1t1b2c3v17","intID":1102003017},{"Number":18,"Content":" Եւ  նորանք քո ձայնին կլսեն. եւ  դու եւ Իսրայէլի ծերերը Եգիպտոսի թագաւորի մօտ կմտնէք, եւ կասէք նորան. Եբրայեցիների Աստուածը՝ Եհովան մեզ  հանդիպեց. եւ հիմա թող երեք օրուայ ճանապարհ գնանք դէպի անապատը, որ մեր Եհովայ Աստուծոյն զոհ մատուցանենք։ ","ID":"b1t1b2c3v18","intID":1102003018},{"Number":19,"Content":" Եւ ես գիտեմ, որ Եգիպտոսի թագաւորը ձեզ  թող չի տալու. որ գնաք՝ եւ ոչ էլ՝ զօրաւոր ձեռքով։ ","ID":"b1t1b2c3v19","intID":1102003019},{"Number":20,"Content":" Եւ  ես իմ ձեռքը կերկայնացնեմ եւ կզարկեմ Եգիպտոսը  իմ ամեն հրաշքներովը, որ նորա մէջ պիտի անեմ. եւ  նորանից յետոյ ձեզ կթողէ։ ","ID":"b1t1b2c3v20","intID":1102003020},{"Number":21,"Content":" Եւ  այս ժողովրդին շնորհք կտամ Եգիպտացիների առաջին. եւ երբոր դուրս գաք, դատարկ չէք դուրս գալ։ ","ID":"b1t1b2c3v21","intID":1102003021},{"Number":22,"Content":" Այլ ամեն կնիկ իր դրացուց եւ իր տանը բնակուող կնոջից արծաթեղէն զարդեր եւ ոսկեղէն զարդեր եւ հանդերձներ կխնդրէ, եւ կդնէք ձեր որդիների եւ աղջիկների վերայ. եւ Եգիպտոսին կկողոպտէք։ \n","ID":"b1t1b2c3v22","intID":1102003022}],"ID":"b1t1b2c3","intID":1102003000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":4,"Description":"Աստուած Մովսէսին հրաշքի զօրութիւն է տալիս։ Գնում է դարձեալ Եգիպտոս։ ","Verses":[{"Number":1,"Content":" Եւ Մովսէսը պատասխանեց եւ ասեց. Բայց ահա նորանք ինձ չեն հաւատալ, ոչ էլ իմ ձայնին կլսեն. որովհետեւ կասեն թէ Եհովան քեզ չէ երեւացել։ ","ID":"b1t1b2c4v1","intID":1102004001},{"Number":2,"Content":" Եւ Եհովան ասեց նորան. Այդ ի՞նչ է քո ձեռքինը. եւ նա ասեց՝ Գաւազան։ ","ID":"b1t1b2c4v2","intID":1102004002},{"Number":3,"Content":" Եւ ասեց. Գետինը գցիր դորան. եւ նա գետինը գցեց, եւ օձ եղաւ, եւ Մովսէսը նորա առաջիցը փախաւ։ ","ID":"b1t1b2c4v3","intID":1102004003},{"Number":4,"Content":" Եւ Եհովան ասեց Մովսէսին. Ձեռքդ մեկնիր եւ ագիիցը բռնիր. եւ նա իր ձեռքը մեկնեց եւ նորան բռնեց, եւ նա գաւազան եղաւ նորա ձեռքումը. ","ID":"b1t1b2c4v4","intID":1102004004},{"Number":5,"Content":"  Որ հաւատան թէ քեզ երեւեցաւ  իրանց հայրերի Եհովայ Աստուածը, Աբրահամի Աստուածը, Իսահակի Աստուածը եւ Յակոբի Աստուածը։ \n","ID":"b1t1b2c4v5","intID":1102004005},{"Number":6,"Content":" Եւ Եհովան դարձեալ ասեց նորան. Հիմա ձեռքդ տար ծոցդ. եւ նա ձեռքը ծոցը տարաւ, եւ դուրս հանեց, եւ ահա  ձեռքը ձիւնի պէս բորոտ եղաւ։ ","ID":"b1t1b2c4v6","intID":1102004006},{"Number":7,"Content":" Եւ ասեց. ձեռքդ դարձեալ ծոցդ տար. եւ նա դարձեալ ձեռքը ծոցը տարաւ, եւ ծոցիցը հանեց, եւ ահա իր մարմնի պէս էր եղել։ ","ID":"b1t1b2c4v7","intID":1102004007},{"Number":8,"Content":" Եւ իցէ թէ քեզ չհաւատան, եւ առաջի նշանի ձայնին չլսեն, այն ժամանակ միւս նշանի ձայնին կհաւատան։ ","ID":"b1t1b2c4v8","intID":1102004008},{"Number":9,"Content":" Իսկ իցէ թէ այս երկու նշաններին էլ չհաւատան, եւ քո ձայնին էլ չլսեն, գետի ջրիցը վեր առ, եւ ցամաքի վերայ թափիր, եւ  այն ջուրը, որ գետիցը վեր առիր, ցամաքի վերայ արիւն կդառնայ։ \n","ID":"b1t1b2c4v9","intID":1102004009},{"Number":10,"Content":" Եւ Մովսէսն ասեց Եհովային. Ոհ, Տէր իմ, ես ճարտարախօս չեմ, ոչ երեկուանից ու մէկէլ օրուանից, ոչ էլ ծառայիդ հետ խօսելուցդ յետոյ, այլ  ես ծանրախօս եւ ծանրալեզու եմ։ ","ID":"b1t1b2c4v10","intID":1102004010},{"Number":11,"Content":" Եւ Եհովան ասեց նորան.  Ո՞վ է մարդին բերան տուել. կամ ո՞վ է անում համրը կամ խուլը կամ աչք ունեցողը կամ կոյրը, չէ՞ որ ես Եհովաս։ ","ID":"b1t1b2c4v11","intID":1102004011},{"Number":12,"Content":" Եւ հիմա գնա, եւ  ես քո բերանի հետ կլինիմ, եւ քեզ կսովորեցնեմ ինչ որ պիտի խօսես։ ","ID":"b1t1b2c4v12","intID":1102004012},{"Number":13,"Content":" Եւ նա ասեց. Ոհ, Տէր իմ, աղաչեմ՝ ուղարկիր որի ձեռքով որ ուզում ես ուղարկել։ ","ID":"b1t1b2c4v13","intID":1102004013},{"Number":14,"Content":" Եւ Եհովայի բարկութիւնը բորբոքուեց Մովսէսի դէմ, եւ ասեց. Մի՞թէ ես քո Ահարօն եղբօրը՝ Ղեւտացուն չեմ ճանաչում որ ճարտարախօս է. նաեւ ահա նա դուրս է գալիս քեզ դիմաւորելու, եւ քեզ տեսածի պէս իր սրտումը պիտի ուրախանայ։ ","ID":"b1t1b2c4v14","intID":1102004014},{"Number":15,"Content":" Եւ  դու խօսիր նորա հետ, եւ  խօսքեր դիր նորա բերանումը. եւ ես քո բերանի եւ նորա բերանի հետ կլինիմ, եւ ձեզ կսովորեցնեմ ինչ որ պիտի անէք։ ","ID":"b1t1b2c4v15","intID":1102004015},{"Number":16,"Content":" Եւ քո տեղը նա կխօսէ ժողովրդի հետ. եւ նա քեզ համար բերանի տեղ կլինի, ու  դու նորա համար Աստուծոյ տեղ կլինիս։ ","ID":"b1t1b2c4v16","intID":1102004016},{"Number":17,"Content":" Եւ այս գաւազանն առ քո ձեռքը, որ նորանով անես նշանները։ \n","ID":"b1t1b2c4v17","intID":1102004017},{"Number":18,"Content":" Եւ Մովսէսը գնաց, եւ իր աներ Յոթորի մօտ դարձաւ, եւ ասեց նորան. Թող գնամ, եւ ետ դառնամ Եգիպտոսումը լինող եղբայրներիս մօտ, եւ տեսնեմ թէ տակաւին ո՞ղջ են. եւ Յոթորն ասեց Մովսէսին. Գնա խաղաղութեամբ։ ","ID":"b1t1b2c4v18","intID":1102004018},{"Number":19,"Content":" Եւ Եհովան Մադիամի մէջ ասեց Մովսէսին. Գնա ետ դարձիր Եգիպտոս, որովհետեւ  մեռան այն ամեն մարդիկը, որ քո կեանքը որոնում էին։ ","ID":"b1t1b2c4v19","intID":1102004019},{"Number":20,"Content":" Եւ Մովսէսն իր կնոջն ու որդիներին առաւ, եւ էշի վերայ հեծցրեց նորանց, եւ ետ դարձաւ Եգիպտոսի երկիրը. եւ Մովսէսն  Աստուծոյ գաւազանը իր ձեռքն առաւ։ ","ID":"b1t1b2c4v20","intID":1102004020},{"Number":21,"Content":" Եւ Եհովան ասեց Մովսէսին. Երբոր ետ դառնաս գնաս Եգիպտոս, նայիր որ Փարաւօնի առաջին անես բոլոր այն  հրաշքները, որ ես քո ձեռքը դրի, եւ  ես նորա սիրտը կխստացնեմ, եւ նա ժողովրդին թող չի տալ։ ","ID":"b1t1b2c4v21","intID":1102004021},{"Number":22,"Content":" Եւ ասիր Փարաւօնին, Եհովան այսպէս է ասում.  Իսրայէլն իմ որդին՝  իմ անդրանիկն է։ ","ID":"b1t1b2c4v22","intID":1102004022},{"Number":23,"Content":" Եւ քեզ ասում եմ. Թող տուր իմ որդին որ ինձ պաշտէ. բայց եթէ նորան թող տալ չուզես, ահա  ես քո որդին՝ քո անդրանիկը կսպանեմ։ \n","ID":"b1t1b2c4v23","intID":1102004023},{"Number":24,"Content":" Եւ ճանապարհին մի իջեւանում եղաւ, որ Եհովան նորան  պատահեց, եւ ուզեց նորան սպանել։ ","ID":"b1t1b2c4v24","intID":1102004024},{"Number":25,"Content":" Եւ Սեպփօրան մի սուր քար առաւ, եւ իր որդու անթլփատութիւնը թլփատեց, եւ նորա ոտքերի մօտ գցեց, եւ ասեց. թէ Դու ինձ համար մի արիւնոտ փեսայ ես։ ","ID":"b1t1b2c4v25","intID":1102004025},{"Number":26,"Content":" Այսպէս թող տուաւ նորան. այն ժամանակ ասեց. Թլփատութեան համար արիւնոտ փեսայ։ \n","ID":"b1t1b2c4v26","intID":1102004026},{"Number":27,"Content":" Եւ Եհովան ասեց Ահարօնին. Գնա անապատը Մովսէսին դիմաւորելու. եւ նա գնաց, եւ պատահեց նորան  Աստուծոյ սարի վերայ, եւ համբուրեց նորան։ ","ID":"b1t1b2c4v27","intID":1102004027},{"Number":28,"Content":" Եւ Մովսէսը պատմեց Ահարօնին Եհովայի բոլոր խօսքերը որ ուղարկեց իրան, եւ այն բոլոր նշանները, որ իրան պատուիրեց։ \n","ID":"b1t1b2c4v28","intID":1102004028},{"Number":29,"Content":" Եւ Մովսէսն ու Ահարօնը գնացին, եւ Իսրայէլի որդիների բոլոր ծերերին ժողովեցին։ ","ID":"b1t1b2c4v29","intID":1102004029},{"Number":30,"Content":" Եւ Ահարօնը Եհովայի Մովսէսին ասած բոլոր խօսքերը պատմեց. եւ նշաններն արաւ ժողովրդի առաջին։ ","ID":"b1t1b2c4v30","intID":1102004030},{"Number":31,"Content":" Եւ ժողովուրդը  հաւատաց. եւ լսեցին, թէ Եհովան  այցելութիւն է արել Իսրայէլի որդիներին, եւ թէ նորանց  նեղութիւնները տեսել է, եւ  խոնարհուեցին եւ երկրպագութիւն արին։ \n","ID":"b1t1b2c4v31","intID":1102004031}],"ID":"b1t1b2c4","intID":1102004000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":5,"Description":"Փարաւօնը արհամարհում է Մովսէսին և էլ աւելի տանջում իսրայէլացիներին։ ","Verses":[{"Number":1,"Content":" Եւ յետոյ Մովսէսն ու Ահարօնը եկան եւ ասեցին Փարաւօնին. Այսպէս է ասում Իսրայէլի Եհովայ Աստուածը, իմ ժողովուրդը թող տուր, որ անապատումն ինձ համար  տօն կատարեն։ ","ID":"b1t1b2c5v1","intID":1102005001},{"Number":2,"Content":" Եւ Փարաւօնն ասեց.  Եհովան ո՞վ է, որ նորա խօսքին լսեմ, և Իսրայէլին թող տամ. Եհովան չեմ ճանաչում, եւ  Իսրայէլն էլ թող չեմ տալիս։ ","ID":"b1t1b2c5v2","intID":1102005002},{"Number":3,"Content":" Եւ նորանք ասեցին.  Եբրայեցիների Աստուածը մեզ հանդիպեց. հրաման տուր որ երեք օրուայ ճանապարհ գնանք անապատը, եւ մեր Եհովայ Աստուծոյն զոհ մատուցանենք, որ մի գուցէ ժանտախտով կամ սրով մեզ վերայ յարձակուի։ ","ID":"b1t1b2c5v3","intID":1102005003},{"Number":4,"Content":" Եւ Եգիպտոսի թագաւորն ասեց նորանց. Ով Մովսէս եւ Ահարօն, ինչո՞ւ համար ժողովրդին իրանց գործքերիցը ետ էք թողում,  գնացէք ձեր բանին։ ","ID":"b1t1b2c5v4","intID":1102005004},{"Number":5,"Content":" Եւ Փարաւօնն ասեց. Ահա հիմա երկրի ժողովուրդը  շատ է, եւ դուք դադարեցնում էք նորանց իրանց գործքերիցը։ \n","ID":"b1t1b2c5v5","intID":1102005005},{"Number":6,"Content":" Եւ Փարաւօնն այն օրը ժողովրդի  գործավարներին եւ նորանց վերակացուներին հրամայեց ասելով. ","ID":"b1t1b2c5v6","intID":1102005006},{"Number":7,"Content":" Երէկուայ եւ մէկէլ օրուայ պէս այլ եւս ժողովրդին յարդ մի տաք աղիւս շինելու համար. թող իրանք գնան իրանց համար յարդ ժողովեն։ ","ID":"b1t1b2c5v7","intID":1102005007},{"Number":8,"Content":" Եւ աղիւսների հաշիւը ինչպէս որ երէկ եւ մէկէլ օրը շինում էին՝ նորանց վերայ դրէք, նորանից մի պակասեցնէք. որովհետեւ ծոյլ են, նորա համար են նորանք աղաղակում՝ ասելով. Գնանք մեր Աստուծոյն զոհ մատուցանենք։ ","ID":"b1t1b2c5v8","intID":1102005008},{"Number":9,"Content":" Թող գործը այս մարդկանց վերայ ծանրանայ, որ նորանով գործեն, եւ դարտակ խօսքերի մտիկ չանեն։ ","ID":"b1t1b2c5v9","intID":1102005009},{"Number":10,"Content":" Եւ ժողովրդի գործավարներն ու վերակացուները դուրս գնացին, եւ ժողովրդի հետ խօսեցին ասելով. ","ID":"b1t1b2c5v10","intID":1102005010},{"Number":11,"Content":" Այսպէս է ասում Փարաւօնը. Ես ձեզ յարդ չեմ տալ. դուք գնացէք ձեզ համար յարդ առէք ուր որ գտնէք, սակայն ձեր գործիցը մի բան պիտի չպակասէ։ ","ID":"b1t1b2c5v11","intID":1102005011},{"Number":12,"Content":" Եւ ժողովուրդը Եգիպտոսի բոլոր երկրի մէջ ցրուեցաւ յարդի տեղ խոզան ժողովելու համար։ ","ID":"b1t1b2c5v12","intID":1102005012},{"Number":13,"Content":" Եւ գործավարները ստիպում էին ասելով. Ձեր օրական բանը իր օրը լրացրէք ինչպէս յարդ եղած ժամանակը։ ","ID":"b1t1b2c5v13","intID":1102005013},{"Number":14,"Content":" Եւ Փարաւօնի գործավարները Իսրայէլի որդիների վերայ դրած վերակացուներին ծեծում էին եւ ասում. Ինչո՞ւ համար չլրացրիք ձեր վերայ դրած աղիւսների հաշիւը երէկ էլ այսօր էլ ինչպէս երէկ ու մէկէլ օրը։ \n","ID":"b1t1b2c5v14","intID":1102005014},{"Number":15,"Content":" Եւ Իսրայէլի որդիների վերակացուները եկան եւ բողոքեցին Փարաւօնին ասելով. Ինչո՞ւ ես այդպէս անում քո ծառաներին։ ","ID":"b1t1b2c5v15","intID":1102005015},{"Number":16,"Content":" Քո ծառաներին յարդ չեն տալիս, բայց մեզ ասում են, թէ Աղիւսները շինեցէք. եւ ահա քո ծառաները ծեծուեցան. եւ յանցանքը քո ժողովրդինն է։ ","ID":"b1t1b2c5v16","intID":1102005016},{"Number":17,"Content":" Եւ նա ասեց. Ծոյլ էք դուք՝ ծոյլ. նորա համար ասում էք թէ Գնանք Եհովային զոհ մատուցանենք։ ","ID":"b1t1b2c5v17","intID":1102005017},{"Number":18,"Content":" Ուստի գնացէք հիմա ծառայեցէք, եւ ձեզ յարդ չի տրուելու, բայց աղիւսների հաշիւը պէտք է տաք։ ","ID":"b1t1b2c5v18","intID":1102005018},{"Number":19,"Content":" Եւ Իսրայէլի որդիների վերակացուները իրանց չարիքի մէջ տեսան, երբ որ ասուեցաւ թէ Ձեր աղիւսների թիւից չպակասացնէք. օրական բանը իր օրը տուէք։ ","ID":"b1t1b2c5v19","intID":1102005019},{"Number":20,"Content":" Եւ հանդիպեցին Մովսէսին եւ Ահարօնին, որ կանգնած էին իրանց դիմաւորելու, Փարաւօնի մօտից դուրս գալիս։ ","ID":"b1t1b2c5v20","intID":1102005020},{"Number":21,"Content":" Եւ ասեցին նորանց. Եհովան ձեզ վերայ նայէ եւ դատէ, որ մեր հոտը Փարաւօնի առաջին, եւ նորա ծառաների առաջին  գարշելի արիք, մեզ սպանելու համար նորանց ձեռքը սուր տալով։ \n","ID":"b1t1b2c5v21","intID":1102005021},{"Number":22,"Content":" Եւ Մովսէսը ետ դարձաւ Եհովայի մօտ եւ ասեց. Ով Եհովայ, ինչո՞ւ համար այս ժողովուրդը չարիքի մէջ գցեցիր, եւ ինչո՞ւ համար ինձ ուղարկեցիր։ ","ID":"b1t1b2c5v22","intID":1102005022},{"Number":23,"Content":" Որովհետեւ այն ժամանակից որ եկել եմ Փարաւօնի մօտ քո անունովը խօսելու, այս ժողովրդին չարութիւն է անում, եւ դու էլ չփրկեցիր քո ժողովրդին։ \n","ID":"b1t1b2c5v23","intID":1102005023}],"ID":"b1t1b2c5","intID":1102005000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":6,"Description":"Մովսէսը նոր պատուէր և նոր խոստմունք է ստանում։ Նորա ազգահամարը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան ասեց Մովսէսին. Հիմա կտեսնես թէ Փարաւօնին ինչ կանեմ. որ  հզօր ձեռքով թող կտայ նորանց, եւ հզօր ձեռքով  դուրս կանէ նորանց իր երկրիցը։ ","ID":"b1t1b2c6v1","intID":1102006001},{"Number":2,"Content":" Եւ Աստուած խօսեց Մովսէսի հետ եւ ասեց նորան. Ես եմ Եհովան։ ","ID":"b1t1b2c6v2","intID":1102006002},{"Number":3,"Content":" Եւ երեւեցայ Աբրահամին, Իսահակին եւ Յակոբին  Ամենակարող Աստուծոյ անունով, բայց իմ  Եհովայ անունովը նորանց չյայտնուեցայ։ ","ID":"b1t1b2c6v3","intID":1102006003},{"Number":4,"Content":" Նաեւ նորանց հետ իմ  ուխտը հաստատեցի,  որ նորանց տամ Քանանի երկիրը, նորանց պանդխտութեան երկիրը ուր որ պանդխտացան։ ","ID":"b1t1b2c6v4","intID":1102006004},{"Number":5,"Content":" Եւ  լսեցի էլ Իսրայէլի որդիների հառաչանքը, որ Եգիպտացիները ծառայեցնում են նորանց. եւ յիշեցի իմ ուխտը։ ","ID":"b1t1b2c6v5","intID":1102006005},{"Number":6,"Content":" Նորա համար Իսրայէլի որդիներին ասիր. Ես եմ Եհովան. եւ  ես ձեզ Եգիպտացիների ծանր գործքերի տակիցը կհանեմ, եւ ձեզ նորանց ծառայութիւնիցը կազատեմ, եւ կփրկեմ ձեզ  մեկնած բազուկով եւ մեծ դատաստաններով։ ","ID":"b1t1b2c6v6","intID":1102006006},{"Number":7,"Content":" Եւ  ձեզ ինձ համար ժողովուրդ վեր կառնեմ, եւ  ձեզ համար Աստուած կլինիմ. եւ պիտի գիտենաք որ ես եմ Եհովան ձեր Աստուածը՝  ձեզ Եգիպտացիների ծանր գործքերի տակիցը հանողը։ ","ID":"b1t1b2c6v7","intID":1102006007},{"Number":8,"Content":" Եւ ձեզ այն երկիրը կտանեմ, որի համար իմ  ձեռքը բարձրացրի որ տամ Աբրահամին, Իսահակին եւ Յակոբին, եւ ձեզ կտամ ժառանգութիւն լինելու Ես՝ Եհովաս։ ","ID":"b1t1b2c6v8","intID":1102006008},{"Number":9,"Content":" Եւ Մովսէսն Իսրայէլի որդիների հետ այսպէս խօսեց. բայց նորանք  հոգու նեղութիւնից եւ գործի ծանրութիւնից չլսեցին Մովսէսին։ \n","ID":"b1t1b2c6v9","intID":1102006009},{"Number":10,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b2c6v10","intID":1102006010},{"Number":11,"Content":" Մտիր խօսիր Եգիպտոսի Փարաւօն թագաւորի հետ, որ Իսրայէլի որդիքն իր երկրիցն արձակէ։ ","ID":"b1t1b2c6v11","intID":1102006011},{"Number":12,"Content":" Եւ Մովսէսը խօսեց Եհովայի առաջին ասելով. Ահա Իսրայէլի որդիքը ինձ չեն լսում, ապա Փարաւօնը ինձ ի՞նչպէս կլսէ. որ  ես  ծանրալեզու եմ։ ","ID":"b1t1b2c6v12","intID":1102006012},{"Number":13,"Content":" Եւ Եհովան խօսեց Մովսէսի եւ Ահարօնի հետ, եւ հրաման տուաւ նորանց Իսրայէլի որդիների եւ Եգիպտոսի Փարաւօն թագաւորի մասին՝ Իսրայէլի որդիքը Եգիպտոսի երկրիցը հանելու համար։ \n","ID":"b1t1b2c6v13","intID":1102006013},{"Number":14,"Content":" Սորանք են նորանց հայրերի տների գլուխները.  Իսրայէլի անդրանիկ Ռուբէնի որդիքը՝ Ենովք, Փաղղուս, Եսրոն եւ Քարմի. սորանք են Ռուբէնի տոհմերը։ ","ID":"b1t1b2c6v14","intID":1102006014},{"Number":15,"Content":" Եւ  Շմաւոնի որդիքը՝ Յամուէլ, եւ Յամին եւ Ոհադ եւ Յաքին եւ Սահառ, եւ Քանանացի կնոջ որդին՝ Սաւուղ. սորանք են Շմաւոնի տոհմերը։ ","ID":"b1t1b2c6v15","intID":1102006015},{"Number":16,"Content":" Եւ սորանք են  Ղեւիի որդիների անունները իրանց ծնունդների համեմատ՝ Գերսոն եւ Կահաթ եւ Մերարի։ Եւ Ղեւիի կեանքի տարիները հարիւր երեսունեւեօթը տարի եղան։ ","ID":"b1t1b2c6v16","intID":1102006016},{"Number":17,"Content":"  Գերսոնի որդիքը իրանց տոհմերի համեմատ՝ Ղոբենի եւ Սեմէի էին։ ","ID":"b1t1b2c6v17","intID":1102006017},{"Number":18,"Content":" Եւ  Կահաթի որդիքը Ամրամ եւ Իսահառ եւ Քեբրոն ու Ոզիէլ։ Եւ Կահաթի կեանքի տարիները հարիւր երեսունեւերեք տարի եղան։ ","ID":"b1t1b2c6v18","intID":1102006018},{"Number":19,"Content":" Եւ  Մերարիի որդիքը՝ Մոողի եւ Մուսի. սորանք են Ղեւիի տոհմերը իրանց ծնունդների համեմատ։ ","ID":"b1t1b2c6v19","intID":1102006019},{"Number":20,"Content":" Եւ  Ամրամն իր հօրաքոյր Յոքաբեդն իրան համար կին առաւ, եւ նա ծնեց նորա համար Ահարօնին եւ Մովսէսին։ Եւ Ամրամի կեանքի տարիները հարիւր երեսունեւեօթը տարի եղան։ ","ID":"b1t1b2c6v20","intID":1102006020},{"Number":21,"Content":" Եւ  Իսահառի որդիքը՝ Կորխ եւ Նափէկ եւ Զեքրի։ ","ID":"b1t1b2c6v21","intID":1102006021},{"Number":22,"Content":" Եւ  Ոզիէլի որդիքը՝ Միսայէլ եւ Եղիսափան եւ Սեթրի։ ","ID":"b1t1b2c6v22","intID":1102006022},{"Number":23,"Content":" Եւ Ահարօնն իր համար կին առաւ  Ամինադաբի աղջիկ Նաասոնի քոյր Եղիսաբեթին, եւ նա ծնեց նորա համար  Նադաբը եւ Աբիուդը, Եղիազարը եւ Իթամարը։ ","ID":"b1t1b2c6v23","intID":1102006023},{"Number":24,"Content":" Եւ  Կորխի որդիքը՝ Ասիր եւ Եղկանա եւ Աբիասափ. սորանք են Կորխեցիների տոհմերը։ ","ID":"b1t1b2c6v24","intID":1102006024},{"Number":25,"Content":" Եւ Ահարոնի որդի Եղիազարը Փուտիէլի աղջիկներից իր համար կին առաւ. եւ նա ծնեց նորա համար  Փենէհէսին, սորանք են Ղեւտացիների հայրերի գլուխներն իրանց տոհմերի համեմատ։ \n","ID":"b1t1b2c6v25","intID":1102006025},{"Number":26,"Content":" Սորանք են Ահարօնը եւ Մովսէսը, որոնց Եհովան ասեց. Հանեցէք Իսրայէլի որդիքն իրանց  զօրքերովը Եգիպտոսի երկրիցը։ ","ID":"b1t1b2c6v26","intID":1102006026},{"Number":27,"Content":" Սորանք են Իսրայէլի որդիքը  Եգիպտոսիցը հանելու համար  Եգիպտոսի Փարաւօն թագաւորի հետ խօսողները. այս Մովսէսը եւ Ահարօնը։ ","ID":"b1t1b2c6v27","intID":1102006027},{"Number":28,"Content":" Եւ եղաւ այն օրը որ Եհովան խօսեց Մովսէսի հետ Եգիպտոսի երկրումը, ","ID":"b1t1b2c6v28","intID":1102006028},{"Number":29,"Content":" Այն ժամանակ Եհովան Մովսէսի հետ խօսեց ասելով.  Ես եմ Եհովան, խօսիր Եգիպտոսի Փարաւօն թագաւորի հետ, ամեն ինչ որ քեզ ասում եմ։ ","ID":"b1t1b2c6v29","intID":1102006029},{"Number":30,"Content":" Եւ Մովսէսը Եհովայի առաջին ասեց. Ահա  ես ծանրալեզու եմ, եւ Փաաւօնն ի՞նչպէս կլսէ ինձ։ \n","ID":"b1t1b2c6v30","intID":1102006030}],"ID":"b1t1b2c6","intID":1102006000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":7,"Description":"Մովսէսը և Ահարօնը հրաշքներ են անում. ջուրը արիւն են դարձնում։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան ասեց Մովսէսին. Տես քեզ  Փարաւօնին աստուած արի, եւ քո եղբայր Ահարօնը քո  մարգարէն կլինի։ ","ID":"b1t1b2c7v1","intID":1102007001},{"Number":2,"Content":" Դու  խօսիր այն ամենը ինչ որ քեզ կհրամայեմ, եւ քո եղբայր Ահարոնը թող խօսէ Փարաւօնի հետ, որ Իսրայէլի որդկանցն արձակէ իր երկրիցը։ ","ID":"b1t1b2c7v2","intID":1102007002},{"Number":3,"Content":" Եւ  ես Փարաւօնի սիրտը կխստացնեմ, եւ  իմ նշանները եւ հրաշքներն Եգիպտոսի երկրումը  կշատացնեմ։ ","ID":"b1t1b2c7v3","intID":1102007003},{"Number":4,"Content":" Եւ Փարաւօնը ձեզ չի լսիլ. եւ  ես իմ ձեռքը Եգիպտոսի վերայ կգցեմ, եւ իմ զօրքերը՝ իմ ժողովուրդը Իսրայէլի որդիքը կը հանեմ Եգիպտոսի երկրիցը  մեծ դատաստաններով։ ","ID":"b1t1b2c7v4","intID":1102007004},{"Number":5,"Content":" Եւ  Եգիպտացիք կիմանան, որ ես եմ Եհովաս  երբոր իմ ձեռքը Եգիպտոսի վերայ երկայնացնեմ եւ Իսրայէլի որդիքը նորանց միջիցը հանեմ, ","ID":"b1t1b2c7v5","intID":1102007005},{"Number":6,"Content":" Եւ Մովսէսն ու Ահարօնը Եհովայի իրանց պատուիրածի պէս արին, այնպէս արին։ ","ID":"b1t1b2c7v6","intID":1102007006},{"Number":7,"Content":" Եւ Մովսէսն  ութսուն տարեկան էր, եւ Ահարօնը ութսունեւերեք տարեկան էր, Փարաւօնի հետ խօսելիս։ \n","ID":"b1t1b2c7v7","intID":1102007007},{"Number":8,"Content":" Եւ Եհովան խօսեց Մովսէսի եւ Ահարօնի հետ ասելով. ","ID":"b1t1b2c7v8","intID":1102007008},{"Number":9,"Content":" Երբոր Փարաւօնը ձեզ հետ խօսէ եւ ասէ.  Ձեզ համար հրաշք ցոյց տուէք. այն ժամանակ ասիր Ահարօնին.  Վեր առ գաւազանդ եւ գցիր Փարաւօնի առաջին. նա վիշապ կը դառնայ։ ","ID":"b1t1b2c7v9","intID":1102007009},{"Number":10,"Content":" Եւ Մովսէսն ու Ահարօնը մտան Փարաւօնի մօտ եւ Եհովայի պատուիրածի պէս արին. եւ Ահարօնն իր գաւազանը գցեց Փարաւօնի առաջին եւ նորա ծառաների առաջին, եւ  վիշապ եղաւ։ ","ID":"b1t1b2c7v10","intID":1102007010},{"Number":11,"Content":" Փարաւօնն էլ իմաստուններին եւ  կախարդներին կանչեց. եւ Եգիպտոսի մոգերն էլ  իրանց կախարդութիւններովը այնպէս արին։ ","ID":"b1t1b2c7v11","intID":1102007011},{"Number":12,"Content":" Եւ ամեն մէկն իր գաւազանը գցում էր, եւ վիշապներ էին դառնում. բայց Ահարօնի գաւազանը նորանց գաւազաններին կուլ տուաւ։ ","ID":"b1t1b2c7v12","intID":1102007012},{"Number":13,"Content":" Եւ Փարաւօնի սիրտը կարծրացաւ, եւ նորանց չլսեց, ինչպէս որ Եհովան ասել էր։ \n","ID":"b1t1b2c7v13","intID":1102007013},{"Number":14,"Content":" Եւ Եհովան ասեց Մովսէսին.  Փարաւօնի սիրտը խստացաւ, չէ ուզում ժողովրդին արձակել։ ","ID":"b1t1b2c7v14","intID":1102007014},{"Number":15,"Content":" Առաւօտանց Փարաւօնի մօտ գնա. ահա նա դէպի ջուրն է դուրս գալիս, եւ դու գետի եզերքումը նորա դիմացը կանգնիր, եւ այն  օձ դարձած գաւազանը ձեռքդ առ. ","ID":"b1t1b2c7v15","intID":1102007015},{"Number":16,"Content":" Եւ ասիր նորան.  Եբրայեցիների Եհովայ Աստուածը ինձ քեզ մօտ ուղարկեց ասելով. Արձակիր իմ ժողովուրդը որ  անապատումը ինձ պաշտեն, եւ ահա մինչեւ հիմա չլսեցիր։ ","ID":"b1t1b2c7v16","intID":1102007016},{"Number":17,"Content":" Այսպէս է ասում Եհովան.  սորանով գիտենաս որ ես եմ Եհովան. Ահա ես իմ ձեռքի գաւազանը գետի միջի ջրին կզարկեմ, եւ ջրերը  արիւն  կդառնան։ ","ID":"b1t1b2c7v17","intID":1102007017},{"Number":18,"Content":" Եւ գետի մէջ եղած ձկները կմեռնին, եւ գետը կհոտի, եւ Եգիպտացիք կզզուին գետիցը ջուր խմելու։ \n","ID":"b1t1b2c7v18","intID":1102007018},{"Number":19,"Content":" Եւ Եհովան ասեց Մովսէսին, Ասիր Ահարօնին. Գաւազանդ առ, եւ  ձեռքդ մեկնիր Եգիպտացիների ջրերի վերայ, նորանց առուների վերայ, նորանց գետերի վերայ, եւ նորանց լճերի վերայ, նորանց բոլոր ջրակուտակների վերայ, եւ արիւն կդառնան, եւ Եգիպտոսի բոլոր երկրումը փայտի եւ քարի ամանների միջի ջրերը արիւն կդառնան։ ","ID":"b1t1b2c7v19","intID":1102007019},{"Number":20,"Content":" Եւ Մովսէսն ու Ահարօնը Եհովայի պատուիրածի պէս արին, եւ նա  գաւազանը բարձրացրեց եւ Փարաւօնի առաջին եւ նորա ծառաների առաջին գետի միջի ջրերին զարկեց, եւ գետի միջի բոլոր  ջրերը արիւն դառան։ ","ID":"b1t1b2c7v20","intID":1102007020},{"Number":21,"Content":" Եւ գետի մէջ եղած ձկները մեռան, եւ գետը հոտեց, եւ Եգիպտացիք չէին կարողանում գետիցը ջուր խմել. եւ արիւնը Եգիպտոսի բոլոր երկրի մէջ կար։ ","ID":"b1t1b2c7v21","intID":1102007021},{"Number":22,"Content":" Եւ Եգիպտոսի մոգերն էլ իրանց կախարդութիւններովը այնպէս արին. եւ Փարաւօնի սիրտը կարծրացաւ, եւ Եհովայի ասածին պէս նորանց չլսեց։ ","ID":"b1t1b2c7v22","intID":1102007022},{"Number":23,"Content":" Եւ Փարաւօնը դարձաւ եւ իր տունը եկաւ, ու  սա էլ չազդեց նորա սրտին։ ","ID":"b1t1b2c7v23","intID":1102007023},{"Number":24,"Content":" Եւ բոլոր Եգիպտացիք գետի շուրջը փորեցին խմելու ջրի համար. որովհետեւ գետի ջրիցը չէին կարողանում խմել։ ","ID":"b1t1b2c7v24","intID":1102007024},{"Number":25,"Content":" Եւ Եհովան գետը զարկելուց յետոյ եօթը օրը լրացաւ։ \n","ID":"b1t1b2c7v25","intID":1102007025}],"ID":"b1t1b2c7","intID":1102007000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":8,"Description":"Գորտերի, մունի և շանաճանճի պատուհասը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան ասեց Մովսէսին. Փարաւօնի մօտ գնա, եւ ասիր նորան. Եհովան այսպէս է ասում. Արձակիր իմ ժողովուրդը  որ պաշտեն ինձ։ ","ID":"b1t1b2c8v1","intID":1102008001},{"Number":2,"Content":" Եւ եթէ  արձակել չուզես, ահա ես քո բոլոր սահմանները  գորտերով պիտի զարկեմ։ ","ID":"b1t1b2c8v2","intID":1102008002},{"Number":3,"Content":" Եւ գետը շատ գորտեր կհանէ, եւ նորանք վեր կելնեն եւ քո տան մէջ եւ  ննջարան սենեակի մէջ եւ քո անկողնի մէջ եւ քո ծառաների տների մէջ եւ քո ժողովրդի մէջ եւ քո թոնիրների մէջ եւ խմորի տաշտերի մէջ կմտնեն։ ","ID":"b1t1b2c8v3","intID":1102008003},{"Number":4,"Content":" Եւ գորտերը քեզ վերայ եւ քո ժողովրդի վերայ եւ քո բոլոր ծառաների վերայ կելնեն։ \n","ID":"b1t1b2c8v4","intID":1102008004},{"Number":5,"Content":" Եւ Եհովան ասեց Մովսէսին. Այսպէս ասիր Ահարօնին.  Ձեռքդ մեկնիր քո գաւազանովը առուների վերայ, գետերի եւ լճերի վերայ, եւ Եգիպտոսի երկրի վերայ գորտեր հանիր։ ","ID":"b1t1b2c8v5","intID":1102008005},{"Number":6,"Content":" Եւ Ահարօնը մեկնեց իր ձեռքը Եգիպտոսի ջրերի վերայ. եւ  գորտերը ելան եւ Եգիպտոսի երկիրը ծածկեցին։ ","ID":"b1t1b2c8v6","intID":1102008006},{"Number":7,"Content":" Եւ  մոգերն էլ այնպէս արին իրանց կախարդութիւններովը, եւ Եգիպտոսի երկրի վերայ գորտեր հանեցին։ \n","ID":"b1t1b2c8v7","intID":1102008007},{"Number":8,"Content":" Եւ Փարաւօնը կանչեց Մովսէսին եւ Ահարօնին եւ ասեց.  Աղաչեցէք Եհովային որ ինձանից եւ իմ ժողովրդիցը վեր առնէ գորտերին, եւ ես ժողովրդին կարձակեմ որ Եհովային զոհ մատուցանեն։ ","ID":"b1t1b2c8v8","intID":1102008008},{"Number":9,"Content":" Եւ Մովսէսն ասեց Փարաւօնին. Ժամանակ որոշիր ինձ համար. թէ երբ քեզ համար եւ քո ծառաների համար եւ ժողովրդիդ համար աղաչեմ, որ քեզանից եւ քո տներիցը գորտերը կորչեն, եւ միայն գետի մէջ մնան։ ","ID":"b1t1b2c8v9","intID":1102008009},{"Number":10,"Content":" Եւ նա ասեց. Էգուց։ Նա էլ ասեց. քո խօսքի պէս լինի, որ գիտենաս թէ  չկայ մեր Եհովայ Աստուծոյ նմանը։ ","ID":"b1t1b2c8v10","intID":1102008010},{"Number":11,"Content":" Եւ քեզանից եւ քո տներիցը եւ քո ծառաներիցը եւ քո ժողովրդիցը գորտերը կհեռանան. միայն գետի մէջ կմնան։ ","ID":"b1t1b2c8v11","intID":1102008011},{"Number":12,"Content":" Եւ Մովսէսն ու Ահարօնը Փարաւօնի մօտիցը դուրս գնացին. եւ Մովսէսը  Եհովային աղաղակեց այն գորտերի համար, որ Փարաւօնի վերայ բերել էր։ ","ID":"b1t1b2c8v12","intID":1102008012},{"Number":13,"Content":" Եւ Եհովան Մովսէսի ասածին պէս արաւ. եւ տներիցը, բակերիցը եւ արտերիցը գորտերը մեռան։ ","ID":"b1t1b2c8v13","intID":1102008013},{"Number":14,"Content":" Եւ դէզ դէզ ժողովեցին նորանց, եւ երկիրը հոտեց ","ID":"b1t1b2c8v14","intID":1102008014},{"Number":15,"Content":" Բայց երբոր Փարաւօնը տեսաւ որ  դիւրութիւն եղաւ,  իր սիրտը խստացրեց, եւ նորանց չլսեց Եհովայի ասածին պէս։ \n","ID":"b1t1b2c8v15","intID":1102008015},{"Number":16,"Content":" Եւ Եհովան ասեց Մովսէսին. Ասիր Ահարօնին. Գաւազանդ մեկնիր, եւ երկրի հողին զարկ, որ Եգիպտոսի բոլոր երկրի վերայ մուն լինի։ ","ID":"b1t1b2c8v16","intID":1102008016},{"Number":17,"Content":" Եւ այնպէս արին. որովհետեւ Ահարօնն իր ձեռքը մեկնեց իր գաւազանովը եւ երկրի հողին զարկեց, եւ  մուն եղաւ մարդկանց վերայ եւ անասունների վերայ. Եգիպտոսի բոլոր երկրի վերայ երկրի բոլոր հողը մուն եղաւ։ ","ID":"b1t1b2c8v17","intID":1102008017},{"Number":18,"Content":" Եւ  մոգերն էլ իրանց կախարդութիւններովը այնպէս արին որ մուներ հանեն, բայց  չկարողացան. եւ այսպէս մարդկանց եւ անասունների վերայ մուն եղաւ։ ","ID":"b1t1b2c8v18","intID":1102008018},{"Number":19,"Content":" Եւ մոգերն ասեցին Փարաւօնին. Սա  Աստուծոյ մատն է. բայց Փարաւօնի  սիրտը կարծրացաւ, եւ նորանց չլսեց Եհովայի ասածին պէս։ \n","ID":"b1t1b2c8v19","intID":1102008019},{"Number":20,"Content":" Եւ Եհովան ասեց Մովսէսին.  Առաւօտանց կանուխ վեր կաց, եւ Փարաւօնի առաջին կանգնիր. (ահա դէպի ջուրն է դուրս գնում.) եւ ասիր նորան. Եհովան այսպէս է ասում. Արձակիր իմ ժողովուրդը որ ինձ պաշտեն. ","ID":"b1t1b2c8v20","intID":1102008020},{"Number":21,"Content":" Բայց եթէ իմ ժողովուրդը չարձակես, ահա ես քեզ վերայ եւ քո ծառաների վերայ եւ քո ժողովրդի վերայ եւ քո տների վերայ շանաճանճ կուղարկեմ, եւ Եգիպտացիների տները շանաճանճով կլեցնուին, նաեւ այն գետինը որի վերայ նորանք կան։ ","ID":"b1t1b2c8v21","intID":1102008021},{"Number":22,"Content":" Եւ այն օրը իմ ժողովրդի բնակուած  Գեսէմի երկիրը կորոշեմ, եւ այն տեղ շանաճանճ չի լինիլ. որ գիտենաս թէ ես եմ Եհովան երկրի միջումը։ ","ID":"b1t1b2c8v22","intID":1102008022},{"Number":23,"Content":" Եւ իմ ժողովրդի եւ քո ժողովրդի մէջ խտրութիւն կդնեմ. էգուց կլինի այս նշանը։ ","ID":"b1t1b2c8v23","intID":1102008023},{"Number":24,"Content":" Եւ Եհովան այնպէս արաւ. եւ  շատ շանաճանճ եկաւ Փարաւօնի տան եւ նորա ծառաների տների եւ Եգիպտոսի բոլոր երկրի վերայ. և շանաճանճի պատճառով երկիրը փչացաւ։ \n","ID":"b1t1b2c8v24","intID":1102008024},{"Number":25,"Content":" Եւ Փարաւօնը կանչեց Մովսէսին եւ Ահարօնին եւ ասեց. Գնացէք ձեր Աստուծոյն զոհ մատուցրէք երկրիս մէջ։ ","ID":"b1t1b2c8v25","intID":1102008025},{"Number":26,"Content":" Եւ Մովսէսն ասեց. Կարելի չէ այդպէս անել. ըստ որում  Եգիպտացիների համար գարշելին ենք զոհում Եհովային՝ մեր Աստուծոյն. եթէ Եգիպտացիների համար գարշելին իրանց աչքի առաջին զոհենք, մեզ չե՞ն քարկոծիլ։ ","ID":"b1t1b2c8v26","intID":1102008026},{"Number":27,"Content":"  Երեք օրուայ ճանապարհ գնանք անապատը, եւ զոհ մատուցանենք մեր Եհովայ Աստուծոյն,  ինչպէս որ ինքը մեզ ասէ։ ","ID":"b1t1b2c8v27","intID":1102008027},{"Number":28,"Content":" Եւ Փարաւօնն ասեց. Ես ձեզ թող կտամ որ գնաք անապատումը ձեր Եհովայ Աստուծոյն զոհ մատուցանէք, միայն թէ հեռու չգնաք. ինձ համար աղօթեցէք։ ","ID":"b1t1b2c8v28","intID":1102008028},{"Number":29,"Content":" Եւ Մովսէսն ասեց. Ահա ես քո մօտիցը դուրս կը գնամ եւ Եհովային կաղաչեմ որ էգուց Փարաւօնիցը, նորա ծառաներիցը եւ նորա ժողովրդիցը շանաճանճը գնայ. բայց Փարաւօնը այլ եւս չխաբէ՝ ժողովրդին թող չտալով որ Եհովային զոհ մատուցանեն։ ","ID":"b1t1b2c8v29","intID":1102008029},{"Number":30,"Content":" Եւ Մովսէսը Փարաւօնի մօտիցը գնաց դուրս, եւ Եհովային աղաչեց։ ","ID":"b1t1b2c8v30","intID":1102008030},{"Number":31,"Content":" Եւ Եհովան Մովսէսի խօսքին պէս արաւ, եւ վեր առաւ շանաճանճը Փարաւօնիցը, նորա ծառաներիցը, նորա ժողովրդիցը, մէկ հատ էլ չմնաց։ ","ID":"b1t1b2c8v31","intID":1102008031},{"Number":32,"Content":" Եւ Փարաւօնը այն անգամին էլ  խստացրեց իր սիրտը, եւ ժողովրդին չարձակեց։ \n","ID":"b1t1b2c8v32","intID":1102008032}],"ID":"b1t1b2c8","intID":1102008000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":9,"Description":"Ժանտախտը, ուռեցքները և խաղաւարտները, կարկուտը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան ասեց Մովսէսին. Փարաւօնի մօտ գնա, եւ խօսիր նորա հետ, թէ Եբրայեցիների Եհովայ Աստուածը այսպէս է ասում. Արձակիր իմ ժողովուրդը որ ինձ պաշտեն. ","ID":"b1t1b2c9v1","intID":1102009001},{"Number":2,"Content":" Որովհետեւ  եթէ չուզես արձակել, եւ տակաւին պինդ բռնես նորանց, ","ID":"b1t1b2c9v2","intID":1102009002},{"Number":3,"Content":" Ահա  Եհովայի ձեռքը կգայ քո դաշտումը եղած հօտերի վերայ, ձիերի, էշերի, ուղտերի, արջառների եւ ոչխարների վերայ, շատ սաստիկ կոտորած կլինի։ ","ID":"b1t1b2c9v3","intID":1102009003},{"Number":4,"Content":" Եւ  Եհովան Իսրայէլի հօտերի եւ Եգիպտոսի հօտերի մէջտեղը կորոշէ, եւ Իսրայէլի որդիների մէկ անասունը չի մեռնիլ։ ","ID":"b1t1b2c9v4","intID":1102009004},{"Number":5,"Content":" Եւ Եհովան ժամանակ որոշեց ասելով. Էգուց կանէ Եհովան այս բանը երկրի վերայ։ ","ID":"b1t1b2c9v5","intID":1102009005},{"Number":6,"Content":" Եւ հետեւեալ օրը Եհովան այս բանը արաւ, այսինքն Եգիպտացիների  բոլոր հօտերը մեռան, բայց Իսրայէլի որդիների հօտերիցը մէկ հատ չմեռաւ։ ","ID":"b1t1b2c9v6","intID":1102009006},{"Number":7,"Content":" Եւ Փարաւօնը մարդ ուղարկեց, եւ ահա Իսրայէլի հօտերիցը մէկն էլ չէր մեռել. եւ  Փարաւօնի սիրտը խստացաւ, եւ ժողովրդին չարձակեց։ ","ID":"b1t1b2c9v7","intID":1102009007},{"Number":8,"Content":" Եւ Եհովան ասեց Մովսէսին եւ Ահարօնին. Ձեր ձեռքերը լիքը հնոցի մոխիր առէք, եւ Մովսէսը նորան դէպի երկինքը ցրիւ տայ Փարաւօնի առաջին։ ","ID":"b1t1b2c9v8","intID":1102009008},{"Number":9,"Content":" Եւ Եգիպտոսի բոլոր երկրի վերայ փոշի կլինի, եւ Եգիպտոսի բոլոր երկրի մարդկանց եւ անասունների վերայ  խաղաւարտներ հանող ուռեցքներ կլինին։ ","ID":"b1t1b2c9v9","intID":1102009009},{"Number":10,"Content":" Եւ հնոցի մոխիրն առին եւ Փարաւօնի առաջին կանգնեցին. եւ Մովսէսը նորան դէպի երկինքը ցրիւ տուաւ. եւ մարդկանց եւ անասունների վերայ  խաղաւարտներ հանող ուռեցքներ եղան։ ","ID":"b1t1b2c9v10","intID":1102009010},{"Number":11,"Content":" Եւ  մոգերը չկարողացան կանգնել Մովսէսի առաջին ուռեցքների պատճառով, որովհետեւ ուռեցքները մոգերի վերայ էլ եւ բոլոր Եգիպտացիների վերայ էլ եղաւ։ ","ID":"b1t1b2c9v11","intID":1102009011},{"Number":12,"Content":" Եւ  Եհովան կարծրացրեց Փարաւօնի սիրտը, եւ նորանց չլսեց, ինչպէս որ Եհովան Մովսէսին ասել էր։ \n","ID":"b1t1b2c9v12","intID":1102009012},{"Number":13,"Content":" Եւ Եհովան ասեց Մովսէսին. Առաւօտանց կանուխ վեր կաց, եւ Փարաւօնի առաջին կանգնիր, եւ նորան ասիր. Այսպէս է ասում Եբրայեցիների Եհովայ Աստուածը. Արձակիր իմ ժողովրդին որ ինձ պաշտեն. ","ID":"b1t1b2c9v13","intID":1102009013},{"Number":14,"Content":" Որովհետեւ այս անգամ իմ բոլոր հարուածները պիտի ուղարկեմ քո սրտի վերայ եւ քո ծառաների եւ քո ժողովրդի վերայ, որպէս զի  գիտենաս թէ բոլոր երկրի մէջ ինձ նմանը չկայ։ ","ID":"b1t1b2c9v14","intID":1102009014},{"Number":15,"Content":" Որովհետեւ հիմա  իմ ձեռքը կմեկնեմ եւ կզարկեմ քեզ եւ քո ժողովրդին ժանտախտով, եւ կկորչես երկրիցը։ ","ID":"b1t1b2c9v15","intID":1102009015},{"Number":16,"Content":" Եւ  հէնց սորա համար քեզ վեր կացրի, որ իմ զօրութիւնը քեզանով ցոյց տամ, եւ բոլոր երկրի մէջ իմ անունը պատմուի։ ","ID":"b1t1b2c9v16","intID":1102009016},{"Number":17,"Content":" Դու տակաւին իմ ժողովրդի դէմ ես կենում որ չարձակե՞ս նորանց։ ","ID":"b1t1b2c9v17","intID":1102009017},{"Number":18,"Content":" Ահա ես էգուց այս ժամանակ շատ սաստիկ կարկուտ կտեղամ, որի պէս Եգիպտոսումն եղած չէ՝ նորա հաստատուած օրիցը մինչեւ հիմա։ ","ID":"b1t1b2c9v18","intID":1102009018},{"Number":19,"Content":" Եւ հիմա մարդ ուղարկիր, և ժողովիր հօտերդ, եւ ինչ որ ունիս դաշտումը. որովհետև ամեն մարդ եւ անասուն որ դաշտումը գտնուի՝ եւ տների մէջ չժողովուին, նորանց վերայ կարկուտ է իջնելու, եւ պիտի մեռնին։ ","ID":"b1t1b2c9v19","intID":1102009019},{"Number":20,"Content":" Եւ Փարաւօնի ծառաներիցը ով որ Եհովայի խօսքիցը վախում էր, իր ծառաներին եւ հօտերին տների մէջ ժողովեց. ","ID":"b1t1b2c9v20","intID":1102009020},{"Number":21,"Content":" Եւ ով որ Եհովայի խօսքին ուշադրութիւն չարաւ, իր ծառաները եւ իր հօտերը թողեց դաշտումը։ \n","ID":"b1t1b2c9v21","intID":1102009021},{"Number":22,"Content":" Եւ Եհովան ասեց Մովսէսին. Ձեռքդ դէպի երկինքը մեկնիր, եւ Եգիպտոսի բոլոր երկրի մէջ մարդկանց եւ անասունների վերայ եւ Եգիպտոսի երկրումը եղած արտերի բոլոր խոտի վերայ  կարկուտ պիտի գայ։ ","ID":"b1t1b2c9v22","intID":1102009022},{"Number":23,"Content":" Եւ Մովսէսն իր գաւազանը դէպի երկինքը մեկնեց եւ  Եհովան որոտում եւ կարկուտ ուղարկեց, եւ երկրի վերայ կրակ էր վազում. եւ Եհովան Եգիպտոսի երկրի վերայ կարկուտ տեղաց։ ","ID":"b1t1b2c9v23","intID":1102009023},{"Number":24,"Content":" Եւ կարկուտ եղաւ, եւ կարկտի հետ միասին խառնուած կրակ եկաւ. շատ սաստիկ էր, այնպէս որ Եգիպտոսի բոլոր երկրումը նորա նմանը եղած չէր, քանի որ նա ազգ էր եղել։ ","ID":"b1t1b2c9v24","intID":1102009024},{"Number":25,"Content":" Եւ կարկուտը զարկեց Եգիպտոսի բոլոր երկրի մէջ դաշտումը եղածի ամենը՝ մարդից մինչեւ անասուն. եւ դաշտի բոլոր խոտը զարկեց կարկուտը եւ  դաշտի բոլոր ծառերը կոտրատեց։ ","ID":"b1t1b2c9v25","intID":1102009025},{"Number":26,"Content":"  Միայն Գեսէմի երկրի մէջ, ուր որ Իսրայէլի որդիքն էին, կարկուտ չեղաւ։ \n","ID":"b1t1b2c9v26","intID":1102009026},{"Number":27,"Content":" Եւ Փարաւօնը մարդ ուղարկեց, եւ կանչեց Մովսէսին եւ Ահարօնին եւ ասեց նորանց.  Այս անգամ մեղանչեցի.  Եհովան արդար է, իսկ ես եւ իմ ժողովուրդը յանցաւոր ենք։ ","ID":"b1t1b2c9v27","intID":1102009027},{"Number":28,"Content":"  Աղաչեցէք Եհովային որ Աստուծոյ որոտումները եւ կարկուտը բաւական է. եւ ձեզ կարձակեմ, եւ այլ եւս չէք մնալ։ ","ID":"b1t1b2c9v28","intID":1102009028},{"Number":29,"Content":" Եւ Մովսէսն ասեց նորան. Հէնց որ քաղաքիցը դուրս գամ՝  ձեռքերս դէպի Եհովային կտարածեմ, և որոտումները կդադարեն, եւ այլ եւս կարկուտ չի լինիլ, որ գիտենաս թէ  երկիրը Եհովայինն է։ ","ID":"b1t1b2c9v29","intID":1102009029},{"Number":30,"Content":" Բայց ես գիտեմ, որ դու եւ քո ծառաները տակաւին Եհովայ Աստուածանից չէք վախում։ \n","ID":"b1t1b2c9v30","intID":1102009030},{"Number":31,"Content":" Եւ կտաւատն ու գարին ջարդուեցան. որովհետեւ գարին հասած էր, եւ կտաւատը սերմ բռնած։ ","ID":"b1t1b2c9v31","intID":1102009031},{"Number":32,"Content":" Բայց ցորենը եւ հաճարը չջարդուեցան. որովհետեւ նորանք ուշ են բուսնում։ \n","ID":"b1t1b2c9v32","intID":1102009032},{"Number":33,"Content":" Եւ Մովսէսը Փարաւօնի մօտիցը քաղաքից դուրս ելաւ, եւ  ձեռքերը դէպի Եհովային տարածեց, եւ որոտումներն ու կարկուտը դադարեց, եւ երկրի վերայ անձրեւ չկաթեց։ ","ID":"b1t1b2c9v33","intID":1102009033},{"Number":34,"Content":" Եւ Փարաւօնը երբոր անձրեւի եւ կարկտի եւ որոտումի դադարելը տեսաւ, դարձեալ մեղանչեց, եւ սիրտը խստացրեց՝ ինքը եւ իր ծառաները։ ","ID":"b1t1b2c9v34","intID":1102009034},{"Number":35,"Content":" Եւ այսպէս  Փարաւօնի սիրտը կարծրացաւ, եւ Իսրայէլի որդիներին չարձակեց, ինչպէս որ Եհովան Մովսէսին ասել էր։ \n","ID":"b1t1b2c9v35","intID":1102009035}],"ID":"b1t1b2c9","intID":1102009000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":10,"Description":"Մորեխը և խաւարը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան ասեց Մովսէսին. Գնա Փարաւօնի մօտ.  որովհետեւ ես խստացրի նորան սիրտը եւ նորա ծառաների սիրտը  որ այս իմ նշաններն անեմ նորանց մէջ։ ","ID":"b1t1b2c10v1","intID":1102010001},{"Number":2,"Content":" Եւ որ  պատմես քո որդու եւ որդուդ որդու ականջներին՝ ինչ որ արի Եգիպտացիների մէջ, եւ իմ նշանները որ նորանց մէջ ցոյց տուի, որ գիտենաք թէ ես եմ Եհովան։ \n","ID":"b1t1b2c10v2","intID":1102010002},{"Number":3,"Content":" Եւ Մովսէսն ու Ահարօնը գնացին Փարաւօնի մօտ եւ ասեցին նորան. Եբրայեցիների Եհովայ Աստուածն այսպէս է ասում. Մինչեւ ե՞րբ չես ուզելու  խոնարհուիլ իմ առաջին. արձակիր իմ ժողովուրդը որ ինձ պաշտեն։ ","ID":"b1t1b2c10v3","intID":1102010003},{"Number":4,"Content":" Որովհետեւ եթէ իմ ժողովուրդն արձակել չուզես, ահա էգուց քո սահմանների վերայ  մորեխ կուղարկեմ. ","ID":"b1t1b2c10v4","intID":1102010004},{"Number":5,"Content":" Եւ երկրի երեսը կծածկէ, եւ մէկը չի կարողանալ տեսնել երկիրը, եւ ձեզ համար կարկտից ազատուած մնացածը  կուտէ, եւ արտի մէջ բուսած ձեր բոլոր ծառերը կուտէ։ ","ID":"b1t1b2c10v5","intID":1102010005},{"Number":6,"Content":" Եւ  կլցուին քո տները եւ քո բոլոր ծառաների տները՝ եւ բոլոր Եգիպտացիների տները, որ ոչ քո հայրերը եւ ոչ քո հայրերի հայրերն են տեսել իրանց երկրի վերայ եղած օրիցը մինչեւ այսօր։ Եւ դարձաւ ու Փարաւօնի մօտիցը դուրս ելաւ։ \n","ID":"b1t1b2c10v6","intID":1102010006},{"Number":7,"Content":" Եւ Փարաւօնի ծառաներն ասեցին նորան. Մինչեւ ե՞րբ սա մեզ համար  որոգայթ պիտի լինի. արձակիր այս մարդիկը որ իրանց Եհովայ Աստուծոյն պաշտեն. մի՞թէ տակաւին չգիտես որ Եգիպտոսը փչացաւ։ ","ID":"b1t1b2c10v7","intID":1102010007},{"Number":8,"Content":" Եւ Մովսէսին ու Ահարօնին Փարաւօնի մօտ դարձրին, եւ նա ասեց նորանց. Գնացէք պաշտեցէք ձեր Եհովայ Աստուծոյն. ո՞վքեր են գնացողները։ ","ID":"b1t1b2c10v8","intID":1102010008},{"Number":9,"Content":" Եւ Մովսէսն ասեց. Մեր երիտասարդներովը եւ մեր ծերերովն ենք գնալու, մեր տղերքովն ու մեր աղջկերքովը, մեր հօտերովը եւ մեր արջառներովն ենք գնալու. որովհետեւ Եհովայի  տօն է մեզ համար։ ","ID":"b1t1b2c10v9","intID":1102010009},{"Number":10,"Content":" Եւ նա ասեց նորանց. Ուրեմն Եհովան ձեզ հետ լինի, ինչպէս որ ես ձեզ եւ ձեր երեխաներին կարձակեմ։ Զգուշացէք, ըստ որում չարիք կան ձեր առաջին։ ","ID":"b1t1b2c10v10","intID":1102010010},{"Number":11,"Content":" Ոչ այդպէս, այլ դուք մարդիկներդ գնացէք եւ Եհովային պաշտեցէք. որովհետեւ դուք այդ էիք ուզում։ Եւ Փարաւօնի առջեւից դուրս արին նորանց։ \n","ID":"b1t1b2c10v11","intID":1102010011},{"Number":12,"Content":" Եւ Եհովան ասեց Մովսէսին.  Ձեռքդ մեկնիր Եգիպտոսի երկրի վերայ մորեխների համար, որ Եգիպտոսի երկրի վերայ ելնեն, եւ ուտեն երկրի բոլոր խոտը՝ բոլորն ինչ որ թողել է կարկուտը։ ","ID":"b1t1b2c10v12","intID":1102010012},{"Number":13,"Content":" Եւ Մովսէսը մեկնեց իր գաւազանը Եգիպտոսի երկրի վերայ. եւ Եհովան երկրի վերայ արեւելեան հով փչել տուաւ այն բոլոր օրը եւ բոլոր գիշերը. և երբոր առաւօտ եղաւ, արեւելեան հովը մորեխը բերաւ։ ","ID":"b1t1b2c10v13","intID":1102010013},{"Number":14,"Content":" Եւ  մորեխը Եգիպտոսի բոլոր երկրի վերայ ելաւ, եւ Եգիպտոսի բոլոր սահմանների վերայ իջաւ, շատ սաստիկ էր.  նորանից առաջ այնպիսի մորեխ չէր եղած, նորանից յետոյ էլ այնպէս չէ եղել։ ","ID":"b1t1b2c10v14","intID":1102010014},{"Number":15,"Content":" Եւ  բոլոր երկրի երեսը ծածկեց, եւ երկիրը մթնեց, եւ  երկրի բոլոր խոտը՝ եւ կարկուտիցը մնացած ծառերի բոլոր պտուղները կերան. եւ եղած ծառերի վերայ եւ արտի խոտերի վերայ բնաւ կանաչեղէն չմնաց Եգիպտոսի բոլոր երկրումը։ \n","ID":"b1t1b2c10v15","intID":1102010015},{"Number":16,"Content":" Եւ Փարաւօնը շուտով կանչեց Մովսէսին ու Ահարօնին, եւ ասեց.  Մեղանչեցի ձեր Եհովայ Աստուծոյ դէմ եւ ձեզ դէմ։ ","ID":"b1t1b2c10v16","intID":1102010016},{"Number":17,"Content":" Եւ հիմա խնդրեմ՝ միայն այս անգամը ներեցէք իմ յանցանքը. եւ ձեր  Եհովայ Աստուծոյն աղաչեցէք, որ իմ վերայից այս մահը միայն վեր առնէ։ ","ID":"b1t1b2c10v17","intID":1102010017},{"Number":18,"Content":" Եւ նա  Փարաւօնի մօտիցը դուրս ելաւ, եւ Եհովային աղաչեց։ ","ID":"b1t1b2c10v18","intID":1102010018},{"Number":19,"Content":" Եւ Եհովան մի խիստ սաստիկ արեւմտեան հով ուղարկեց, որ մորեխը վեր առաւ ու  Կարմիր ծովը քշեց նորանց. Եգիպտոսի բոլոր սահմաններումը մէկ մորեխ չմնաց։ ","ID":"b1t1b2c10v19","intID":1102010019},{"Number":20,"Content":" Բայց  Եհովան կարծրացրեց Փարաւօնի սիրտը, եւ նա Իսրայէլի որդկանցը չարձակեց։ ","ID":"b1t1b2c10v20","intID":1102010020},{"Number":21,"Content":" Եւ Եհովան ասեց Մովսէսին.  Ձեռքդ դէպի երկինքը մեկնիր, որ Եգիպտոսի երկրի վերայ խաւար լինի, եւ շօշափելի խաւար։ ","ID":"b1t1b2c10v21","intID":1102010021},{"Number":22,"Content":" Եւ Մովսէսն իր ձեռքը դէպի երկինքը մեկնեց եւ Եգիպտոսի բոլոր երկրի մէջ  թանձր խաւար եղաւ երեք օր. ","ID":"b1t1b2c10v22","intID":1102010022},{"Number":23,"Content":" Մարդ մարդի չէր տեսնում, եւ երեք օր մէկն իր տեղիցը վեր չկացաւ,  բայց բոլոր Իսրայէլի որդիների համար լոյս կար իրանց բնակութիւններումը։ ","ID":"b1t1b2c10v23","intID":1102010023},{"Number":24,"Content":" Եւ Փարաւօնը կանչեց Մովսէսին եւ ասեց.  Գնացէք եւ պաշտեցէք Եհովային. միայն ձեր հօտերն ու արջառները մնան.  ձեր ընտանիքներն էլ թող ձեզ հետ գնան։ ","ID":"b1t1b2c10v24","intID":1102010024},{"Number":25,"Content":" Եւ Մովսէսն ասեց. Դու պէտք է մեր ձեռքը զոհեր ու ողջակէզներ էլ տաս, որ մեր Եհովայ Աստուծոյն մատուցանենք։ ","ID":"b1t1b2c10v25","intID":1102010025},{"Number":26,"Content":" Եւ մեր հօտերն էլ գնան մեր հետը. նորանցից մէկ կճղակ էլ պիտի չմնայ. որովհետեւ նորանցից ենք առնելու մեր Եհովայ Աստուծոյն պաշտելու համար, եւ մենք չգիտենք թէ ինչով պիտի պաշտենք Եհովային մինչեւ որ այնտեղ գնանք։ ","ID":"b1t1b2c10v26","intID":1102010026},{"Number":27,"Content":" Եւ  Եհովան կարծրացրեց Փարաւօնի սիրտը, որ չուզեց արձակել նորանց։ ","ID":"b1t1b2c10v27","intID":1102010027},{"Number":28,"Content":" Եւ Փարաւօնն ասեց նորան. Գնա իմ մօտիցը. զգուշացիր քո անձի համար, որ էլ իմ երեսը չտեսնես. որովհետեւ այն օրը որ իմ երեսը տեսնես, պիտի մեռնես։ ","ID":"b1t1b2c10v28","intID":1102010028},{"Number":29,"Content":" Եւ Մովսէսն ասեց. Լաւ ես ասում,  էլ քո երեսը չեմ տեսնիլ։ \n","ID":"b1t1b2c10v29","intID":1102010029}],"ID":"b1t1b2c10","intID":1102010000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":11,"Description":"Եգիպտոսիցը դուրս գալու հրամանը։ Առաջինեկների մահուան սպառնալիքը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան ասեց Մովսէսին. Փարաւօնի վերայ եւ Եգիպտոսի վերայ  մէկ հարուած էլ եմ բերելու. նորանից յետոյ ձեզ այս տեղից կարձակէ. և  հէնց որ արձակէ, ձեզ այս տեղից՝ շուտով դուրս պիտի անէ։ ","ID":"b1t1b2c11v1","intID":1102011001},{"Number":2,"Content":" Հիմա խօսիր ժողովրդի ականջներին, եւ ամեն մարդ իր դրացուցը եւ ամեն կնիկ իր դրացուցը  արծաթեղէն զարդեր եւ ոսկեղէն զարդեր խնդրեն։ ","ID":"b1t1b2c11v2","intID":1102011002},{"Number":3,"Content":" Եւ  Եհովան շնորհք տուաւ ժողովրդին Եգիպտացիների առաջին. եւ Մովսէսն էլ Եգիպտոսի երկրի մէջ Փարաւօնի ծառաների առաջին եւ ժողովրդի առաջին շատ  մեծ մարդ էր։ \n","ID":"b1t1b2c11v3","intID":1102011003},{"Number":4,"Content":" Եւ Մովսէսն ասեց. Եհովան այսպէս է ասում,  Կէս գիշերին ես դուրս կգամ Եգիպտոսի մէջ։ ","ID":"b1t1b2c11v4","intID":1102011004},{"Number":5,"Content":" Եւ  ամեն առաջինեկը կմեռնի Եգիպտոսի երկրումը՝ իր աթոռի վերայ նստող Փարաւօնի առաջինեկից մինչեւ երկանքի ետեւին եղող աղախնի առաջինեկը, եւ բոլոր անասունների առաջինեկը։ ","ID":"b1t1b2c11v5","intID":1102011005},{"Number":6,"Content":" Եւ Եգիպտոսի բոլոր երկրումը  մեծ աղաղակ կլինի որ նորա նմանը եղած չէ, ոչ էլ կլինի. ","ID":"b1t1b2c11v6","intID":1102011006},{"Number":7,"Content":" Եւ  Իսրայէլի որդիների ոչ մէկի դէմ մարդից մինչեւ անասուն մի շուն էլ չի  շարժիլ իր լեզուն. որ գիտենաք թէ Եհովան Եգիպտացիների եւ Իսրայէլի մէջտեղը տարբերութիւն է անում։ ","ID":"b1t1b2c11v7","intID":1102011007},{"Number":8,"Content":" Եւ  քո այս բոլոր ծառաները ինձ մօտ իջնեն, եւ ինձ խոնարհութիւն անեն ասելով. Դուրս գնա դու եւ բոլոր քեզ հետեւող  ժողովուրդը. եւ նորանից յետոյ դուրս կգնամ։ Եւ Մովսէսը դուրս եկաւ Փարաւօնի մօտիցը բարկութեամբ։ \n","ID":"b1t1b2c11v8","intID":1102011008},{"Number":9,"Content":" Եւ Եհովան ասեց Մովսէսին.  Փարաւօնը ձեզ չի լսելու, որպէս զի իմ  հրաշքները շատացնեմ Եգիպտոսի երկրումը։ ","ID":"b1t1b2c11v9","intID":1102011009},{"Number":10,"Content":" Եւ Մովսէսն ու Ահարօնն արին այս ամեն հրաշքները Փարաւօնի առաջին, եւ  Եհովան կարծրացրեց Փարաւօնի սիրտը, եւ նա չարձակեց Իսրայէլի որդիքը իր երկրիցը։ \n","ID":"b1t1b2c11v10","intID":1102011010}],"ID":"b1t1b2c11","intID":1102011000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":12,"Description":"Զատիկը հաստատվում է։ Առաջինեկների մահը։ Իսրայէլացիների դուրս գալը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի եւ Ահարոնի հետ Եգիպտոսի երկրումը ասելով. ","ID":"b1t1b2c12v1","intID":1102012001},{"Number":2,"Content":"  Այս ամիսը ձեզ համար ամիսների սկիզբ լինի, ձեզ համար տարուայ ամիսների առաջինը լինի նա։ ","ID":"b1t1b2c12v2","intID":1102012002},{"Number":3,"Content":" Իսրայէլի բոլոր ժողովքի հետ խօսեցէք ասելով. Այս ամսի տասնին ամեն մէկն իր համար մի  գառն առնէ՝ իրանց հայրերի տան համեմատ՝ տունը մէկ գառն։ ","ID":"b1t1b2c12v3","intID":1102012003},{"Number":4,"Content":" Եւ եթէ մէկ տունը մէկ գառնի համար քիչ լինի, թող նա իր տան մօտ եղած դրացու հետ՝ հոգիների թիւին համեմատ առնէ. ամեն մէկն իր կերածի չափ հաշիւ անէք գառնի վերայ։ ","ID":"b1t1b2c12v4","intID":1102012004},{"Number":5,"Content":" Ձեր գառը  անարատ՝ արու՝  մէկ տարեկան լինի. ոչխարներիցը կամ այծերիցն առնէք։ ","ID":"b1t1b2c12v5","intID":1102012005},{"Number":6,"Content":" Եւ պահէք ձեզ համար մինչեւ ամսի  տասնեւչորսերորդ օրը, եւ Իսրայէլի ժողովքի բոլոր բազմութիւնը մորթեն նորան  իրիկուայ դէմ։ ","ID":"b1t1b2c12v6","intID":1102012006},{"Number":7,"Content":" Եւ արիւնիցն առնեն եւ տների երկու կողմի դրանդիներին եւ վերի սեմին քսեն, ուր որ նորան պիտի ուտեն։ ","ID":"b1t1b2c12v7","intID":1102012007},{"Number":8,"Content":" Եւ միսն այն գիշերն ուտեն. նորան կրակի վերայ խորոված՝ եւ  բաղարջ ուտեն լեղի խոտերով. ","ID":"b1t1b2c12v8","intID":1102012008},{"Number":9,"Content":" Նորանից հում կամ ջրի մէջ  եփած չուտէք, այլ  կրակի վերայ խորոված, նորա գլուխը ոտքերովը եւ  փորոտիքովը մէկտեղ ուտէք։ ","ID":"b1t1b2c12v9","intID":1102012009},{"Number":10,"Content":" Եւ  նորանից մի բան չթողէք մինչեւ առաւօտ. եւ նորանից մինչեւ առաւօտ մնացածը՝ կրակով այրեցէք։ ","ID":"b1t1b2c12v10","intID":1102012010},{"Number":11,"Content":" Եւ այսպէս ուտէք նորան. ձեր գօտիները ձեր մէջքին՝ եւ ձեր կոշիկները ձեր ոտքերին՝ եւ ձեր ցուպերը ձեր ձեռքին լինելով, եւ նորան շտապելով ուտէք. նա  զատիկ է Եհովային։ ","ID":"b1t1b2c12v11","intID":1102012011},{"Number":12,"Content":" Եւ  այն գիշերը Եգիպտոսի երկրովը պիտի անցնեմ, եւ զարկեմ  Եգիպտոսի երկրումը ամեն առաջինեկը մարդից մինչեւ անասուն. եւ Եգիպտոսի բոլոր  աստուածների վերայ դատաստան պիտի անեմ՝  ես Եհովաս։ ","ID":"b1t1b2c12v12","intID":1102012012},{"Number":13,"Content":" Եւ արիւնը ձեզ համար նշան լինի ձեր եղած տների վերայ, եւ երբոր արիւնը տեսնեմ, ձեր վերայից պիտի անցնեմ. եւ հարուածը ձեր վերայ պիտի չգայ ձեզ կորցնելու համար, երբոր Եգիպտոսի երկիրը զարկեմ։ ","ID":"b1t1b2c12v13","intID":1102012013},{"Number":14,"Content":" Եւ  այն օրը ձեզ յիշատակի համար լինի, եւ  տօնեցէք նորան տօն Եհովայի համար. ձեր սերունդների մէջ  յաւիտենական կանոնով տօնեցէք նորան։ ","ID":"b1t1b2c12v14","intID":1102012014},{"Number":15,"Content":"  Եօթը օր բաղարջ կերեք. հէնց առաջին օրը ձեր տներիցը դուրս գցէք խմորը, որովհետեւ առաջի օրիցը մինչեւ եօթներորդ օրը  խմորեալ ուտող անձը Իսրայէլիցը կորչի։ ","ID":"b1t1b2c12v15","intID":1102012015},{"Number":16,"Content":" Եւ առաջին օրը  սուրբ ժողով լինի, եւ եօթներորդ օրն էլ ձեզ համար սուրբ ժողով լինի. այն օրերը բնաւ մի գործ չգործուի, բացի ամեն մէկի ուտելիքը. այն միայն պատրաստէք։ ","ID":"b1t1b2c12v16","intID":1102012016},{"Number":17,"Content":" Եւ բաղարջների տօնը պահէք. որովհետեւ  հէնց նոյն օրուայ մէջ ձեր զօրքերը Եգիպտոսի երկրիցը հանեցի. ուրեմն  ձեր սերունդների մէջ յաւիտենական կանոնով այն օրը պահէք։ ","ID":"b1t1b2c12v17","intID":1102012017},{"Number":18,"Content":"  Առաջին ամսուայ տասնեւչորսերորդ օրուայ իրիկունից բաղարջ պիտի ուտէք մինչեւ ամսուայ քսանեւմէկերորդ օրուայ իրիկունը։ ","ID":"b1t1b2c12v18","intID":1102012018},{"Number":19,"Content":"  Եօթը օր ձեր տներումը խմոր չգտնուի. որովհետեւ խմորեալ հաց ուտող անձը  Իսրայէլի ժողովքիցը պիտի կորչի՝ թէ օտարական եւ թէ երկրի բնակ։ ","ID":"b1t1b2c12v19","intID":1102012019},{"Number":20,"Content":" Ոչ մի խմորեալ բան պիտի չուտէք. ձեր բոլոր բնակութիւնների մէջ բաղարջ ուտէք։ \n","ID":"b1t1b2c12v20","intID":1102012020},{"Number":21,"Content":" Եւ Մովսէսը կանչեց Իսրայէլի բոլոր ծերերին եւ ասեց նորանց.  Ընտրեցէք, եւ ձեզ համար ձեր ընտանեաց համեմատ գառն առէք, եւ զատիկը մորթեցէք։ ","ID":"b1t1b2c12v21","intID":1102012021},{"Number":22,"Content":" Եւ  զոպայի փունջ առէք, եւ կոնքի մէջ եղած արիւնովը թաթախեցէք եւ կոնքի մէջ եղած արիւնիցը քսեցէք  դրան վերայի սեմին՝ եւ երկու դրանդիներին, եւ մինչեւ առաւօտ ձեզանից մէկն իր տան դռնիցը դուրս չգայ։ ","ID":"b1t1b2c12v22","intID":1102012022},{"Number":23,"Content":" Եւ Եհովան Եգիպտացիներին զարկելու համար պիտի անցնէ, եւ երբ դրան վերայ սեմի եւ երկու դրանդիների վերայ արիւն տեսնէ, այն ժամանակ Եհովան այն դրան վերայիցը կանցնէ, եւ  չի թողիլ  սատակիչին, որ ձեր տները մտնէ ձեզ զարկելու համար։ ","ID":"b1t1b2c12v23","intID":1102012023},{"Number":24,"Content":" Եւ այս բանը քեզ եւ քո որդիների համար կանոն պահէք մինչեւ յաւիտեան։ ","ID":"b1t1b2c12v24","intID":1102012024},{"Number":25,"Content":" Եւ երբոր կլինի որ այն երկիրը գաք՝ որ Եհովան ձեզ պիտի տայ  իր ասածին պէս, այն ժամանակ այս պաշտօնը պահէք։ ","ID":"b1t1b2c12v25","intID":1102012025},{"Number":26,"Content":" Եւ  երբոր կլինի որ ձեր որդիքը ձեզ կասեն. Ի՞նչ է ձեր այս պաշտօնը, ","ID":"b1t1b2c12v26","intID":1102012026},{"Number":27,"Content":" Այն ժամանակ ասէք, որ սա զատկի զոհն է Եհովայի համար, որ Եգիպտոսի մէջ Իսրայէլի որդիների տների վերայից անցաւ Եգիպտացիներին զարկելիս, եւ մեր տները ազատեց։ Եւ  ժողովուրդը խոնարհուեց եւ երկրպագութիւն արաւ։ ","ID":"b1t1b2c12v27","intID":1102012027},{"Number":28,"Content":" Եւ Իսրայէլի որդիքը գնացին, եւ արին ինչպէս  Եհովան Մովսէսին եւ Ահարօնին պատուիրել էր. այնպէս արին։ ","ID":"b1t1b2c12v28","intID":1102012028},{"Number":29,"Content":" Եւ  եղաւ որ կէս գիշերին  Եհովան Եգիպտոսի երկրումը ամեն առաջինեկին զարկեց, իր աթոռի վերայ նստող  Փարաւօնի առաջինեկիցը մինչեւ բանտումը եղած գերիի առաջինեկը՝ եւ ամեն անասունի առաջինեկը ","ID":"b1t1b2c12v29","intID":1102012029},{"Number":30,"Content":" Եւ Փարաւօնը գիշերը վեր կացաւ եւ նորա բոլոր ծառաները՝ եւ բոլոր Եգիպտացիները, եւ Եգիպտոսի մէջ  մեծ աղաղակ կար, որովհետեւ տուն չկար որ նորա մէջ մեռել չլինէր։ \n","ID":"b1t1b2c12v30","intID":1102012030},{"Number":31,"Content":" Եւ  գիշերը կանչեց Մովսէսին եւ Ահարօնին եւ ասեց. Վեր կացէք դուրս ելէք իմ ժողովրդի միջիցը  դուք էլ եւ Իսրայէլի որդիքն էլ, եւ գնացէք պաշտեցէք Եհովային ինչպէս որ ասեցիք։ ","ID":"b1t1b2c12v31","intID":1102012031},{"Number":32,"Content":"  Ձեր հօտերն էլ եւ ձեր արջառներն էլ առէք՝ ինչպէս ասեցիք, եւ գնացէք եւ  ինձ էլ օրհնեցէք։ ","ID":"b1t1b2c12v32","intID":1102012032},{"Number":33,"Content":" Եւ  Եգիպտացիք բռնադատեցին ժողովրդին, որ շուտով այն երկրիցը դուրս ուղարկեն նորանց, որովհետեւ ասեցին.  Ամենքս էլ կմեռնենք։ ","ID":"b1t1b2c12v33","intID":1102012033},{"Number":34,"Content":" Եւ ժողովուրդն իրանց զանգուածը դեռ չխմորած՝  իրանց խմորի տաշտերը իրանց կտաւներովը փաթաթած իրանց ուսերի վերայ վեր առին։ ","ID":"b1t1b2c12v34","intID":1102012034},{"Number":35,"Content":" Եւ Իսրայէլի որդիքը Մովսէսի խօսքին պէս արին, եւ Եգիպտացիներիցն  արծաթեղէն զարդեր եւ ոսկեղէն զարդեր եւ հանդերձներ ուզեցին։ ","ID":"b1t1b2c12v35","intID":1102012035},{"Number":36,"Content":" Եւ  Եհովան ժողովրդին շնորհք տուաւ Եգիպտացիների առաջին եւ Եգիպտացիք նորանց ուզածը տուին, եւ նորանք  կողոպտեցին Եգիպտացիներին։ \n","ID":"b1t1b2c12v36","intID":1102012036},{"Number":37,"Content":" Եւ Իսրայէլի որդիքը  Ռամսեսից դէպի Սոկքովթ չուեցին. բացի ընտանիքներից  վեց հարիւր հազարի չափ հետեւակ մարդիկ էին։ ","ID":"b1t1b2c12v37","intID":1102012037},{"Number":38,"Content":" Եւ նորանց հետ  խառն բազմութիւն էլ ելաւ. եւ ոչխարներն ու արջառները շատ մեծ հօտ էին։ ","ID":"b1t1b2c12v38","intID":1102012038},{"Number":39,"Content":" Եւ Եգիպտոսիցն իրանց հանած զանգուածիցն անխմոր շօթեր եփեցին, որովհետեւ խմորեալ չէր. նորա համար որ  Եգիպտոսիցը քշուեցան, եւ չէին կարողանում ուշանալ. եւ իրանց համար պաշար էլ չէին շինել։ \n","ID":"b1t1b2c12v39","intID":1102012039},{"Number":40,"Content":" Եւ Եգիպտոսի մէջ Իսրայէլի որդիների բնակուած ժամանակը  չորս հարիւր երեսուն տարի էր։ ","ID":"b1t1b2c12v40","intID":1102012040},{"Number":41,"Content":" Եւ եղաւ որ չորս հարիւր երեսուն տարուայ վերջին՝ հէնց նոյն օրը  Եհովայի բոլոր զօրքերը Եգիպտոսի երկրիցն ելան։ ","ID":"b1t1b2c12v41","intID":1102012041},{"Number":42,"Content":" Սա  Եհովայի համար պահելու մի գիշեր է, որ նորանց Եգիպտոսի երկրիցը հանեց. սա այն գիշերն է Եհովայի համար Իսրայէլի բոլոր որդիներիցն իրանց ազգերի մէջ պահուելու համար։ \n","ID":"b1t1b2c12v42","intID":1102012042},{"Number":43,"Content":" Եւ Եհովան ասեց Մովսէսին եւ Ահարօնին. Այս է  զատկի կանոնը. ոչ մի օտարական նորանից պիտի չուտէ։ ","ID":"b1t1b2c12v43","intID":1102012043},{"Number":44,"Content":" Եւ ամեն մարդի ստակով ծախու առած ծառան՝ երբոր նորան  թլփատել ես, այն ժամանակ թող ուտէ նորանից։ ","ID":"b1t1b2c12v44","intID":1102012044},{"Number":45,"Content":"  Օտարականն ու վարձկանը նորանից պիտի չուտէ։ ","ID":"b1t1b2c12v45","intID":1102012045},{"Number":46,"Content":" Մէկ տան մէջ պիտի ուտուի. տնից դուրս չհանես այն մսիցը, եւ  նորա մէկ ոսկորը չկոտրէք։ ","ID":"b1t1b2c12v46","intID":1102012046},{"Number":47,"Content":"  Իսրայէլի բոլոր ժողովքը անէ այն։ ","ID":"b1t1b2c12v47","intID":1102012047},{"Number":48,"Content":" Եւ  երբոր մի օտարական քեզ մօտ պանդխտանալու լինի, եւ Եհովայի զատիկն անելու լինի, նորա ամեն արուն թող թլփատուի, եւ այն ժամանակ մօտենայ կատարելու համար եւ ինքը երկրի բնակի պէս լինի. որովհետեւ ոչ մէկ անթլփատ նորանից պիտի չուտէ։ ","ID":"b1t1b2c12v48","intID":1102012048},{"Number":49,"Content":" Երկրացու եւ ձեր մէջ բնակուող օտարականի համար  մէկ օրէնք լինի։ ","ID":"b1t1b2c12v49","intID":1102012049},{"Number":50,"Content":" Եւ Իսրայէլի բոլոր որդիքն արին ինչպէս որ Եհովան Մովսէսին եւ Ահարօնին պատուիրել էր, այնպէս արին։ ","ID":"b1t1b2c12v50","intID":1102012050},{"Number":51,"Content":" Եւ եղաւ որ  հէնց այն օրը Եհովան Եգիպտոսի երկրիցը հանեց Իսրայէլի որդիքը  իրանց զօրքերովը։ \n","ID":"b1t1b2c12v51","intID":1102012051}],"ID":"b1t1b2c12","intID":1102012000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":13,"Description":"Առաջինեկների նուիրումը։ Բաղարջի պատուէրը։ Ամպի ու կրակի սիւնը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b2c13v1","intID":1102013001},{"Number":2,"Content":"  Սրբիր ինձ համար ամեն առաջինեկը՝ Իսրայէլի որդիների մէջ՝ ամեն արգանդ բացողը, թէ մարդ թէ անասուն. այն իմն է։ ","ID":"b1t1b2c13v2","intID":1102013002},{"Number":3,"Content":" Եւ Մովսէսն ասեց ժողովրդին.  Յիշեցէք այս օրը որ Եգիպտոսիցը ծառայութեան տնից դուրս եկաք. որովհետեւ Եհովան ձեզ այս տեղից  զօրաւոր ձեռքով հանեց. եւ  խմորեալ չուտուի։ ","ID":"b1t1b2c13v3","intID":1102013003},{"Number":4,"Content":"  Դուք այսօր էք դուրս եկել, Ապիպ ամսումը։ ","ID":"b1t1b2c13v4","intID":1102013004},{"Number":5,"Content":" Եւ կլինի որ երբ Եհովան քեզ  տանելու լինի Քանանացիների եւ Քետացիների եւ Ամորհացիների եւ Խեւացիների եւ Յեբուսացիների երկիրը՝ որ քեզ տալու համար քո  հայրերին երդում արաւ, այն կաթ ու մեղր բղխող երկիրը,  այս ամսումը պիտի կատարես այս պաշտօնը։ ","ID":"b1t1b2c13v5","intID":1102013005},{"Number":6,"Content":"  Եօթը օր բաղարջ պիտի ուտես, եւ եօթներորդ օրը տօն լինի Եհովայի համար։ ","ID":"b1t1b2c13v6","intID":1102013006},{"Number":7,"Content":" Այն եօթը օրերումը բաղարջ պիտի ուտուի, եւ քեզ մօտ  խմորեալ հաց պիտի չտեսնուի. ոչ էլ քեզ մօտ խմոր պիտի տեսնուի քո բոլոր սահմաններումը։ ","ID":"b1t1b2c13v7","intID":1102013007},{"Number":8,"Content":" Եւ  այն օրը քո որդուն պիտի պատմես՝ ասելով. Այս նորա համար է որ Եհովան արաւ ինձ՝ ես Եգիպտոսիցը դուրս գալիս։ ","ID":"b1t1b2c13v8","intID":1102013008},{"Number":9,"Content":" Եւ սա քեզ համար  նշան պիտի լինի ձեռքիդ վերայ, եւ յիշատակ՝ աչքերիդ մէջ տեղը, որ Եհովայի օրէնքը քո բերանումը լինի, որովհետեւ Եհովան քեզ զօրաւոր ձեռքով հանեց Եգիպտոսիցը։ ","ID":"b1t1b2c13v9","intID":1102013009},{"Number":10,"Content":" Եւ  դու այս կանոնը տարուց տարի իր ժամանակին պիտի պահես։ ","ID":"b1t1b2c13v10","intID":1102013010},{"Number":11,"Content":" Եւ կլինի որ՝ երբ Եհովան քեզ Քանանացիների երկիրը տանէ, ինչպէս որ քեզ եւ քո հայրերին երդում արաւ, որ նորան քեզ տայ։ ","ID":"b1t1b2c13v11","intID":1102013011},{"Number":12,"Content":" Եւ  այն ամենը որ արգանդ կբանայ, Եհովային ներկայացրու. եւ քո ունեցած անասնի ամեն առաջինեկ արուները Եհովայինը լինի։ ","ID":"b1t1b2c13v12","intID":1102013012},{"Number":13,"Content":" Եւ  էշի ամեն առաջինեկը մի ոչխարով փրկես, եւ եթէ չփրկես, նորա վիզը կոտրիր. եւ  քո որդիների մէջ մարդի ամեն առաջինեկը պիտի փրկես։ ","ID":"b1t1b2c13v13","intID":1102013013},{"Number":14,"Content":" Եւ  կլինի որ քո որդին էգուց քեզ կհարցնէ ասելով. Սա ի՞նչ է. նորան պիտի ասես թէ՝  Եհովան մեզ Եգիպտոսիցը ծառայութեան տունիցը  զօրաւոր ձեռքով հանեց. ","ID":"b1t1b2c13v14","intID":1102013014},{"Number":15,"Content":" Եւ եղաւ՝ երբ Փարաւօնը խստացաւ և մեզ արձակել չուզեց,  Եհովան Եգիպտոսի երկրումն ամեն առաջինեկը՝ մարդի առաջինեկից մինչեւ անասունի առաջինեկը մեռցրեց. նորա համար ես ամեն արգանդ բացող արուն զոհում եմ Եհովային, եւ իմ որդիների ամեն առաջինեկը փրկում եմ։ ","ID":"b1t1b2c13v15","intID":1102013015},{"Number":16,"Content":" Եւ սա քո ձեռքի վերայ նշան եւ աչքերիդ մէջտեղը ճակատանոց լինի, որովհետեւ Եհովան մեզ Եգիպտոսիցը զօրաւոր ձեռքով հանեց։ \n","ID":"b1t1b2c13v16","intID":1102013016},{"Number":17,"Content":" Եւ եղաւ՝ երբ Փարաւօնը ժողովրդին արձակեց, այն ժամանակ Աստուած նորանց Փղշտացիների երկրի ճանապարհովը չտարաւ, թէեւ նա մօտ էր, որովհետեւ Աստուած ասեց. Մի գուցէ ժողովուրդը պատերազմը տեսնելիս  զղջայ եւ  ետ դառնայ Եգիպտոս։ ","ID":"b1t1b2c13v17","intID":1102013017},{"Number":18,"Content":" Այլ Աստուած  ժողովրդին Կարմիր ծովի անապատի ճանապարհովը պտոյտ անել տուաւ եւ Իսրայէլի որդիքը գօտեպնդուած ելան Եգիպտոսի երկրիցը։ ","ID":"b1t1b2c13v18","intID":1102013018},{"Number":19,"Content":" Եւ Մովսէսը՝ Յովսէփի ոսկորներն իր հետ առաւ. որովհետեւ Իսրայէլի որդկանցը հաստատ երդում էր անել տուել ասելով.  Անպատճառ Աստուած ձեզ այցելութիւն է անելու, եւ իմ ոսկորներն այս տեղիցը ձեզ հետ հանեցէք։ \n","ID":"b1t1b2c13v19","intID":1102013019},{"Number":20,"Content":" Եւ  Սոկքովթիցը չուեցին եւ Ոթոմի մէջ անապատի ծայրումը իջեւան արին։ ","ID":"b1t1b2c13v20","intID":1102013020},{"Number":21,"Content":" Եւ  Եհովան գնում էր նորանց առաջին ցերեկը ամպի սիւնով նորանց ճանապարհ ցոյց տալու համար, եւ գիշերը կրակի սիւնով, որ նորանց լոյս տայ, որ ցերեկ եւ գիշեր գնան։ ","ID":"b1t1b2c13v21","intID":1102013021},{"Number":22,"Content":" Ցերեկը ամպի սիւնը՝ եւ գիշերը կրակի սիւնը՝ ժողովրդի առջեւից չպակասեցրեց։ \n","ID":"b1t1b2c13v22","intID":1102013022}],"ID":"b1t1b2c13","intID":1102013000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":14,"Description":"Իսրայէլացիք բոլորովին դուրս են գալիս։ Եգիպտացիք խեղդվում են Կարմիր ծովումը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b2c14v1","intID":1102014001},{"Number":2,"Content":" Խօսիր Իսրայէլի որդիների հետ որ  ետ դառնան եւ Փիաիրօթի առաջին  Մագդողի եւ ծովի մէջտեղը բանակ տան Բէեղսեփոնի առաջին. նորա դիմացը ծովի մօտ բանակ տուէք։ ","ID":"b1t1b2c14v2","intID":1102014002},{"Number":3,"Content":" Եւ Փարաւօնը Իսրայէլի որդիների համար պիտի ասէ. թէ  Երկրի մէջ մոլորուել են, անապատը նորանց պատել է։ ","ID":"b1t1b2c14v3","intID":1102014003},{"Number":4,"Content":" Եւ  Փարաւօնի սիրտը կկարծրացնեմ, եւ նորանց ետեւիցը կընկնէ. եւ ես Փարաւօնի վերայ եւ նորա բոլոր զօրքերի վերայ  կփառաւորուիմ, եւ  Եգիպտացիք կգիտենան թէ ես եմ Եհովան։ Եւ նորանք այնպէս արին։ \n","ID":"b1t1b2c14v4","intID":1102014004},{"Number":5,"Content":" Եւ Եգիպտոսի թագաւորին պատմուեցաւ, թէ ժողովուրդը փախաւ. եւ  Փարաւօնի եւ նորա ծառաների սիրտը ժողովրդի դէմ փոխուեցաւ, եւ ասեցին. Սա ի՞նչ արինք մենք, որ Իսրայէլին մեզ ծառայութիւն անելուց թող տուինք։ ","ID":"b1t1b2c14v5","intID":1102014005},{"Number":6,"Content":" Եւ իր կառքը պատրաստեց եւ իր ժողովուրդն իր հետը առաւ. ","ID":"b1t1b2c14v6","intID":1102014006},{"Number":7,"Content":" Եւ վեր առաւ  վեց հարիւր ընտիր կառքեր եւ Եգիպտոսի բոլոր կառքերը՝ եւ նորանց ամենի վերայ ոստիկաններ։ ","ID":"b1t1b2c14v7","intID":1102014007},{"Number":8,"Content":" Եւ  Եհովան Եգիպտոսի Փարաւօն թագաւորի սիրտը կարծրացրեց, եւ նա Իսրայէլի որդիների ետեւիցն ընկաւ, եւ  Իսրայէլի որդիքը բարձ ձեռքով դուրս եկան։ ","ID":"b1t1b2c14v8","intID":1102014008},{"Number":9,"Content":" Եւ  Եգիպտացիք նորանց ետեւիցն ընկան. եւ հասան նորանց ծովի մօտ բանակ տուած Փարաւօնի ամեն ձիերը, կառքերը՝ եւ նորա ձիաւորները եւ զօրքերը՝ Փիաիրօթի մօտ Բէեղսեփոնի առաջին։ \n","ID":"b1t1b2c14v9","intID":1102014009},{"Number":10,"Content":" Եւ Փարաւօնը մօտեցաւ, եւ Իսրայէլի որդիքն իրանց աչքերը բարձրացրին, եւ ահա Եգիպտացիք գալիս էին իրանց ետեւիցը, եւ շատ վախեցին. եւ Իսրայէլի որդիքն  աղաղակեցին Եհովային. ","ID":"b1t1b2c14v10","intID":1102014010},{"Number":11,"Content":" Եւ ասեցին Մովսէսին. Միթէ Եգիպտոսումը գերեզմաններ չկային, որ մեզ բերիր անապատի մէջ մեռնելու. սա ի՞նչ է որ մեզ արիր, որ մեզ Եգիպտոսիցը հանեցիր։ ","ID":"b1t1b2c14v11","intID":1102014011},{"Number":12,"Content":"  Սա այն խօսքը չէ՞ որ քեզ ասում էինք Եգիպտոսումը. թէ Թող տուր մեզ՝ որ Եգիպտացիներին ծառայութիւն անենք. որովհետեւ աւելի լաւ է մեզ համար Եգիպտացիներին ծառայութիւն անել, քան թէ անապատումը մեռնել։ ","ID":"b1t1b2c14v12","intID":1102014012},{"Number":13,"Content":" Եւ Մովսէսն ասեց ժողովրդին.  Մի վախիք, կանգնեցէք, եւ տեսէք Եհովայի փրկութիւնը՝ որ այսօր կանէ ձեզ համար. որովհետեւ ձեր այսօրուայ տեսած Եգիպտացիներին այլ եւս պիտի չտեսնէք յաւիտեան։ ","ID":"b1t1b2c14v13","intID":1102014013},{"Number":14,"Content":"  Եհովան ձեզ համար պիտի պատերազմէ, եւ դուք  լուռ կացէք։ \n","ID":"b1t1b2c14v14","intID":1102014014},{"Number":15,"Content":" Եւ Եհովան ասեց Մովսէսին. Ինչո՞ւ ես ինձ աղաղակում. ասիր Իսրայէլի որդիներին, որ չուեն. ","ID":"b1t1b2c14v15","intID":1102014015},{"Number":16,"Content":" Եւ  դու գաւազանդ բարձրացրու, եւ ձեռքդ մեկնիր ծովի վերայ եւ ճեղքիր նորան. եւ Իսրայէլի որդիքը ծովի միջովը ցամաքով գնան։ ","ID":"b1t1b2c14v16","intID":1102014016},{"Number":17,"Content":" Եւ ես ահա  Եգիպտացիների սիրտը պիտի կարծրացնեմ, եւ նորանց ետեւիցը պիտի գնան. եւ ես Փարաւօնի եւ նորա բոլոր զօրքերի վերայ՝ նորա կառքերի եւ նորա ձիաւորների վերայ պիտի փառաւորուիմ։ ","ID":"b1t1b2c14v17","intID":1102014017},{"Number":18,"Content":" Եւ Եգիպտացիք կիմանան, թէ ես եմ Եհովան, երբոր ես Փարաւօնի եւ նորա կառքերի եւ նորա ձիաւորների վերայ փառաւորուիմ։ ","ID":"b1t1b2c14v18","intID":1102014018},{"Number":19,"Content":" Եւ Աստուծոյ հրեշտակը՝ որ  Իսրայէլի բանակի առաջին գնում էր, ելաւ եւ նորանց ետեւիցը գնաց. եւ ամպի սիւնը ելաւ նորանց առջեւիցը եւ կանգնեց նորանց ետքին, ","ID":"b1t1b2c14v19","intID":1102014019},{"Number":20,"Content":" Եւ Եգիպտացիների բանակի եւ Իսրայէլի բանակի մէջտեղը եկաւ, ու ամպ ու խաւար եղաւ, բայց գիշերը լոյս էր տալիս, եւ բոլոր գիշերը միմեանց չմօտեցան։ \n","ID":"b1t1b2c14v20","intID":1102014020},{"Number":21,"Content":" Եւ Մովսէսը  մեկնեց իր ձեռքը ծովի վերան. եւ Եհովան սաստիկ արեւելեան հովով քշեց ծովը բոլոր գիշերը եւ ծովը  ցամաքացրեց, եւ ջրերը  ճեղքուեցան։ ","ID":"b1t1b2c14v21","intID":1102014021},{"Number":22,"Content":" Եւ  Իսրայէլի որդիքը ծովի միջովը ցամաքով գնացին. եւ ջրերը նորանց աջ կողմից եւ ձախ կողմից  պարիսպ եղան։ \n","ID":"b1t1b2c14v22","intID":1102014022},{"Number":23,"Content":" Եւ Եգիպտացիք նորանց ետեւիցն ընկան. եւ Փարաւօնի բոլոր ձիերը՝ կառքերը եւ ձիաւորները նորանց ետեւիցը ծովի մէջտեղը գնացին։ ","ID":"b1t1b2c14v23","intID":1102014023},{"Number":24,"Content":" Եւ եղաւ առաւօտեան պահին, որ  Եհովան Եգիպտացիների բանակին նայեց կրակի ու ամպի սիւնիցը, եւ Եգիպտացիների բանակը խռովութեան մէջ գցեց. ","ID":"b1t1b2c14v24","intID":1102014024},{"Number":25,"Content":" Եւ նորանց կառքերի անիւները հանեց, որ դժուարութեամբ էին առաջ գնում. այնպէս որ Եգիպտացիք ասում էին. Փախչենք Իսրայէլի երեսիցը, որովհետեւ Եհովան նորանց համար պատերազմում է Եգիպտացիների հետ։ \n","ID":"b1t1b2c14v25","intID":1102014025},{"Number":26,"Content":" Եւ Եհովան ասեց Մովսէսին. Ձեռքդ մեկնիր ծովի վերայ, որ ջրերը ետ դառնան Եգիպտացիների վերայ՝ նորանց կառքերի եւ նորանց ձիաւորների վերայ։ ","ID":"b1t1b2c14v26","intID":1102014026},{"Number":27,"Content":" Եւ Մովսէսը մեկնեց ձեռքը ծովի վերայ, եւ առաւօտեան դէմ  ծովն իր ընթացքին դարձաւ. եւ Եգիպտացիք նորա դիմացիցը փախան. եւ Եհովան  թօթափեց Եգիպտացիներին ծովի մէջը։ ","ID":"b1t1b2c14v27","intID":1102014027},{"Number":28,"Content":" Եւ  ջրերը դարձան եւ  ծածկեցին Փարաւօնի կառքերը եւ ձիաւորները եւ բոլոր զօրքերը, որոնք նորանց ետեւիցը ծովի մէջ մտան. եւ նորանցից մէկն էլ չմնաց։ ","ID":"b1t1b2c14v28","intID":1102014028},{"Number":29,"Content":" Բայց  Իսրայէլի որդիքը ծովի միջովը ցամաքով գնում էին, եւ ջրերը նորանց աջ կողմից եւ ձախ կողմից պարիսպ էին նորանց համար։ ","ID":"b1t1b2c14v29","intID":1102014029},{"Number":30,"Content":" Եւ Եհովան այն օրը Եգիպտացիների ձեռքիցն  ազատեց Իսրայէլին. եւ Իսրայէլը  մեռած տեսաւ Եգիպտացիներին ծովի եզերքումը։ ","ID":"b1t1b2c14v30","intID":1102014030},{"Number":31,"Content":" Եւ Իսրայէլը տեսաւ այն մեծ ձեռքը, որ Եհովան ցոյց տուաւ Եգիպտացիների վերայ. եւ ժողովուրդը վախեց Եհովայիցը, եւ  հաւատաց Եհովային եւ նորա ծառայ Մովսէսին։ \n","ID":"b1t1b2c14v31","intID":1102014031}],"ID":"b1t1b2c14","intID":1102014000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":15,"Description":"Մովսէսի երգը։ Դառը ջուրը քաղցրացնում է. ","Verses":[{"Number":1,"Content":" Այն ժամանակ երգեց  Մովսէսը եւ Իսրայէլի որդիքը այս երգը Եհովայի համար, եւ խօսեցին ասելով. \nԵրգում եմ Եհովային, որովհետեւ փառքով փառաւորեալ է. \nՁին եւ ձիաւորը ծովը գցեց. \n","ID":"b1t1b2c15v1","intID":1102015001},{"Number":2,"Content":" Եհովան իմ զօրութիւնն ու իմ  գովութիւնն է, \nԵւ իմ փրկութիւնը եղաւ. \nՆա իմ Աստուածն է. եւ ես կփառաւորեմ նորան. \n       Նա իմ հօր Աստուածն է, եւ ես  կբարձրացնեմ նորան։ \n","ID":"b1t1b2c15v2","intID":1102015002},{"Number":3,"Content":" Եհովան  հզօր պատերազմող է. \n       Անունը ԵՀՈՎԱՅ է։ \n","ID":"b1t1b2c15v3","intID":1102015003},{"Number":4,"Content":"  Փարաւօնի կառքերն ու նորա զօրքերը ծովը գցեց. \nԵւ  նորա ընտիր կառամարտիկները Կարմիր ծովի մէջ ընկղմուեցան։ \n","ID":"b1t1b2c15v4","intID":1102015004},{"Number":5,"Content":"  Անդունդները ծածկեցին նորանց. \n       Նորանք իջան խորերը ինչպէս քար։ \n","ID":"b1t1b2c15v5","intID":1102015005},{"Number":6,"Content":"  Քո աջ ձեռքն, ով Եհովայ, փառաւորուած է զօրութեամբ. \nՔո աջ ձեռքը, ով Եհովայ, խորտակեց թշնամուն։ \n","ID":"b1t1b2c15v6","intID":1102015006},{"Number":7,"Content":" Եւ  քո փառքի մեծութեամբը խորտակում ես քեզ դէմ վեր կացողներին. \nՈւղարկում ես քո բարկութիւնը, եւ  ուտում է նորանց  յարդի պէս։ \n","ID":"b1t1b2c15v7","intID":1102015007},{"Number":8,"Content":" Եւ  քո շունչի փչելովը ջրերը ժողովուեցան. \n       Հեղեղները կանգնեցին դէզի պէս. \nԱնդունդները պաղեցին ծովի միջումը։ \n","ID":"b1t1b2c15v8","intID":1102015008},{"Number":9,"Content":"  Թշնամին ասեց. Հալածեմ՝ հասնեմ, \n       Աւար բաժանեմ. \nԱնձս նորանցից կշտանայ. \nՔաշեմ սուրս. \nՁեռքս նորանց յափշտակէ։ \n","ID":"b1t1b2c15v9","intID":1102015009},{"Number":10,"Content":"  Փչեցիր քո քամիովը.  ծովը ծածկեց նորանց. \nԿապարի պէս ընկղմուեցան զօրաւոր ջրերի մէջ։ \n","ID":"b1t1b2c15v10","intID":1102015010},{"Number":11,"Content":" Ո՞վ է  աստուածների մէջ քեզ պէս, ով Եհովայ. \nՈ՞վ է քեզ պէս՝  սրբութեան մէջ փառաւորուած օրհնութիւններով սքանչելի, \n       Հրաշքներ անող։ \n","ID":"b1t1b2c15v11","intID":1102015011},{"Number":12,"Content":" Մեկնեցիր քո աջ ձեռքը. \nԵրկիրը կլանեց նորանց։ \n","ID":"b1t1b2c15v12","intID":1102015012},{"Number":13,"Content":" Քո ողորմութիւնովը  առաջնորդեցիր այս ժողովրդին, որին դու փրկեցիր. \nՔո զօրութիւնովը տարիր նորանց  քո սուրբ բնակարանը։ \n","ID":"b1t1b2c15v13","intID":1102015013},{"Number":14,"Content":"  Ժողովուրդները լսում են և կսարսափեն. \n       Ցաւ է բռնելու Փղշտացի բնակիչներին։ \n","ID":"b1t1b2c15v14","intID":1102015014},{"Number":15,"Content":" Այն ժամանակ  Եդովմի իշխանները կտագնապեն. \n       Մովաբի զօրաւորներին դող կբռնէ. \n       Կհալուին Քանանի բոլոր բնակիչները։ \n","ID":"b1t1b2c15v15","intID":1102015015},{"Number":16,"Content":"  Նորանց վերայ վախ ու դող կընկնէ, \nՔո բազուկի մեծութիւնիցը  կսառչեն քարի պէս. \nՄինչեւ որ անցնէ ժողովուրդդ, ով Եհովայ, \nՄինչեւ որ անցնէ այս ժողովուրդը,  որ դու ստացար։ \n","ID":"b1t1b2c15v16","intID":1102015016},{"Number":17,"Content":" Դու կբերես նորանց եւ  կտնկես նորանց քո ժառանգութեան սարի վերայ, \nԱյն տեղը, որ քո բնակութեան համար շինեցիր, ով Եհովայ. \nԱյն  սրբարանը, Տէր, որ քո ձեռքերը շինեցին։ \n","ID":"b1t1b2c15v17","intID":1102015017},{"Number":18,"Content":"  Եհովան պիտի թագաւորէ յաւիտեանս յաւիտենից։ \n","ID":"b1t1b2c15v18","intID":1102015018},{"Number":19,"Content":" Որովհետեւ  Փարաւօնի ձիերը նորա կառքերովն ու ձիաւորներովը ծովը մտան, եւ  Եհովան ծովի ջրերը նորանց վերայ ածեց. բայց Իսրայէլի որդիքը ցամաքով գնացին ծովի միջովը։ \n","ID":"b1t1b2c15v19","intID":1102015019},{"Number":20,"Content":" Եւ  Ահարօնի քոյր՝ Մարիամ  մարգարէուհին  թմբուկը ձեռքն առաւ. եւ բոլոր կանայքը  թմբուկներով եւ պարերով նորա ետեւիցը դուրս եկան։ ","ID":"b1t1b2c15v20","intID":1102015020},{"Number":21,"Content":" Եւ  Մարիամը պատասխանեց նորանց. \nԵրգեցէք Եհովային, որովհետեւ փառքով փառաւորուած է. \nՁին ու ձիաւորը ծովը գցեց։ \n","ID":"b1t1b2c15v21","intID":1102015021},{"Number":22,"Content":" Եւ Մովսէսը Իսրայէլին Կարմիր ծովիցը ճանապարհ հանեց, եւ նորանք  Սուրի անապատը եկան, եւ երեք օրուայ ճանապարհ գնացին անապատումը, եւ ջուր չգտան։ ","ID":"b1t1b2c15v22","intID":1102015022},{"Number":23,"Content":" Եւ եկան  Մեռայ, եւ չէին կարողանում խմել Մեռայի ջրերիցը, որովհետեւ դառն էին, վասն որոյ նորա անունը  Մեռայ կոչուեցաւ։ ","ID":"b1t1b2c15v23","intID":1102015023},{"Number":24,"Content":" Եւ ժողովուրդը  տրտնջաց Մովսէսի դէմ ասելով. Ի՞նչ խմենք։ ","ID":"b1t1b2c15v24","intID":1102015024},{"Number":25,"Content":" Եւ նա Եհովային աղաղակեց. եւ Եհովան նորան մի փայտ ցոյց տուաւ, եւ նա գցեց ջրերի մէջ, եւ ջրերը անուշացան։ Այն տեղ նորանց կանոն եւ դատաստան դրաւ, եւ այնտեղ  փորձեց նորանց, ","ID":"b1t1b2c15v25","intID":1102015025},{"Number":26,"Content":" Եւ ասեց.  Եթէ իրաւ լսես քո Եհովայ Աստուծոյ ձայնին, եւ ինչ որ նորա աչքի առաջին ուղիղ է՝ անես, եւ նորա պատուիրանքներին ականջ դնես, եւ նորա բոլոր կանոնները պահես, այն  ախտերիցն ոչ մէկը քեզ վերայ չեմ բերիլ, որոնք Եգիպտացիների վերայ բերի. որովհետեւ ես եմ Եհովան  քո բժիշկը։ \n","ID":"b1t1b2c15v26","intID":1102015026},{"Number":27,"Content":" Եւ եկան  Եղիմ, եւ այնտեղ տասնեւերկու ջրի աղբիւրներ եւ եօթանասուն արմաւենիներ կային. եւ այն տեղ ջրերի մօտ բանակ տուին։ \n","ID":"b1t1b2c15v27","intID":1102015027}],"ID":"b1t1b2c15","intID":1102015000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":16,"Description":"Լորերը և մանանան։ ","Verses":[{"Number":1,"Content":" Եւ  չուեցին Եղիմիցը, եւ Իսրայէլի որդիների բոլոր ժողովքը եկան  Սին անապատը՝ որ Եղիմի ու Սինայի մէջտեղն է, նորանց Եգիպտոսի երկրից դուրս գալու երկրորդ ամսուայ տասնեւհինգերորդ օրը։ ","ID":"b1t1b2c16v1","intID":1102016001},{"Number":2,"Content":" Եւ Իսրայէլի որդիների բոլոր ժողովքը անապատումը Մովսէսի եւ Ահարօնի դէմ  տրտունջ արին. ","ID":"b1t1b2c16v2","intID":1102016002},{"Number":3,"Content":" Եւ Իսրայէլի որդիքն ասեցին նորանց.  Երանի թէ Եհովայի ձեռքովը մեռած լինէինք Եգիպտոսի երկրումը, երբոր մսի կաթսաների մօտ նստած էին եւ կուշտ հաց էինք ուտում, որովհետեւ մեզ այս անապատը հանեցիք, որ բոլոր այս ժողովքը սովածութիւնից մեռցնէք։ \n","ID":"b1t1b2c16v3","intID":1102016003},{"Number":4,"Content":" Եւ Եհովան ասեց Մովսէսին. Ահա ես ձեզ երկնքիցը  հաց պիտի տեղամ, եւ ժողովուրդը վեր կենայ՝ եւ  օրուայ պէտք եղածը նոյն օրը ժողովէ, որ  փորձեմ նորանց թէ իմ օրէնքի համեմատ պիտի գնան՝ թէ ոչ։ ","ID":"b1t1b2c16v4","intID":1102016004},{"Number":5,"Content":" Եւ լինի որ վեցերորդ օրը, երբոր իրանց բերածը պատրաստեն, նա նորանց ամեն օրուայ ժողովածների  կրկինը լինի։ \n","ID":"b1t1b2c16v5","intID":1102016005},{"Number":6,"Content":" Եւ Մովսէսն ու Ահարօնն ասեցին Իսրայէլի բոլոր որդիներին.  Այս իրիկուն կիմանաք, որ ձեզ Եգիպտոսի երկրիցը հանողը Եհովան է։ ","ID":"b1t1b2c16v6","intID":1102016006},{"Number":7,"Content":" Եւ առաւօտը կտեսնէք  Եհովայի փառքը, որովհետեւ Եհովայի դէմ ձեր արած տրտունջը ինքը լսեց. եւ  մենք ո՞վ ենք՝ որ մեզ դէմ տրտնջում էք։ ","ID":"b1t1b2c16v7","intID":1102016007},{"Number":8,"Content":" Եւ Մովսէսն ասեց. Եհովան ձեզ իրիկունը ուտելու միս եւ առաւօտը կշտանալու չափ հաց տալիս՝ Եհովան լսած է իր դէմ ձեր արած տրտունջը. եւ մենք ո՞վ ենք. ձեր տրտունջը մեզ դէմ չէ, այլ  Եհովայի դէմ։ ","ID":"b1t1b2c16v8","intID":1102016008},{"Number":9,"Content":" Եւ Մովսէսն ասեց Ահարօնին. Իսրայէլի որդիների բոլոր ժողովքին ասիր,  Եհովայի առաջին մօտեցէք. որովհետեւ ձեր տրտունջը լսեց։ \n","ID":"b1t1b2c16v9","intID":1102016009},{"Number":10,"Content":" Եւ եղաւ որ Ահարօնը Իսրայէլի որդիների բոլոր ժողովքի հետ խօսելիս, դէպի անապատը նայեցին, եւ ահա Եհովայի փառքը  ամպի մէջ երեւաց։ ","ID":"b1t1b2c16v10","intID":1102016010},{"Number":11,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b2c16v11","intID":1102016011},{"Number":12,"Content":" Իսրայէլի որդիների տրտունջը լսեցի. խօսիր նորանց հետ ասելով. Իրիկուայ դէմ միս պիտի ուտէք, եւ առաւօտանց հացով պիտի կշտանաք. եւ կիմանաք թէ ես եմ Եհովան՝ ձեր Աստուածը։ \n","ID":"b1t1b2c16v12","intID":1102016012},{"Number":13,"Content":" Եւ եղաւ իրիկունը, որ  լորամարգիներ ելան եւ բանակը ծածկեցին եւ առաւօտանց բանակի շուրջը  ցօղ իջաւ։ ","ID":"b1t1b2c16v13","intID":1102016013},{"Number":14,"Content":" Եւ երբոր իջած ցօղը վերացաւ, ահա անապատի երեսի վերայ  մանր թեփաձեւ մի բան կար՝ եղեամի պէս մանր գետնի վերայ։ ","ID":"b1t1b2c16v14","intID":1102016014},{"Number":15,"Content":" Եւ Իսրայէլի որդիքը տեսան, եւ իրար ասեցին.  Ի՞նչ է սա. որովհետեւ չգիտէին թէ ինչ էր. եւ Մովսէսն ասեց նորանց.  Սա այն հացն է, որ Եհովան տուաւ ձեզ ուտելու։ ","ID":"b1t1b2c16v15","intID":1102016015},{"Number":16,"Content":" Եհովայի պատուիրած բանը այս է. ժողովեցէք նորանից ամեն մէկն իր կերածի չափ, մարդագլուխ մէկ օմէր՝ ամեն մէկն իր վրանի մէջ եղողների համար՝ ձեր հոգիների թիւին նայելով։ ","ID":"b1t1b2c16v16","intID":1102016016},{"Number":17,"Content":" Եւ Իսրայէլի որդիքն այնպէս արին. եւ որը շատ, եւ որը քիչ ժողովեց։ ","ID":"b1t1b2c16v17","intID":1102016017},{"Number":18,"Content":" Եւ օմէրով չափում էին,  շատ ունեցողինը չաւելացաւ, եւ քիչ ունեցողինը չպակասեց. ամեն մէկն իր կերածի չափ ժողովեց։ ","ID":"b1t1b2c16v18","intID":1102016018},{"Number":19,"Content":" Եւ Մովսէսն ասեց նորանց. Ոչ մէկը նորանից մինչեւ առաւօտը չպահէ։ ","ID":"b1t1b2c16v19","intID":1102016019},{"Number":20,"Content":" Բայց չլսեցին Մովսէսին, այլ ոմանք թողեցին նորանից մինչեւ առաւօտ, եւ որդնոտեց եւ հոտեց. եւ Մովսէսը բարկացաւ նորանց վերայ։ ","ID":"b1t1b2c16v20","intID":1102016020},{"Number":21,"Content":" Եւ ամեն առաւօտ ժողովում էին նորանից ամեն մէկն իր կերածի չափ. ու արեւը տաքանալիս հալում էր։ \n","ID":"b1t1b2c16v21","intID":1102016021},{"Number":22,"Content":" Եւ եղաւ որ, վեցերորդ օրը կրկնապատիկ ուտելիք՝ այսինքն ամեն մէկի համար երկու օմէր ժողովեցին, եւ ժողովքի բոլոր իշխանները եկան եւ պատմեցին Մովսէսին։ ","ID":"b1t1b2c16v22","intID":1102016022},{"Number":23,"Content":" Եւ նա ասեց նորանց. Այս է Եհովայի ասածը, էգուց  հանգստութեան սուրբ շաբաթն է Եհովայի համար, ինչ որ եփելու էք՝ եփեցէք, եւ ինչ որ եռացնելու էք՝ եռացրէք, եւ ինչ որ կաւելանայ՝ ձեզ համար առաւօտուան պահուելու թողեցէք։ ","ID":"b1t1b2c16v23","intID":1102016023},{"Number":24,"Content":" Եւ նորան առաւօտուան թողեցին Մովսէսի հրամայածի պէս, եւ չհոտեց, ոչ էլ մէջը որդ եղաւ։ ","ID":"b1t1b2c16v24","intID":1102016024},{"Number":25,"Content":" Եւ Մովսէսն ասեց. Այսօր կերէք, որովհետեւ այսօր շաբաթ է Եհովայի համար. այսօր դաշտի մէջ նորանից չէք գտնիլ։ ","ID":"b1t1b2c16v25","intID":1102016025},{"Number":26,"Content":"  Վեց օր պիտի ժողովէք նորան. բայց եօթներորդ օրը՝ որ շաբաթ է, պիտի չգտնուի։ ","ID":"b1t1b2c16v26","intID":1102016026},{"Number":27,"Content":" Եւ եղաւ որ եօթներորդ օրը ժողովրդիցը ոմանք ժողովելու գնացին, բայց չգտան։ ","ID":"b1t1b2c16v27","intID":1102016027},{"Number":28,"Content":" Եւ Եհովան ասեց Մովսէսին. Մինչեւ ե՞րբ  չէք ուզում պահել իմ պատուիրանքներն ու օրէնքները։ ","ID":"b1t1b2c16v28","intID":1102016028},{"Number":29,"Content":" Տեսէք որ Եհովան տուաւ ձեզ շաբաթը, նորա համար վեցերորդ օրը ինքը ձեզ երկու օրուայ հաց է տալիս. ամեն մէկն իր տեղը թող նստէ. ոչ մէկն իր տեղիցը դուրս չգնայ եօթներորդ օրը. ","ID":"b1t1b2c16v29","intID":1102016029},{"Number":30,"Content":" Եւ Ժողովուրդը հանգստացաւ եօթներորդ օրը։ ","ID":"b1t1b2c16v30","intID":1102016030},{"Number":31,"Content":" Եւ Իսրայէլի տունը նորա անունը  Ման դրին. եւ նա  գինձի սերմի պէս սպիտակ, եւ համը մեղրով շինուած գաթայի պէս էր։ \n","ID":"b1t1b2c16v31","intID":1102016031},{"Number":32,"Content":" Եւ Մովսէսն ասեց. Այս է Եհովայի հրամայած բանը. նորանից մի օմէր լցրէք, որ ձեր սերունդների համար պահուի, որ տեսնեն այն հացը՝ որ ձեզ ուտեցրի անապատումը՝ ձեզ Եգիպտոսի երկրիցը հանելիս։ ","ID":"b1t1b2c16v32","intID":1102016032},{"Number":33,"Content":" Եւ Մովսէսն ասեց Ահարօնին.  Մի սափոր առ, եւ նորա մէջը մի օմէր լիքը մանանայ դիր. եւ Եհովայի առաջին դիր որ պահուի ձեր սերունդների համար։ ","ID":"b1t1b2c16v33","intID":1102016033},{"Number":34,"Content":" Ինչպէս որ Եհովան Մովսէսին պատուիրեց, այնպէս էլ Ահարօնը  վկայութեան առաջին դրաւ նորան որ պահուի։ ","ID":"b1t1b2c16v34","intID":1102016034},{"Number":35,"Content":" Եւ Իսրայէլի որդիքը  քառասուն տարի կերան մանանան,  մինչեւ որ շէն երկիրն եկան՝ մանանան կերան՝ մինչեւ որ Քանանի երկրի սահմանն եկան։ ","ID":"b1t1b2c16v35","intID":1102016035},{"Number":36,"Content":" Եւ օմէրը արդուի տասներորդ մասն է։ \n","ID":"b1t1b2c16v36","intID":1102016036}],"ID":"b1t1b2c16","intID":1102016000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":17,"Description":"Իսրայէլացիք ջուր են խմում վէմիցը. յաղթում են Ամաղէկացիներին։ ","Verses":[{"Number":1,"Content":" Եւ  Իսրայէլի որդիների բոլոր ժողովքը չուեցին Եհովայի խօսքին պէս իրանց գնացքի համեմատ Սին անապատիցը, եւ Ռափիդիմումը բանակ տուին. եւ ժողովրդի համար խմելու ջուր չկար։ ","ID":"b1t1b2c17v1","intID":1102017001},{"Number":2,"Content":" Եւ  ժողովուրդը Մովսէսի հետ վիճեց եւ ասեց. Մեզ ջուր տուէք, որ խմենք. եւ Մովսէսն ասեց նորանց. Ի՞նչ էք ինձ հետ վիճում.  ինչո՞ւ էք փորձում Եհովային։ ","ID":"b1t1b2c17v2","intID":1102017002},{"Number":3,"Content":" Եւ ժողովուրդն այն տեղ ջրի համար ծարաւեց, եւ ժողովուրդը  Մովսէսի դէմ տրտնջաց եւ ասեց. Ինչո՞ւ համար մեզ Եգիպտոսիցը հանեցիր, որ մեզ ու մեր որդիներին եւ մեր հօտերին ծարաւ մեռցնես։ \n","ID":"b1t1b2c17v3","intID":1102017003},{"Number":4,"Content":" Եւ Մովսէսը  Եհովային աղաղակեց՝ ասելով. Ի՞նչ անեմ այս ժողովրդին. քիչ է մնացել որ ինձ  քարկոծեն։ ","ID":"b1t1b2c17v4","intID":1102017004},{"Number":5,"Content":" Եւ Եհովան ասեց Մովսէսին. Ժողովրդի առաջն անցիր, եւ Իսրայէլի ծերերիցը քեզ հետ առ, եւ քո գաւազանը՝ որով  գետը զարկիր, ձեռքդ առ եւ գնա։ ","ID":"b1t1b2c17v5","intID":1102017005},{"Number":6,"Content":"  Ահա Քորեբումը այն ժայռի վերայ՝ այնտեղ քո առաջին կկանգնեմ, եւ դու ժայռին զարկ եւ նորանից ջուր դուրս կգայ, եւ թող ժողովուրդը խմէ։ Եւ Մովսէսն այնպէս արաւ Իսրայէլի ծերերի առաջին։ ","ID":"b1t1b2c17v6","intID":1102017006},{"Number":7,"Content":" Եւ այն տեղի անունը  Մասսա եւ Մերիբա դրաւ, Իսրայէլի որդիների այնտեղ վիճելու եւ Եհովային փորձելու համար, որ ասեցին. Արդեօք Եհովան մեր մէ՞ջ է՝ թէ ոչ։ \n","ID":"b1t1b2c17v7","intID":1102017007},{"Number":8,"Content":" Եւ  Ամաղէկն եկաւ եւ Ռափիդիմումն Իսրայէլի հետ պատերազմեց։ ","ID":"b1t1b2c17v8","intID":1102017008},{"Number":9,"Content":" Եւ Մովսէսն ասեց  Յեսուին. Մեզ համար մարդիկ ընտրիր եւ դուրս գնա Ամաղէկի հետ պատերազմելու. էգուց ես բլրի գլխին կկանգնեմ  Աստուծոյ գաւազանը ձեռքիս։ ","ID":"b1t1b2c17v9","intID":1102017009},{"Number":10,"Content":" Եւ Յեսուն Մովսէսի ասածին պէս արաւ եւ Ամաղէկի հետ պատերազմեց. եւ Մովսէսը՝ Ահարօնը եւ Ովրը բլուրի գլուխն ելան։ ","ID":"b1t1b2c17v10","intID":1102017010},{"Number":11,"Content":" Եւ լինում էր որ՝ երբոր Մովսէսն իր  ձեռքերը վեր էր բարձրացնում, Իսրայէլն էր յաղթում. եւ հէնց որ իր ձեռքերը իջեցնում էր, Ամաղէկն էր յաղթում։ ","ID":"b1t1b2c17v11","intID":1102017011},{"Number":12,"Content":" Եւ Մովսէսի ձեռքերը ծանրանալիս մի քար առին եւ նորա տակը դրին, եւ ինքը նորա վերայ նստեց. եւ Ահարօնը եւ Ովրը մէկը այս կողմից եւ միւսն այն կողմից նորա ձեռքերը վեր բռնեցին, եւ մինչեւ արեգակի մար մտնելը նորա ձեռքերը հաստատուն մնացին։ ","ID":"b1t1b2c17v12","intID":1102017012},{"Number":13,"Content":" Եւ Յեսուն զարկեց սուրի բերանով Ամաղէկին եւ նորա ժողովրդին։ ","ID":"b1t1b2c17v13","intID":1102017013},{"Number":14,"Content":" Եւ Եհովան ասեց Մովսէսին.  Սա գրիր գրքումը յիշատակի համար, եւ Յեսուի ականջը գցիր՝ որ  Ամաղէկի յիշատակը երկնքի տակից բոլորովին պիտի ջնջեմ։ ","ID":"b1t1b2c17v14","intID":1102017014},{"Number":15,"Content":" Եւ Մովսէսը սեղան շինեց եւ  նորա անունը  Եհովանիսի դրաւ. ","ID":"b1t1b2c17v15","intID":1102017015},{"Number":16,"Content":" Եւ ասեց. Որովհետեւ  Եհովան՝ ձեռքը աթոռի վերայ է, Եհովան պատերազմ ունի Ամաղէկի դէմ ազգից ազգ։ \n","ID":"b1t1b2c17v16","intID":1102017016}],"ID":"b1t1b2c17","intID":1102017000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":18,"Description":"Յոթորը այցելում է Մովսէսին։ Դատաւորներ են նշանակվում։ ","Verses":[{"Number":1,"Content":" Եւ Մովսէսի աներ՝  Մադիամի քուրմ Յոթորը լսեց  այն ամենը որ Աստուած արաւ Մովսէսին եւ իր Իսրայէլ ժողովրդին, եւ թէ Եհովան Եգիպտոսիցը հանեց Իսրայէլին։ ","ID":"b1t1b2c18v1","intID":1102018001},{"Number":2,"Content":" Եւ Մովսէսի աներ Յոթորը առաւ Մովսէսի կնիկ Սեպփօրային, նորան ետ ուղարկելուց յետոյ. ","ID":"b1t1b2c18v2","intID":1102018002},{"Number":3,"Content":" Եւ նորա  երկու որդիքը՝ որոնց  մէկի անունը Գերսամ էր, որովհետեւ ասել էր, Պանդուխտ եղայ օտար երկրում. ","ID":"b1t1b2c18v3","intID":1102018003},{"Number":4,"Content":" Եւ միւսի անունը  Եղիազար էր, որովհետեւ ասել էր, Իմ հօր Աստուածը իմ օգնականն էր, եւ ինձ Փարաւօնի սուրիցն ազատեց։ ","ID":"b1t1b2c18v4","intID":1102018004},{"Number":5,"Content":" Եւ Մովսէսի աներ՝ Յոթորը նորա որդիներովը եւ նորա կնոջովը եկաւ Մովսէսի մօտ դէպի անապատը՝ ուր որ նա բանակ էր տուել  Աստուծոյ սարումը, ","ID":"b1t1b2c18v5","intID":1102018005},{"Number":6,"Content":" Եւ ասեց Մովսէսին. Ես՝ քո աներ՝ Յոթորը քեզ մօտ եմ գալիս, նաեւ քո կինը եւ նորա երկու որդիքը նորա հետ։ ","ID":"b1t1b2c18v6","intID":1102018006},{"Number":7,"Content":" Եւ Մովսէսն իր աներին դիմաւորելու ելաւ, եւ խոնարհութիւն արաւ, եւ համբուրեց նորան. եւ իրար ողջութիւնը հարցրին՝ եւ վրանը մտան։ ","ID":"b1t1b2c18v7","intID":1102018007},{"Number":8,"Content":" Եւ Մովսէսն իր աներին պատմեց այն ամենը՝ որ Եհովան արաւ Փարաւօնին եւ Եգիպտացիներին՝ Իսրայէլի պատճառով, այն բոլոր աշխատութիւնը որ ճանապարհին քաշել էին, եւ Եհովան նորանց ազատել էր։ ","ID":"b1t1b2c18v8","intID":1102018008},{"Number":9,"Content":" Եւ Յոթորն ուրախացաւ այն բոլոր բարութիւնների համար՝ որ Եհովան արել էր Իսրայէլին, որ փրկել էր նորան Եգիպտացիների ձեռքիցը։ ","ID":"b1t1b2c18v9","intID":1102018009},{"Number":10,"Content":" Եւ Յոթորն ասեց. Օրհնեալ լինի Եհովան՝ որ ազատեց ձեզ Եգիպտացիների ձեռքիցը եւ Փարաւօնի ձեռքիցը, որովհետեւ ազատեց ժողովրդին Եգիպտացիների ձեռքի տակիցը։ ","ID":"b1t1b2c18v10","intID":1102018010},{"Number":11,"Content":" Հիմա գիտեմ որ Եհովան  բոլոր աստուածներից մեծ է ՝ հէնց  այն բանում, որով Եգիպտացիք  հպարտանում էին նորանց դէմ։ ","ID":"b1t1b2c18v11","intID":1102018011},{"Number":12,"Content":" Եւ Մովսէսի աներ Յոթորը ողջակէզ եւ զոհեր բերաւ Աստուծոյն, եւ Ահարօնն ու Իսրայէլի բոլոր ծերերը Մովսէսի աների հետ եկան  Աստուծոյ առաջին հաց ուտելու։ \n","ID":"b1t1b2c18v12","intID":1102018012},{"Number":13,"Content":" Եւ եղաւ որ հետեւեալ օրը Մովսէսը նստեց ժողովուրդը դատելու, եւ ժողովուրդը առաւօտից մինչեւ իրիկուն Մովսէսի մօտ կանգնած էր։ ","ID":"b1t1b2c18v13","intID":1102018013},{"Number":14,"Content":" Եւ Մովսէսի աները տեսաւ ամենն ինչ որ անում էր Մովսէսը ժողովրդին, եւ ասեց. Ի՞նչ է այս բանը՝ որ դու անում ես ժողովրդին. Ինչո՞ւ ես դու մենակ նստում, եւ բոլոր ժողովուրդը կանգնում է առաւօտից մինչեւ իրիկուն քեզ մօտ։ ","ID":"b1t1b2c18v14","intID":1102018014},{"Number":15,"Content":" Եւ Մովսէսն ասեց իր աներին. Թէ ժողովուրդը գալիս է ինձ մօտ Աստուածանից դատաստան հարցնելու։ ","ID":"b1t1b2c18v15","intID":1102018015},{"Number":16,"Content":" Երբոր նորանք մի  բան են ունենում՝ գալիս են ինձ մօտ, եւ ես նորանց մէջ տեղը դատաստան եմ անում եւ  Աստուծոյ կանոնները եւ նորա օրէնքները նորանց հասկացնում։ ","ID":"b1t1b2c18v16","intID":1102018016},{"Number":17,"Content":" Եւ Մովսէսի աներն ասեց նորան. Քո արածը լաւ բան չէ։ ","ID":"b1t1b2c18v17","intID":1102018017},{"Number":18,"Content":" Այդպէս անպատճառ դու էլ կմաշուիս, եւ քեզ հետ եղած այս ժողովուրդն էլ. որովհետեւ այս բանը քեզ համար շատ ծանր է.  դու մենակ չես կարող անել այս։ ","ID":"b1t1b2c18v18","intID":1102018018},{"Number":19,"Content":" Հիմա լսիր իմ խօսքին. ես քեզ խրատ եմ տալիս, եւ  Աստուած քեզ հետ կլինի։  Ժողովրդի համար դու գնա Աստուծոյ առաջը. եւ  դատերը դու ներկայացրու Աստուծոյն. ","ID":"b1t1b2c18v19","intID":1102018019},{"Number":20,"Content":" Եւ  սովորեցրու նորա կանոններն ու օրէնքները. եւ հասկացրու նորանց  իրանց գնալու ճանապարհը եւ  իրանց անելու գործը։ ","ID":"b1t1b2c18v20","intID":1102018020},{"Number":21,"Content":" Եւ դու բոլոր ժողովրդիցը  կարող մարդիկ՝  Աստուածանից վախող՝  հաւատարիմ՝  ագահութիւնը ատող մարդիկ ընտրիր, եւ հազարապետներ, հարիւրապետներ, յիսնապետներ եւ տասնապետներ դիր նորանց վերայ։ ","ID":"b1t1b2c18v21","intID":1102018021},{"Number":22,"Content":" Եւ  ամեն ժամանակ թող նորանք դատեն ժողովրդին. եւ ամեն  մեծ բան որ լինի քեզ ներկայացնեն, եւ ամեն փոքր բանը նորանք դատեն. եւ  քո վերայիցը բեռը թեթեւացրու եւ նորանք քեզ հետ թող կրեն։ ","ID":"b1t1b2c18v22","intID":1102018022},{"Number":23,"Content":" Եթէ այս անես, եւ Աստուած էլ քեզ պատուիրէ, այն ժամանակ կարող կլինիս կանգնել, եւ բոլոր այս ժողովուրդն էլ խաղաղութեամբ  իրանց տեղը կգնան։ \n","ID":"b1t1b2c18v23","intID":1102018023},{"Number":24,"Content":" Եւ  Մովսէսն իր աների խօսքին լսեց, եւ նորա բոլոր ասածն արաւ։ ","ID":"b1t1b2c18v24","intID":1102018024},{"Number":25,"Content":" Եւ Մովսէսը բոլոր Իսրայէլիցը կարող մարդիկ ընտրեց, եւ նորանց ժողովրդի վերայ գլխաւորներ այսինքն հազարապետներ՝ հարիւրապետներ՝ յիսնապետներ եւ տասնապետներ կարգեց։ ","ID":"b1t1b2c18v25","intID":1102018025},{"Number":26,"Content":" Եւ ամեն ժամանակ նորանք էին դատում ժողովրդին. դժուար բանը Մովսէսին էին բերում, բայց ամեն փոքր բանը իրանք էին դատում։ ","ID":"b1t1b2c18v26","intID":1102018026},{"Number":27,"Content":" Եւ Մովսէսն իր աներին ճանապարհ դրաւ, եւ նա  իր երկիրը գնաց։ \n","ID":"b1t1b2c18v27","intID":1102018027}],"ID":"b1t1b2c18","intID":1102018000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":19,"Description":"Աստուած երեւում է Սինայումը։ Օրէնքը տալու պատրաստութիւններ։ ","Verses":[{"Number":1,"Content":" Երրորդ ամսումը Իսրայէլի որդիների Եգիպտոսի երկրիցը դուրս գալուց յետոյ նոյն օրը  Սինայի անապատն եկան։ ","ID":"b1t1b2c19v1","intID":1102019001},{"Number":2,"Content":" Այսինքն  Ռափիդիմից չուեցին, եւ Սինայի անապատն եկան, եւ անապատումը բանակ տուին. եւ Իսրայէլն այնտեղ  սարի դիմացը բանակ տուաւ։ ","ID":"b1t1b2c19v2","intID":1102019002},{"Number":3,"Content":" Եւ  Մովսէսը վեր գնաց Աստուծոյ մօտ. Եւ Եհովան  կանչեց նորան սարիցն՝ ասելով. Այսպէս ասիր Յակոբի տանը եւ իմացրու Իսրայէլի որդիներին։ ","ID":"b1t1b2c19v3","intID":1102019003},{"Number":4,"Content":"  Դուք տեսաք ինչ որ արի Եգիպտացիներին, եւ ձեզ  արծիւի թեւերի վերայ տարի եւ ինձ մօտ բերի։ ","ID":"b1t1b2c19v4","intID":1102019004},{"Number":5,"Content":" Եւ հիմա  եթէ իրաւ իմ ձայնին լսէք եւ իմ ուխտը պահէք, այն ժամանակ դուք ինձ համար  սեպհական ժողովուրդ կլինիք ամեն ազգերիցը, որովհետեւ  իմն է բոլոր երկիրը։ ","ID":"b1t1b2c19v5","intID":1102019005},{"Number":6,"Content":" Եւ դուք ինձ համար  քահանաների թագաւորութիւն եւ  սուրբ ազգ կլինիք։ Սորանք են այն խօսքերը որ Իսրայէլի որդիներին պէտք է ասես։ \n","ID":"b1t1b2c19v6","intID":1102019006},{"Number":7,"Content":" Եւ Մովսէսն եկաւ եւ ժողովրդի ծերերին կանչեց եւ նորանց առաջին դրաւ այս բոլոր խօսքերը, որոնք Եհովան պատուիրեց իրան։ ","ID":"b1t1b2c19v7","intID":1102019007},{"Number":8,"Content":" Եւ  բոլոր ժողովուրդը միասին պատասխանեցին եւ ասեցին. Եհովայի բոլոր ասածները կանենք։ Եւ Մովսէսը ժողովրդի խօսքերը Եհովային դարձրեց։ \n","ID":"b1t1b2c19v8","intID":1102019008},{"Number":9,"Content":" Եւ Եհովան ասեց Մովսէսին. Ահա ես քեզ մօտ կգամ  թանձր ամպի մէջ, որ  ժողովուրդը լսէ՝ ես քեզ հետ խօսելիս, եւ քեզ էլ հաւատայ յաւիտեան։ Եւ Մովսէսը ժողովրդի խօսքերը Եհովային պատմեց։ ","ID":"b1t1b2c19v9","intID":1102019009},{"Number":10,"Content":" Եւ Եհովան ասեց Մովսէսին. Գնա ժողովրդի մօտ եւ  սրբիր նորանց այսօր եւ էգուց, եւ թող  իրանց հանդերձները լուանան. ","ID":"b1t1b2c19v10","intID":1102019010},{"Number":11,"Content":" Եւ երրորդ օրուայ համար պատրաստ լինին. որովհետեւ երրորդ օրը Եհովան բոլոր ժողովրդի աչքի առաջին Սինայ սարի վերայ  պիտի իջնէ։ ","ID":"b1t1b2c19v11","intID":1102019011},{"Number":12,"Content":" Եւ դու ժողովրդի շուրջը սահման դնես՝ ասելով. Զգուշացէք սարը վեր ելնելուց կամ նորա ծայրին դպչելուց.  ով որ սարին դպչի անպատճառ պիտի մեռցնուի։ ","ID":"b1t1b2c19v12","intID":1102019012},{"Number":13,"Content":" Նորան ձեռք չդպչի. դպչողը անպատճառ պիտի քարկոծուի, կամ նետով սպանուի. թէ անասուն եւ թէ մարդ՝ պիտի չապրէ. փողի ձայնը հնչուելիս նորանք սարը ելնեն։ \n","ID":"b1t1b2c19v13","intID":1102019013},{"Number":14,"Content":" Եւ Մովսէսը սարիցը դէպի ժողովուրդն իջաւ եւ սրբեց ժողովրդին. եւ նորանք իրանց հանդերձները լուացին։ ","ID":"b1t1b2c19v14","intID":1102019014},{"Number":15,"Content":" Եւ նա ասեց ժողովրդին. Երրորդ օրուայ համար պատրաստ եղիք,  կնոջ մի մօտենաք։ \n","ID":"b1t1b2c19v15","intID":1102019015},{"Number":16,"Content":" Եւ եղաւ երրորդ օրը՝ առաւօտը ծագելիս  որոտումներ եւ կայծակներ էին լինում, եւ մի  թանձր ամպ կար սարի վերայ, եւ շատ սաստիկ  փողի ձայն, եւ բանակի մէջ եղած բոլոր  ժողովուրդը զարհուրեց։ ","ID":"b1t1b2c19v16","intID":1102019016},{"Number":17,"Content":" Եւ  Մովսէսը դուրս հանեց ժողովրդին բանակիցը Աստուծոյ առաջը. եւ նորանք սարի տակին կանգնեցին։ ","ID":"b1t1b2c19v17","intID":1102019017},{"Number":18,"Content":" Եւ  Սինայ սարը բոլորովին ծխում էր, որովհետեւ Եհովան նորա վերայ  իջաւ կրակով, եւ  նորա ծուխը հնոցի ծուխի պէս էր դուրս գալիս, եւ բոլոր սարը սաստիկ դողում էր։ ","ID":"b1t1b2c19v18","intID":1102019018},{"Number":19,"Content":" Եւ  փողի ձայնը գնալով շատ սաստկանում էր. Մովսէսը խօսում էր, եւ  Աստուած ձայնով նորան պատասխան էր տալիս։ ","ID":"b1t1b2c19v19","intID":1102019019},{"Number":20,"Content":" Եւ Եհովան Սինայ սարի վերայ՝ սարի գլուխն իջաւ. Եւ Եհովան կանչեց Մովսէսին սարի գլուխը, եւ Մովսէսը վեր գնաց։ ","ID":"b1t1b2c19v20","intID":1102019020},{"Number":21,"Content":" Եւ Եհովան ասեց Մովսէսին. Իջիր՝ ժողովրդին պատուիրիր, մի գուցէ  սահմանիցն անցնեն Եհովային տեսնելու համար եւ նորանցից շատերը կորչեն։ ","ID":"b1t1b2c19v21","intID":1102019021},{"Number":22,"Content":" Եւ Եհովային մօտեցող քահանաներն էլ  սրբուին, որ մի գուցէ Եհովան  նորանց վերայ յարձակուի։ ","ID":"b1t1b2c19v22","intID":1102019022},{"Number":23,"Content":" Եւ Մովսէսն ասեց Եհովային. Ժողովուրդը չէ կարող վեր գնալ Սինայ սարը. որովհետեւ դու մեզ պատուիրեցիր՝ ասելով.  Սահման դիր սարին, եւ սրբիր նորան։ ","ID":"b1t1b2c19v23","intID":1102019023},{"Number":24,"Content":" Եւ Եհովան ասեց նորան. Գնա՝ վայր իջիր. եւ Ահարօնի հետ մէկտեղ ելիր. բայց քահանաներն ու ժողովուրդը Եհովայի մօտ վեր գնալու համար սահմանիցը չանցնեն, որ մի գուցէ նորանց վերայ յարձակուի։ ","ID":"b1t1b2c19v24","intID":1102019024},{"Number":25,"Content":" Եւ Մովսէսը ժողովրդի մօտ իջաւ եւ խօսեց նորանց հետ։ \n","ID":"b1t1b2c19v25","intID":1102019025}],"ID":"b1t1b2c19","intID":1102019000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":20,"Description":"Տասը պատուիրանքը։ ","Verses":[{"Number":1,"Content":" Եւ Աստուած  այս բոլոր խօսքերը խօսեց ասելով. \n","ID":"b1t1b2c20v1","intID":1102020001},{"Number":2,"Content":"  Ես եմ Եհովան քո Աստուածը՝ որ քեզ Եգիպտոսի երկրիցը  ծառայութեան տունիցը հանեցի։ \n","ID":"b1t1b2c20v2","intID":1102020002},{"Number":3,"Content":"  Բացի ինձանից ուրիշ աստուածներ չունենաս։ ","ID":"b1t1b2c20v3","intID":1102020003},{"Number":4,"Content":"  Քեզ համար կուռք չշինես, եւ ոչ վերը երկնքումը՝ կամ ցածը երկրի վերայ՝ կամ երկրի տակի ջրերումը եղած բաների մէկ նմանութիւնը. ","ID":"b1t1b2c20v4","intID":1102020004},{"Number":5,"Content":"  Նորանց երկրպագութիւն չանես, եւ նորանց չպաշտես. որովհետեւ ես քո Եհովայ Աստուածը  նախանձոտ Աստուած եմ, որ  կհատուցանեմ հայրերի անօրէնութիւնը որդիների վերայ՝ մինչեւ նորանց երրորդ ու չորրորդ ազգը՝ որ ատում են ինձ։ ","ID":"b1t1b2c20v5","intID":1102020005},{"Number":6,"Content":" Եւ  կողորմեմ նորանց մինչեւ հազար ազգը, որ սիրում են ինձ եւ իմ պատուիրանքները պահում։ \n","ID":"b1t1b2c20v6","intID":1102020006},{"Number":7,"Content":"  Քո Եհովայ Աստուծոյ անունը դարտակ տեղը չյիշես, որովհետեւ Եհովան՝ իր անունը դարտակ տեղը յիշողին  անպատիժ չի թողիլ։ \n","ID":"b1t1b2c20v7","intID":1102020007},{"Number":8,"Content":"  Յիշիր հանգստութեան օրը նորան սուրբ պահելու համար։ ","ID":"b1t1b2c20v8","intID":1102020008},{"Number":9,"Content":"  Վեց օր աշխատիր եւ քո բոլոր գործն արա. ","ID":"b1t1b2c20v9","intID":1102020009},{"Number":10,"Content":" Բայց  եօթներորդ օրը՝ քո Եհովայ Աստուծոյ հանգստութեան օր է. ոչ մի գործ չգործես, ոչ դու, ոչ քո որդին՝ ոչ քո աղջիկը, ոչ քո ծառան ու աղախինը՝ ոչ քո անասունը՝  ոչ էլ քո դռան օտարականը։ ","ID":"b1t1b2c20v10","intID":1102020010},{"Number":11,"Content":" Որովհետեւ  Եհովան վեց օրուայ մէջ արաւ երկինքն ու երկիրը՝ ծովն ու բոլոր նորանց մէջ եղածները, եւ եօթներորդ օրը հանգստացաւ. նորա համար Եհովան օրհնեց հանգստութեան օրը եւ սրբեց նորան։ \n","ID":"b1t1b2c20v11","intID":1102020011},{"Number":12,"Content":"  Պատուիր քո հօրը եւ քո մօրը, որ քո օրերը երկարանան այն երկրի վերայ՝ որ քո Եհովայ Աստուածը կտայ քեզ։ \n","ID":"b1t1b2c20v12","intID":1102020012},{"Number":13,"Content":"  Սպանութիւն մի անիր։ \n","ID":"b1t1b2c20v13","intID":1102020013},{"Number":14,"Content":"  Շնութիւն մի անիր։ \n","ID":"b1t1b2c20v14","intID":1102020014},{"Number":15,"Content":"  Գողութիւն մի անիր։ \n","ID":"b1t1b2c20v15","intID":1102020015},{"Number":16,"Content":"  Քո դրացու դէմ սուտ վկայութիւն մի անիր։ \n","ID":"b1t1b2c20v16","intID":1102020016},{"Number":17,"Content":"  Մի ցանկանար քո դրացու տանը,  քո դրացու կնոջը կամ նորա ծառային՝ կամ նորա աղախնին՝ կամ նորա եզին՝ կամ նորա էշին եւ քո դրացու ոչ մէկ բանին։ \n","ID":"b1t1b2c20v17","intID":1102020017},{"Number":18,"Content":" Եւ  բոլոր ժողովուրդը  տեսնում էին որոտումները՝ եւ կայծակները՝ եւ փողի ձայնը եւ սարի  ծխելը։ Եւ ժողովուրդը տեսաւ, եւ ետ քաշուեցաւ ու հեռու կանգնեց. ","ID":"b1t1b2c20v18","intID":1102020018},{"Number":19,"Content":" Եւ  ասեց Մովսէսին. Դու խօսիր մեզ հետ, եւ մենք կլսենք. բայց  Աստուած թող չխօսէ մեզ հետ՝ որ չմեռնենք։ ","ID":"b1t1b2c20v19","intID":1102020019},{"Number":20,"Content":" Եւ Մովսէսն ասեց ժողովրդին.  Մի վախիք,  որովհետեւ Աստուած ձեզ փորձելու համար է եկել,  այնպէս որ նորա վախը ձեր առաջին լինի, որ չմեղանչէք։ ","ID":"b1t1b2c20v20","intID":1102020020},{"Number":21,"Content":" Եւ ժողովուրդը հեռու կանգնեց, եւ Մովսէսը մօտեցաւ այն  թանձր խաւարին՝ ուր որ Աստուած էր։ \n","ID":"b1t1b2c20v21","intID":1102020021},{"Number":22,"Content":" Եւ Եհովան ասեց Մովսէսին. Այսպէս ասես Իսրայէլի որդիներին. Դուք տեսաք որ  երկնքիցը խօսեցի ձեզ հետ։ ","ID":"b1t1b2c20v22","intID":1102020022},{"Number":23,"Content":"  Ինձ հետ հաւասար արծաթի աստուածներ չշինէք, ոչ էլ ոսկի աստուածներ շինէք ձեզ համար։ ","ID":"b1t1b2c20v23","intID":1102020023},{"Number":24,"Content":" Ինձ համար հողի սեղան շինիր, եւ նորա վերայ մատուցրու քո ողջակէզները եւ քո խաղաղութեան զոհերը՝  քո ոչխարները եւ քո արջառները. և ամեն {*} տեղ ուր որ իմ անունը յիշել կտամ, քեզ մօտ պիտի գամ, եւ  քեզ պիտի օրհնեմ։ ","ID":"b1t1b2c20v24","intID":1102020024},{"Number":25,"Content":" Եւ  եթէ ինձ համար քարի սեղան շինելու լինես, տաշած քարից չշինես. որովհետեւ եթէ նորա վերայ երկաթի գործիքդ բարձրացրիր, կպղծես նորան։ ","ID":"b1t1b2c20v25","intID":1102020025},{"Number":26,"Content":" Եւ աստիճաններով վեր չելնես իմ սեղանը, որ քո մերկութիւնը չբացուի նորա վերայ։ \n","ID":"b1t1b2c20v26","intID":1102020026}],"ID":"b1t1b2c20","intID":1102020000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":21,"Description":"Զանազան օրէնքներ ծառայի, մարդասպանութեան և վիրաւորելու մասի։ ","Verses":[{"Number":1,"Content":" Եւ սորանք են այն դատաստանները, որ պիտի  դնես նորանց առաջին։ ","ID":"b1t1b2c21v1","intID":1102021001},{"Number":2,"Content":"  Եթէ Եբրայեցի ծառայ ծախու առնելու լինիս, վեց տարի պիտի ծառայէ, եւ եօթներորդ տարին ազատ դուրս գայ ձրի։ ","ID":"b1t1b2c21v2","intID":1102021002},{"Number":3,"Content":" Եթէ նա մենակ է մտել, մենակ դուրս գայ. եթէ կին ունեցող մարդ էր, կինն էլ իր հետ դուրս գայ։ ","ID":"b1t1b2c21v3","intID":1102021003},{"Number":4,"Content":" Եթէ նորա տէրն է իրան կին տուել, եւ նա իր համար որդիներ կամ աղջիկներ է ծնել, կինն ու նորա որդիքը տիրոջը կլինին, եւ ինքը մենակ դուրս գայ։ ","ID":"b1t1b2c21v4","intID":1102021004},{"Number":5,"Content":" Բայց  եթէ ծառան յայտնի ասելու լինի, թէ Ես սիրել եմ իմ տիրոջը, իմ կնոջը եւ իմ որդիներին, չեմ ուզում ազատ դուրս գնալ. ","ID":"b1t1b2c21v5","intID":1102021005},{"Number":6,"Content":" Այն ժամանակ նորա տէրը տանէ նորան  դատաւորների մօտ եւ նորան մօտեցնէ դռանը կամ դրանդեացը. եւ նորա տէրը  նորա ականջը հերիւնով ծակէ, եւ նա յաւիտեան ծառայ լինի նորան։ \n","ID":"b1t1b2c21v6","intID":1102021006},{"Number":7,"Content":" Եւ եթէ մէկն  իր աղջիկը ծախէ աղախնութեան, նա  ծառաների դուրս գալու պէս դուրս չգայ։ ","ID":"b1t1b2c21v7","intID":1102021007},{"Number":8,"Content":" Եթէ նա անհաճելի է իր տիրոջ աչքին՝ որ նորան չէ նշանում, թող փրկել տայ նորան, օտար ազգի ծախելու իշխանութիւն չունի, որովհետեւ խաբէութիւն արաւ նորան։ ","ID":"b1t1b2c21v8","intID":1102021008},{"Number":9,"Content":" Եւ եթէ նորան իր որդու համար նշանէ, աղջկանց օրէնքի համեմատ անէ նորա համար։ ","ID":"b1t1b2c21v9","intID":1102021009},{"Number":10,"Content":" Եթէ իր համար ուրիշն առնէ, նորա ուտելիքը՝ հանդերձը եւ  մերձաւորութիւնը պիտի չկտրէ։ ","ID":"b1t1b2c21v10","intID":1102021010},{"Number":11,"Content":" Եւ եթէ նորան այս երեք բանը չանէ, այն ժամանակ նա առանց փողի ձրի դուրս գայ։ \n","ID":"b1t1b2c21v11","intID":1102021011},{"Number":12,"Content":"  Մարդ զարկող մեռցնողը անպատճառ պիտի մեռցնուի։ ","ID":"b1t1b2c21v12","intID":1102021012},{"Number":13,"Content":" Իսկ  եթէ դիտմամբ չարաւ, այլ Աստուած  գցեց նորա ձեռքը. ես քեզ  համար մի տեղ պիտի սահմանեմ, որ նա փախչէ այն տեղ։ ","ID":"b1t1b2c21v13","intID":1102021013},{"Number":14,"Content":" Բայց եթէ մէկն  իր դրացուն ոխ ունենայ, եւ նորան նենգութեամբ մեռցնէ,  իմ սեղանիցն էլ առ նորան որ մեռնէ։ ","ID":"b1t1b2c21v14","intID":1102021014},{"Number":15,"Content":" Եւ իր հօրը կամ մօրը զարկողը անպատճառ պիտի մեռցնուի։ \n","ID":"b1t1b2c21v15","intID":1102021015},{"Number":16,"Content":" Եւ  մարդ գողանողը՝ եւ նորան  ծախողը, եւ եթէ իր  ձեռքին գտնուի, անպատճառ պիտի մեռցնուի։ \n","ID":"b1t1b2c21v16","intID":1102021016},{"Number":17,"Content":" Եւ  իր հօրը կամ մօրը անիծողը անպատճառ պիտի մեռցնուի։ \n","ID":"b1t1b2c21v17","intID":1102021017},{"Number":18,"Content":" Եւ եթէ մարդիկ իրար հետ վիճեն եւ մէկը միւսին քարով կամ բռունցքով զարկէ, եւ նա չմեռնէ, այլ անկողինը ընկնէ, ","ID":"b1t1b2c21v18","intID":1102021018},{"Number":19,"Content":" Եթէ վեր կենայ  ցուպով ման գայ, զարկողը անպատիժ լինի, միայն նորա դադարելու արժէքը տայ, եւ բոլորովին առողջացնէ։ \n","ID":"b1t1b2c21v19","intID":1102021019},{"Number":20,"Content":" Եւ եթէ մէկը գաւազանով իր ծառային՝ կամ իր աղախնին զարկէ, եւ նա նորա ձեռքի տակին մեռնէ, անպատճառ վրէժ պիտի առնուի նորանից. ","ID":"b1t1b2c21v20","intID":1102021020},{"Number":21,"Content":" Բայց եթէ մի օր կամ երկու օր ապրէ, վրէժ չառնուի նորանից. որովհետեւ  նա իր փողն է։ \n","ID":"b1t1b2c21v21","intID":1102021021},{"Number":22,"Content":" Եւ եթէ մարդիկ կռուեն, եւ յղի կնոջ զարկելով նորա տղան անցնել տան, եւ մի վնաս չլինի, նա անպատճառ այն կնոջ մարդու նորա վերայ դրած տոյժը քաշէ, եւ վճարէ  դատաւորների մօտ։ ","ID":"b1t1b2c21v22","intID":1102021022},{"Number":23,"Content":" Բայց եթէ մի վնաս լինի, անձի տեղ անձ պիտի տաս, ","ID":"b1t1b2c21v23","intID":1102021023},{"Number":24,"Content":"  Աչքի տեղ՝ աչք, ատամի տեղ՝ ատամ, ձեռքի տեղ՝ ձեռք, ոտքի տեղ՝ ոտք, ","ID":"b1t1b2c21v24","intID":1102021024},{"Number":25,"Content":" Խարանի տեղ՝ խարան, վէրքի տեղ՝ վէրք, հարուածի տեղ՝ հարուած։ \n","ID":"b1t1b2c21v25","intID":1102021025},{"Number":26,"Content":" Եւ եթէ մէկը զարկէ իր ծառայի աչքին կամ իր աղախնի աչքին ու կուրացնէ, նորա աչքի փոխարէն ազատ արձակէ նորան։ ","ID":"b1t1b2c21v26","intID":1102021026},{"Number":27,"Content":" Եւ եթէ իր ծառայի ատամը՝ կամ իր աղախնի ատամը վայր գցէ, նորա ատամի փոխարէն ազատ արձակէ նորան։ ","ID":"b1t1b2c21v27","intID":1102021027},{"Number":28,"Content":" Եւ եթէ մի եզ՝ մարդ կամ կնիկ հարէ, որ մեռնէ,  եզը անպատճառ պիտի քարկոծուի, եւ նորա միսը պիտի չուտուի. բայց եզի տէրը անպատիժ լինի։ ","ID":"b1t1b2c21v28","intID":1102021028},{"Number":29,"Content":" Բայց եթէ եզը երէկուանից կամ մէկէլ օրուանից հարող է, եւ նորա տիրոջն էլ բողոքուած է, եւ նա նորան չէ պահել, եթէ մարդ կամ կնիկ մեռցնելու լինի, եզը պիտի քարկոծուի, եւ նորա տէրն էլ պիտի մեռցնուի։ ","ID":"b1t1b2c21v29","intID":1102021029},{"Number":30,"Content":" Եթէ փրկանք դրուի նորա վերայ, նա  իր անձի ազատութեան համար՝ ինչ որ նորա վերայ դրուի, պիտի վճարէ։ ","ID":"b1t1b2c21v30","intID":1102021030},{"Number":31,"Content":" Եւ թէ տղայ եւ թէ աղջիկ հարէ եզը, այս դատաստանի պէս լինի նորան։ ","ID":"b1t1b2c21v31","intID":1102021031},{"Number":32,"Content":" Եթէ եզը ծառայ կամ աղախին հարէ, նորանց տիրոջ  երեսուն սիկղ արծաթ պիտի տայ, եւ  եզը պիտի քարկոծուի։ \n","ID":"b1t1b2c21v32","intID":1102021032},{"Number":33,"Content":" Եւ եթէ մէկը հոր բանայ, կամ մէկը փոս փորէ՝ եւ չծածկէ, եւ այն տեղ եզ կամ էշ ընկնէ, ","ID":"b1t1b2c21v33","intID":1102021033},{"Number":34,"Content":" Փոսի տէրը տուժէ, եւ նորանց տիրոջը փող պիտի տայ, եւ մեռածը իրանը լինի։ \n","ID":"b1t1b2c21v34","intID":1102021034},{"Number":35,"Content":" Եւ եթէ մէկի եզն իր դրացու եզին հարէ որ մեռնէ, ողջ եզը ծախեն, եւ նորա փողը բաժանեն, եւ մեռածն էլ բաժանեն։ ","ID":"b1t1b2c21v35","intID":1102021035},{"Number":36,"Content":" Այլ եթէ իմացուած է, որ եզը երէկուանից կամ մէկէլ օրուանից հարող էր, եւ նորա տէրը նորան չէ պահել, անպատճառ եզի տեղ եզ հատուցանէ եւ մեռածը իրանը լինի։ \n","ID":"b1t1b2c21v36","intID":1102021036}],"ID":"b1t1b2c21","intID":1102021000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":22,"Description":"Օրէնքներ գողութեան և ուրիշ յանցանքների մասի։ ","Verses":[{"Number":1,"Content":" Եթէ մէկն արջառ կամ ոչխար գողանայ՝ եւ մորթէ կամ ծախէ նորան, մէկ արջառի տեղ հինգ արջառ՝ եւ մէկ ոչխարի տեղ  չորս ոչխար հատուցանէ։ ","ID":"b1t1b2c22v1","intID":1102022001},{"Number":2,"Content":" Եթէ գողը  տուն ծակելիս գտնուի եւ զարկուի որ մեռնէ,  նորա համար արիւն չկայ։ ","ID":"b1t1b2c22v2","intID":1102022002},{"Number":3,"Content":" Եթէ նորա վերայ արեւը ծագել էր, նորա արիւնը նորա վերայ. Բոլորը հատուցանէ, եթէ բան չունի այն ժամանակ իր գողացած բանի համար  ծախուի։ ","ID":"b1t1b2c22v3","intID":1102022003},{"Number":4,"Content":" Եթէ գողացածը  իր ձեռքին ողջ գտնուի, թէ եզ լինի՝ թէ էշ եւ թէ ոչխար,  կրկինը հատուցանէ։ \n","ID":"b1t1b2c22v4","intID":1102022004},{"Number":5,"Content":" Եթէ մէկն արտ կամ այգի արածեցնէ, թող տալով իր անասունին ուրիշի արտումը արածելու, իր արտի ամենալաւիցը եւ իր այգու ամենալաւիցը հատուցանէ։ ","ID":"b1t1b2c22v5","intID":1102022005},{"Number":6,"Content":" Եթէ կրակ դուրս գայ եւ փշերին փակչէ եւ դիզուած որաները՝ կամ չհնձուած ցորենը՝ կամ արտը այրէ, կրակը գցողը այրածը հատուցանէ։ \n","ID":"b1t1b2c22v6","intID":1102022006},{"Number":7,"Content":" Եթէ մէկն իր դրացուն փող կամ կարասիք պահ տայ, եւ այն մարդի տնիցը գողանուայ, եթէ գողը գտնուի, նա կրկինը հատուցանէ. ","ID":"b1t1b2c22v7","intID":1102022007},{"Number":8,"Content":" Եթէ գողը չգտնուի, տան տէրը  դատաւորների մօտ տարուի, թէ արդեօ՞ք նա իր ձեռքը իր դրացու ստացուածքին չէ դպցրել։ ","ID":"b1t1b2c22v8","intID":1102022008},{"Number":9,"Content":" Ամեն կերպ անիրաւութեան համար, թէ եզի՝ թէ էշի՝ թէ ոչխարի՝ թէ հանդերձի համար, ամեն կերպ կորած բանի համար՝ որ մէկն ասէ թէ իրանն է,  երկուսի դատը դատաւորների առաջը տարուի. և դատաւորները որի վերայ վճռելու լինին, նա կրկինը հատուցանէ իր դրացուն։ \n","ID":"b1t1b2c22v9","intID":1102022009},{"Number":10,"Content":" Եթէ մէկն իր դրացուն էշ կամ եզ կամ ոչխար կամ ինչեւիցէ անասուն պահ տայ, եւ նա մեռնէ՝ կամ վնասուի՝ կամ յափշտակուի եւ տեսնող չլինի, ","ID":"b1t1b2c22v10","intID":1102022010},{"Number":11,"Content":" Այն ժամանակ երկուսի մէջտեղը  Եհովայի երդումը լինի՝ իր դրացու ստացուածքին ձեռք չդպցնելու համար. եւ նորա տէրը ընդունէ երդումը, եւ նա չհատուցանէ։ ","ID":"b1t1b2c22v11","intID":1102022011},{"Number":12,"Content":" Եւ եթէ իրաւ իր մօտիցը գողացուել է, ինքը նորա տիրոջը հատուցանէ։ ","ID":"b1t1b2c22v12","intID":1102022012},{"Number":13,"Content":" Եթէ գազանից գիշատուել է, թող վկայութիւն բերէ, և գիշատուածը չհատուցանէ։ \n","ID":"b1t1b2c22v13","intID":1102022013},{"Number":14,"Content":" Եւ եթէ մէկն իր դրացուց անասուն փոխ առնէ, եւ նա վնասուելու կամ մեռնելու լինի նորա տէրը հետը չլինելով, ինքը անպատճառ հատուցանէ։ ","ID":"b1t1b2c22v14","intID":1102022014},{"Number":15,"Content":" Բայց եթէ նորա տէրը հետն էր, չհատուցանէ, եթէ վարձքով առնուած էր, վարձքի տեղն անցնէ։ \n","ID":"b1t1b2c22v15","intID":1102022015},{"Number":16,"Content":"  Եթէ մէկը չնշանուած աղջիկ խաբէ եւ նորա հետ պառկէ, անպատճառ նորա օժիտը տայ և նորան իր համար կին առնէ։ ","ID":"b1t1b2c22v16","intID":1102022016},{"Number":17,"Content":" Եթէ նորա հայրը բնաւ չուզէ նորան տալ, կոյսերի  օժիտի չափ փող պիտի վճարէ։ \n","ID":"b1t1b2c22v17","intID":1102022017},{"Number":18,"Content":"  Կախարդը չթողես ապրէ։ \n","ID":"b1t1b2c22v18","intID":1102022018},{"Number":19,"Content":"  Ամեն ով որ անասունի հետ պառկէ, անպատճառ մեռցնուի։ \n","ID":"b1t1b2c22v19","intID":1102022019},{"Number":20,"Content":"  Բացի միայն Եհովայից ուրիշ աստուածների զոհ անողը պիտի կորչի։ \n","ID":"b1t1b2c22v20","intID":1102022020},{"Number":21,"Content":" Եւ  օտարականին մի չարչարիր, եւ նորան մի նեղիր, որովհետեւ դուք էլ Եգիպտոսի երկրումն օտարական էիք։ ","ID":"b1t1b2c22v21","intID":1102022021},{"Number":22,"Content":"  Ոչ մի որբեւայրի եւ որբ բնաւ մի չարչարէք։ ","ID":"b1t1b2c22v22","intID":1102022022},{"Number":23,"Content":" Եթէ նորան չարչարես, նա  ինձ բողոքէ, անպատճառ  պիտի լսեմ նորա աղաղակը. ","ID":"b1t1b2c22v23","intID":1102022023},{"Number":24,"Content":" Եւ  իմ բարկութիւնը կբորբոքուի եւ ձեզ սրով կմեռցնեմ. եւ  ձեր կանայքը որբեւայրի՝ եւ ձեր որդիները որբ կլինին։ \n","ID":"b1t1b2c22v24","intID":1102022024},{"Number":25,"Content":"  Եթէ իմ ժողովրդիցը քեզ մօտ եղած մէկ աղքատի փող փոխ տաս, վաշխառուի պէս մի լինիր նորա համար, եւ նորա վերայ վաշխ մի դնիր։ ","ID":"b1t1b2c22v25","intID":1102022025},{"Number":26,"Content":"  Եթէ քո դրացու հանդերձը գրաւ առնես, մինչեւ արեւը մար մտնելն իրան ետ դարձրու։ ","ID":"b1t1b2c22v26","intID":1102022026},{"Number":27,"Content":" Որովհետեւ այն է միայն նորա ծածկոցը, իր մարմնի հանդերձն է այն. ինչո՞վ պիտի պառկէ. եւ կլինի որ  երբոր ինձ աղաղակէ, կլսեմ, որովհետեւ ես  ողորմած եմ. \n","ID":"b1t1b2c22v27","intID":1102022027},{"Number":28,"Content":"  Դատաւորներին մի հայհոյիր, եւ քո ժողովրդի իշխանին մի անիծիր։ \n","ID":"b1t1b2c22v28","intID":1102022028},{"Number":29,"Content":"  Քո արմտիքների եւ հեղանիւթների երախայրիները մի ուշացնիր. քո որդիների  անդրանիկներն ինձ պիտի տաս։ ","ID":"b1t1b2c22v29","intID":1102022029},{"Number":30,"Content":"  Քո եզին ու ոչխարին էլ այսպէս անես.  եօթը օր մօրը հետ լինի, եւ ութերորդ օրը՝ նորան ինձ տաս։ \n","ID":"b1t1b2c22v30","intID":1102022030},{"Number":31,"Content":" Եւ դուք  սուրբ մարդիկ պիտի լինիք ինձ համար. եւ  դաշտումը գիշատուածի միսը պիտի չուտէք. շներին պիտի գցէք նորան։ \n","ID":"b1t1b2c22v31","intID":1102022031}],"ID":"b1t1b2c22","intID":1102022000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":23,"Description":"Արդարութեան և ընկերսիրութեան մասի։ Քանանացիները դուրս անելու պատուէր և խոստմունք։ ","Verses":[{"Number":1,"Content":"  Սուտ լուր չտարածես. անօրէնի հետ ձեռքդ չդնես որ {*} անիրաւ վկայ դառնաս։ ","ID":"b1t1b2c23v1","intID":1102023001},{"Number":2,"Content":"  Չարութիւն անելու համար՝ բազմութեանը չհետեւես. եւ  չխօսես դատաստանի մէջ իրաւունքը ծռելու համար շատերի ետեւից խոտորելով։ ","ID":"b1t1b2c23v2","intID":1102023002},{"Number":3,"Content":" Եւ աղքատին աչառութիւն չանես նորա դատումը։ \n","ID":"b1t1b2c23v3","intID":1102023003},{"Number":4,"Content":"  Եթէ քո թշնամու մոլորած եզին կամ էշին հանդիպելու լինիս, անպատճառ իրան դարձնես նորան։ ","ID":"b1t1b2c23v4","intID":1102023004},{"Number":5,"Content":"  Եթէ տեսնես քեզ ատողի էշը իր բեռի տակ ընկած, եւ չկամենաս նորան ազատել, անպատճառ նորա հետ էշն ազատես։ \n","ID":"b1t1b2c23v5","intID":1102023005},{"Number":6,"Content":"  Քո աղքատի իրաւունքը չծռես նորա հետ դատուելիս։ ","ID":"b1t1b2c23v6","intID":1102023006},{"Number":7,"Content":"  Սուտ խօսքից հեռու կաց, եւ  անմեղին ու արդարին մի մեռցնիր. որովհետեւ  ես չարին չեմ արդարացնիլ։ \n","ID":"b1t1b2c23v7","intID":1102023007},{"Number":8,"Content":" Եւ  կաշառ չառնես, որովհետեւ կաշառը կուրացնում է աչքաբացներին, եւ շուռ է տալիս արդարների բանը։ \n","ID":"b1t1b2c23v8","intID":1102023008},{"Number":9,"Content":" Եւ  օտարականին մի նեղիր. դուք էլ գիտէք օտարականի սիրտը. որովհետեւ Եգիպտոսի երկրումը օտարական էիք։ \n","ID":"b1t1b2c23v9","intID":1102023009},{"Number":10,"Content":" Եւ  երկիրդ վեց տարի ցանիր, եւ նորա արդիւնքը ժողովիր. ","ID":"b1t1b2c23v10","intID":1102023010},{"Number":11,"Content":" Բայց եօթներորդումը պարապ թող եւ ձգիր նորան, որ քո ժողովրդի աղքատներն ուտեն, եւ նորանց մնացածը դաշտի անասուններն ուտեն. քո այգուն ու ձիթաստանին էլ այսպէս անես։ \n","ID":"b1t1b2c23v11","intID":1102023011},{"Number":12,"Content":"  Վեց օր քո գործը գործիր, եւ եօթներորդ օրը հանգստացիր, որ քո եզն ու էշը հանգստանայ, եւ քո աղախինի որդին ու օտարականը շունչ առնէ։ ","ID":"b1t1b2c23v12","intID":1102023012},{"Number":13,"Content":" Եւ բոլոր ձեզ ասածներս  պահեցէք, եւ  ուրիշ աստուածների անունը չյիշէք. բերանիցդ չլսուի։ \n","ID":"b1t1b2c23v13","intID":1102023013},{"Number":14,"Content":"  Տարին երեք անգամ ինձ համար տօն պահիր։ ","ID":"b1t1b2c23v14","intID":1102023014},{"Number":15,"Content":"  Բաղարջակերաց տօնը պահիր. եօթն օր անխմոր հաց կեր՝ քեզ պատուիրածիս պէս Աբիբ ամսուայ սահմանուած ժամանակին. որովհետեւ այն ամսումն Եգիպտոսիցը դուրս եկար. եւ  մէկը դարտակ չերեւայ իմ առաջին։ ","ID":"b1t1b2c23v15","intID":1102023015},{"Number":16,"Content":" Եւ  արտի մէջ ցանելու բանիդ երախայրիքը հնձելու տօնը, եւ  տարուայ վերջին ժողովելու տօնը պահիր արտիցը քո բաները ժողովելիս։ ","ID":"b1t1b2c23v16","intID":1102023016},{"Number":17,"Content":"  Տարին երեք անգամ քո ամեն արուները Տէր Եհովայի առաջին պիտի երեւան։ \n","ID":"b1t1b2c23v17","intID":1102023017},{"Number":18,"Content":"  Իմ զոհի արիւնը խմորեալ հացով չմատուցանես, եւ իմ տօնի ճարպը մինչեւ առաւօտը չմնայ։ ","ID":"b1t1b2c23v18","intID":1102023018},{"Number":19,"Content":"  Քո երկրի առաջի երախայրիները քո Եհովայ Աստուծոյ տունը տանես։ \n       Ուլը իր մօրը կաթի մէջ չեփես։ \n","ID":"b1t1b2c23v19","intID":1102023019},{"Number":20,"Content":"  Ահա քո առաջին մի հրեշտակ կուղարկեմ, որ քեզ ճանապարհին պահպանէ, եւ քեզ տանէ իմ պատրաստած տեղը։ ","ID":"b1t1b2c23v20","intID":1102023020},{"Number":21,"Content":" Զգուշացիր նորա առաջին, եւ նորա խօսքին լսիր,  նորա դէմ մի յամառիր. որովհետեւ նա  ձեր յանցանքը չի ներիլ, որովհետեւ  իմ անունը նորանում է։ ","ID":"b1t1b2c23v21","intID":1102023021},{"Number":22,"Content":" Բայց եթէ լսես նորա խօսքին, եւ իմ բոլոր ասածն անես, այն ժամանակ  քո թշնամիներին թշնամի կլինիմ, եւ քո հակառակորդներին՝ հակառակորդ։ ","ID":"b1t1b2c23v22","intID":1102023022},{"Number":23,"Content":" Որովհետեւ  իմ հրեշտակը քո առաջին կգնայ, եւ քեզ  Ամօրհացիների եւ Քետացիների եւ Փերեզացիների եւ Քանանացիների, եւ Խեւացիների եւ Յեբուսացիների մօտ կտանէ, եւ ես պիտի ջարդեմ նորանց։ ","ID":"b1t1b2c23v23","intID":1102023023},{"Number":24,"Content":" Նորանց աստուածներին  երկրպագութիւն կամ ծառայութիւն չանես, եւ  նորանց արածի պէս չանես. այլ  բոլորովին կործանես նորանց եւ նորանց կուռքերը բոլորովին կոտրատես։ ","ID":"b1t1b2c23v24","intID":1102023024},{"Number":25,"Content":" Եւ  ձեր Եհովայ Աստուծոյն պաշտէք. եւ նա  կօրհնէ քո հացը եւ քո ջուրը, եւ ես  քո միջիցը հիւանդութիւնը կդարձնեմ։ ","ID":"b1t1b2c23v25","intID":1102023025},{"Number":26,"Content":"  Քո երկրի մէջ վիժող եւ ամուլ չի լինիլ,  քո օրերի թիւը պիտի լցնեմ։ ","ID":"b1t1b2c23v26","intID":1102023026},{"Number":27,"Content":"  Իմ երկիւղը կուղարկեմ քո առաջին, եւ  կշփոթեցնեմ այն բոլոր ժողովուրդը, որոնց մէջ դու գնում ես, եւ քո բոլոր թշնամիների  մէջքը քեզ կդարձնեմ. ","ID":"b1t1b2c23v27","intID":1102023027},{"Number":28,"Content":" Եւ  քո առաջին իշամեղուն կուղարկեմ, եւ նա կքշէ Խեւացիներին, Քանանացիներին եւ Քետացիներին քո առաջին։ ","ID":"b1t1b2c23v28","intID":1102023028},{"Number":29,"Content":"  Նորանց քո առաջին մէկ տարուայ մէջ պիտի չքշեմ, որ մի գուցէ երկիրը ամայի դառնայ, եւ քեզ վերայ դաշտի գազանները շատանան։ ","ID":"b1t1b2c23v29","intID":1102023029},{"Number":30,"Content":" Նորանք քո առջեւից կամաց կամաց պիտի քշեմ, մինչեւ որ դու բազմանաս եւ երկիրը ժառանգես. ","ID":"b1t1b2c23v30","intID":1102023030},{"Number":31,"Content":" Եւ  ես դնեմ քո սահմանները Կարմիր ծովիցը մինչեւ Փղշտացիների ծովը եւ անապատիցը մինչեւ Եփրատ գետը. որովհետեւ  այն երկրի բնակիչները քո ձեռքը պիտի տամ. եւ պիտի քշես քո առջեւիցը։ ","ID":"b1t1b2c23v31","intID":1102023031},{"Number":32,"Content":"  Նորանց հետ եւ նորանց աստուածների հետ դաշինք չդնես։ ","ID":"b1t1b2c23v32","intID":1102023032},{"Number":33,"Content":" Քո երկրի մէջ չբնակուին, որ քեզ մեղք գործել չտան ինձ դէմ, որովհետեւ եթէ նորանց աստուածները պաշտես, անպատճառ նա քեզ համար  որոգայթ կդառնայ։ \n","ID":"b1t1b2c23v33","intID":1102023033}],"ID":"b1t1b2c23","intID":1102023000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":24,"Description":"Օրէնքը դրվում է. օրէնքի գրքի զոհը։ Քահանաները և 70 հոգի ծերերիցը տեսնում են Տիրոջը։ Մովսէսը դարձեալ գնում է սարը։ ","Verses":[{"Number":1,"Content":" Եւ Մովսէսին ասեց. Ելիր Եհովայի մօտ դու եւ Ահարօնը,  Նադաբը եւ Աբիուդը եւ Իսրայէլի ծերերից  եօթանասուն հոգի, եւ հեռուից երկրպագութիւն արէք։ ","ID":"b1t1b2c24v1","intID":1102024001},{"Number":2,"Content":" Եւ միայն Մովսէսը մօտենայ Եհովային, իսկ նորանք չմօտենան, եւ ժողովուրդը նորա հետ վեր չգնայ։ \n","ID":"b1t1b2c24v2","intID":1102024002},{"Number":3,"Content":" Եւ Մովսէսը եկաւ, եւ Եհովայի բոլոր խօսքերը եւ բոլոր դատաստանները պատմեց ժողովրդին. եւ բոլոր ժողովուրդը միաձայն պատասխան տուին եւ ասեցին.  Եհովայի բոլոր խօսքերը, որ խօսել է, կանենք։ ","ID":"b1t1b2c24v3","intID":1102024003},{"Number":4,"Content":" Եւ Մովսէսը  Եհովայի բոլոր խօսքերը գրեց, եւ առաւօտը վեր կացաւ, եւ սարի տակին սեղան շինեց. եւ Իսրայէլի տասնեւերկու ցեղերի համեմատ տասնեւերկու  արձան կանգնեցրեց։ ","ID":"b1t1b2c24v4","intID":1102024004},{"Number":5,"Content":" Եւ Իսրայէլի որդիների պատանիներին ուղարկեց, եւ նորանք ողջակէզներ մատուցրին եւ  խաղաղութեան զոհերի համար զուարակներ զոհեցին Եհովային։ ","ID":"b1t1b2c24v5","intID":1102024005},{"Number":6,"Content":" Եւ Մովսէսն  արիւնի կէսն առաւ, եւ կոնքերի մէջ դրաւ. եւ արիւնի կէսն այն սեղանի վերայ սրսկեց։ ","ID":"b1t1b2c24v6","intID":1102024006},{"Number":7,"Content":" Եւ  առաւ ուխտի գիրքը՝ եւ ժողովրդի ականջների առաջին կարդաց. եւ նորանք ասեցին. Եհովայի բոլոր ասածը կանենք եւ կլսենք։ ","ID":"b1t1b2c24v7","intID":1102024007},{"Number":8,"Content":" Եւ Մովսէսն առաւ արիւնը, եւ ժողովրդի վերայ սրսկեց, եւ ասեց.  Ահա այն ուխտի արիւնը, որ Եհովան արաւ ձեզ հետ այս բոլոր խօսքերի համեմատ։ \n","ID":"b1t1b2c24v8","intID":1102024008},{"Number":9,"Content":" Այն ժամանակ Մովսէսն ու Ահարօնը՝ Նադաբը եւ Աբիուդը՝ եւ Իսրայէլի ծերերից եօթանասուն հոգի վեր գնացին. ","ID":"b1t1b2c24v9","intID":1102024009},{"Number":10,"Content":" Եւ  Իսրայէլի Աստուծոյն տեսան. եւ նորա ոտքերի տակը  շափիւղայ աղիւսով յատակածի պէս եւ  բուն երկնքի պէս պայծառ էր։ ","ID":"b1t1b2c24v10","intID":1102024010},{"Number":11,"Content":" Եւ նա Իսրայէլի որդիների ընտրեալների վերայ  իր ձեռքը չձգեց. եւ նորանք  Աստուծոյն տեսան եւ  կերան եւ խմեցին։ \n","ID":"b1t1b2c24v11","intID":1102024011},{"Number":12,"Content":" Եւ Եհովան ասեց Մովսէսին. Սարը ելիր ինձ մօտ եւ այնտեղ կանգնիր. եւ  քարի տախտակները եւ իմ գրած օրէնքը եւ պատուիրանքները քեզ կտամ որ նորանց սովորեցնես։ ","ID":"b1t1b2c24v12","intID":1102024012},{"Number":13,"Content":" Եւ Մովսէսն ու  նորա պաշտօնեայ Յեսուն վեր կացան, եւ Մովսէսն Աստուծոյ սարը ելաւ. ","ID":"b1t1b2c24v13","intID":1102024013},{"Number":14,"Content":" Եւ ծերերին ասեց. Դուք այստեղ մեզ սպասեցէք, մինչեւ որ ձեզ մօտ դառնանք. եւ ահա Ահարօնը եւ Ովրը ձեզ հետ են. ով որ դատ ունենայ, թող նորանց մօտ գնայ։ \n","ID":"b1t1b2c24v14","intID":1102024014},{"Number":15,"Content":" Եւ Մովսէսը սարը ելաւ, եւ  ամպը ծածկեց սարը։ ","ID":"b1t1b2c24v15","intID":1102024015},{"Number":16,"Content":" Եւ  Եհովայի փառքը Սինայ սարի վերայ հանգչեց, եւ ամպը ծածկեց նորան վեց օր. եւ եօթներորդ օրը ամպի միջիցը կանչեց Մովսէսին։ ","ID":"b1t1b2c24v16","intID":1102024016},{"Number":17,"Content":" Եւ Եհովայի փառքի տեսիլքը սարի գագաթի վերայ  մաշող կրակի պէս էր Իսրայէլի որդիների աչքի առաջին։ ","ID":"b1t1b2c24v17","intID":1102024017},{"Number":18,"Content":" Եւ Մովսէսն ամպի մէջը մտաւ, եւ սարը ելաւ, եւ  Մովսէսը քառասուն օր եւ քառասուն գիշեր սարումն էր։ \n","ID":"b1t1b2c24v18","intID":1102024018}],"ID":"b1t1b2c24","intID":1102024000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":25,"Description":"Խորանի ընծան, տախտակը և քաւութիւնը, սեղանը, աշտանակը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b2c25v1","intID":1102025001},{"Number":2,"Content":"  Խօսիր Իսրայէլի որդիների հետ, որ ինձ ընծայ բերեն.  ամեն մարդից որ սիրտը յօժար է, առէք իմ ընծան։ ","ID":"b1t1b2c25v2","intID":1102025002},{"Number":3,"Content":" Եւ այս է այն ընծան որ նորանցից պիտի առնէք. ոսկի եւ արծաթ եւ պղինձ, ","ID":"b1t1b2c25v3","intID":1102025003},{"Number":4,"Content":" Եւ կապուտակ եւ ծիրանեգոյն եւ կրկնակի կարմիր եւ  բարակ քթան՝ եւ այծի մազ, ","ID":"b1t1b2c25v4","intID":1102025004},{"Number":5,"Content":" Եւ կարմիր ներկուած խոյի մորթեր, եւ թէհաշի մորթեր, եւ Սատիմի փայտեր, ","ID":"b1t1b2c25v5","intID":1102025005},{"Number":6,"Content":"  Լոյսի համար իւղ՝ օծման իւղի համար եւ  անուշահոտ խունկի համար  համեմներ, ","ID":"b1t1b2c25v6","intID":1102025006},{"Number":7,"Content":"  Եղնգնաքարեր՝ եւ  եփուդի եւ  լանջապանակի վերայ անցնելու քարեր։ \n","ID":"b1t1b2c25v7","intID":1102025007},{"Number":8,"Content":" Եւ ինձ համար մի {*} սրբարան շինեն՝ որ  իրանց մէջ բնակուեմ։ ","ID":"b1t1b2c25v8","intID":1102025008},{"Number":9,"Content":"  Բոլոր ինչպէս որ քեզ ցոյց տուի խորանի օրինակը եւ նորա բոլոր կարասիքի օրինակը՝ այնպէս պիտի շինէք։ \n","ID":"b1t1b2c25v9","intID":1102025009},{"Number":10,"Content":"  Եւ Սատիմի փայտից մի տապանակ շինեն, նորա երկայնութիւնը երկու կանգուն ու կէս, եւ նորա լայնութիւնը մէկ կանգուն ու կէս, եւ նորա բարձրութիւնը մէկ կանգուն ու կէս։ ","ID":"b1t1b2c25v10","intID":1102025010},{"Number":11,"Content":" Եւ մաքուր ոսկով պատես նորան՝ ներսիցը ու դուրսիցը պատես նորան, եւ նորա վերայ շուրջանակի մի ոսկի շրջանակ շինես։ ","ID":"b1t1b2c25v11","intID":1102025011},{"Number":12,"Content":" Եւ նորա համար չորս ոսկի օղակ ձուլես, եւ նորա չորս անկիւններին դնես, որ նորա մէկ կողմին երկու օղակ եւ միւս կողմին երկու օղակ լինի։ ","ID":"b1t1b2c25v12","intID":1102025012},{"Number":13,"Content":" Եւ Սատիմի փայտից ձողեր շինես, եւ նորանց ոսկով պատես։ ","ID":"b1t1b2c25v13","intID":1102025013},{"Number":14,"Content":" Եւ ձողերը տապանակի կողքերին եղած օղակներին անցկացնես, որ տապանակը նորանցով վեր առնուի։ ","ID":"b1t1b2c25v14","intID":1102025014},{"Number":15,"Content":"  Ձողերը տապանակի օղակների մէջ լինին. նորանից չհանուին։ ","ID":"b1t1b2c25v15","intID":1102025015},{"Number":16,"Content":" Եւ տապանակի մէջ դնես այն  վկայութիւնը, որ ես քեզ պիտի տամ։ \n","ID":"b1t1b2c25v16","intID":1102025016},{"Number":17,"Content":" Եւ մաքուր ոսկուց մի քաւութիւն շինես. նորա երկայնութիւնը երկու կանգուն ու կէս, եւ նորա լայնութիւնը մէկ կանգուն ու կէս։ ","ID":"b1t1b2c25v17","intID":1102025017},{"Number":18,"Content":" Եւ երկու ոսկի քերովբէներ շինես քաւութիւնի երկու ծայրի վերայ, կռածոյ շինես նորանց. ","ID":"b1t1b2c25v18","intID":1102025018},{"Number":19,"Content":" Եւ մէկ քերովբէն այս ծայրին եւ միւս քերովբէն այն ծայրին շինես. քերովբէները քաւութիւնիցը պիտի շինես նորա երկու ծայրերի վերայ։ ","ID":"b1t1b2c25v19","intID":1102025019},{"Number":20,"Content":" Եւ  քերովբէները տարածում լինին թեւերը վերեւիցը՝ իրանց թեւերովը քաւութիւնը ծածկելով. եւ նորանց երեսները դէպի իրար լինին. քերովբէների երեսները դէպի քաւութիւնը լինին։ ","ID":"b1t1b2c25v20","intID":1102025020},{"Number":21,"Content":" Եւ  քաւութիւնը տապանակի վերայ պիտի դնես վերեւիցը եւ  տապանակի մէջ դնես այն վկայութիւնը՝ որ քեզ կտամ։ ","ID":"b1t1b2c25v21","intID":1102025021},{"Number":22,"Content":" Եւ  ես կհանդիպեմ այն տեղ եւ կխօսեմ քեզ հետ, քաւութեան վերայիցը վկայութեան տապանակի վերայ եղած  երկու քերովբէների մէջտեղիցն ամեն ինչ որ պիտի պատուիրեմ քեզ Իսրայէլի որդիների համար։ \n","ID":"b1t1b2c25v22","intID":1102025022},{"Number":23,"Content":" Եւ  Սատիմի փայտից մի սեղան շինես. նորա երկայնութիւնը երկու կանգուն, եւ նորա լայնութիւնը մէկ կանգուն, եւ նորա բարձրութիւնը մէկ կանգուն ու կէս պիտի լինի։ ","ID":"b1t1b2c25v23","intID":1102025023},{"Number":24,"Content":" Եւ մաքուր ոսկով պատես. եւ նորա շուրջը մի ոսկի շրջանակ շինես։ ","ID":"b1t1b2c25v24","intID":1102025024},{"Number":25,"Content":" Եւ նորան շուրջանակի մէկ թիզ ոլորտ շինես. եւ ոլորտին շուրջանակի մի ոսկի շրջանակ շինես։ ","ID":"b1t1b2c25v25","intID":1102025025},{"Number":26,"Content":" Եւ նորան չորս ոսկի օղակ շինես, եւ այն օղակները դնես անկիւնին նորա չորս ոտքի մօտ։ ","ID":"b1t1b2c25v26","intID":1102025026},{"Number":27,"Content":" Օղակները կցուած պիտի լինին ոլորտին իբրեւ ձողերի տեղեր որ սեղանը վեր առնուի։ ","ID":"b1t1b2c25v27","intID":1102025027},{"Number":28,"Content":" Եւ ձողերը Սատիմի փայտից շինես, եւ նորանց ոսկով պատես. եւ սեղանը նորանցով պիտի վեր առնուի։ ","ID":"b1t1b2c25v28","intID":1102025028},{"Number":29,"Content":" Եւ  շինիր նորա սկուտեղները եւ նորա խնկամանները եւ բաժակները ու սկաւառակները, որ նորանցով թափելու նուէր մատուցուի. նորանց մաքուր ոսկուց շինես։ ","ID":"b1t1b2c25v29","intID":1102025029},{"Number":30,"Content":" Եւ սեղանի վերայ միշտ  առաջաւորութեան հացը դնես իմ առաջին։ \n","ID":"b1t1b2c25v30","intID":1102025030},{"Number":31,"Content":" Եւ  մաքուր ոսկուց մի աշտանակ շինես. ճախարակեայ պիտի շինուի աշտանակը, նորա բունը՝ ճիւղերը՝ սկահները՝ գնդակները եւ ծաղիկները իրանից լինին։ ","ID":"b1t1b2c25v31","intID":1102025031},{"Number":32,"Content":" Եւ նորա կողերիցը վեց ճիւղեր դուրս գան. երեք ճիւղը աշտանակի մէկ կողմիցը, եւ երեք ճիւղը աշտանակի միւս կողմիցը. ","ID":"b1t1b2c25v32","intID":1102025032},{"Number":33,"Content":" Երեք նշաձեւ սկահ մէկ ճիւղի վերայ գնդակով եւ ծաղիկով, եւ երեք նշաձեւ սկահ միւս ճիւղի վերայ գնդակով եւ ծաղիկով, այսպէս լինին աշտանակիցն ելած վեց ճիւղերը։ ","ID":"b1t1b2c25v33","intID":1102025033},{"Number":34,"Content":" Եւ աշտանակի վերայ չորս նշաձեւ սկահ լինին իրանց գնդակներովն ու ծաղիկներովը։ ","ID":"b1t1b2c25v34","intID":1102025034},{"Number":35,"Content":" Եւ երկու ճիւղի տակին իրանից մէկ գնտակ եւ միւս երկու ճիւղի տակին իրանից մէկ գնտակ եւ երրորդ երկու ճիւղի տակին իրանից մէկ գնտակ. այսպէս այն վեց ճիւղերին որ դուրս են գալիս աշտանակիցը։ ","ID":"b1t1b2c25v35","intID":1102025035},{"Number":36,"Content":" Նորանց գնտակներն ու ճիւղերը իրանից լինին, ամենը ճախարակեայ լինի մէկ կտոր մաքուր ոսկուց։ ","ID":"b1t1b2c25v36","intID":1102025036},{"Number":37,"Content":" Եւ  նորա ճրագները եօթը շինես. եւ նորա ճրագները վերան դնեն, եւ  լոյս տայ դէպի առջեւի կողմը։ ","ID":"b1t1b2c25v37","intID":1102025037},{"Number":38,"Content":" Եւ նորա ունելիները եւ նորա բազմակալները մաքուր ոսկուց պիտի լինին։ ","ID":"b1t1b2c25v38","intID":1102025038},{"Number":39,"Content":" Մէկ տաղանդ մաքուր ոսկուց շինեն նորան բոլոր այս գործիքներովը միասին։ ","ID":"b1t1b2c25v39","intID":1102025039},{"Number":40,"Content":" Եւ  նայիր որ սարումը քեզ ցոյց տուած օրինակի պէս շինես։ \n","ID":"b1t1b2c25v40","intID":1102025040}],"ID":"b1t1b2c25","intID":1102025000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":26,"Description":"Խորանը և երկու վարագոյրները։ ","Verses":[{"Number":1,"Content":" Եւ  խորանը շինես տասը վարագոյրներով՝ մանած բարակ քթանից եւ  կապուտակից եւ ծիրանեգոյնից եւ կրկնակի կարմիրից. ճարտար ոստայնագործ շինես նորանց քերովբէներով։ ","ID":"b1t1b2c26v1","intID":1102026001},{"Number":2,"Content":" Մէկ վարագոյրի երկայնութիւնը քսանեւութը կանգուն, եւ մէկ վարագոյրի լայնութիւնը չորս կանգուն լինի. մէկ չափ լինի բոլոր վարագոյրների համար։ ","ID":"b1t1b2c26v2","intID":1102026002},{"Number":3,"Content":" Հինգ վարագոյրները իրար կցուած, եւ միւս հինգ վարագոյրները իրար կցուած։ ","ID":"b1t1b2c26v3","intID":1102026003},{"Number":4,"Content":" Եւ կապուտակեայ օղակներ շինես. մէկ վարագոյրի եզերքի վերայ կցուածքի ծայրի մօտ ծայրի վարագոյրի եզերքին. եւ այսպէս անես երկրորդ կցուածքին։ ","ID":"b1t1b2c26v4","intID":1102026004},{"Number":5,"Content":" Յիսուն օղակ շինես մէկ վարագոյրի վերայ, եւ յիսուն օղակ շինես միւս կցուածքի մօտ եղած վարագոյրի ծայրին. օղակները իրար դէմ ու դէմ լինին։ ","ID":"b1t1b2c26v5","intID":1102026005},{"Number":6,"Content":" Եւ յիսուն ոսկի ճարմանդներ շինես. եւ վարագոյրները ճարմանդներովը կոճակես, որ մէկ խորան դառնայ։ \n","ID":"b1t1b2c26v6","intID":1102026006},{"Number":7,"Content":" Եւ վրանի համար  այծի մազի վարագոյրներ շինես խորանի վերայ. տասնեւմէկ վարագոյր շինես նորանց։ ","ID":"b1t1b2c26v7","intID":1102026007},{"Number":8,"Content":" Մէկ վարագոյրի երկայնութիւնը երեսուն կանգուն՝ եւ մէկ վարագոյրի լայնութիւնը չորս կանգուն. մէկ չափ լինի տասնեւմէկ վարագոյրների համար։ ","ID":"b1t1b2c26v8","intID":1102026008},{"Number":9,"Content":" Եւ հինգ վարագոյրները առանձին կցիր, եւ վեց վարագոյրները առանձին. եւ վեցերորդ վարագոյրը խորանի առջեւի կողմիցը երկպատիկ անես։ ","ID":"b1t1b2c26v9","intID":1102026009},{"Number":10,"Content":" Եւ յիսուն օղակներ շինես մէկ վարագոյրի եզերքի վերայ կցուածքի ծայրի մօտ եւ յիսուն օղակներ միւս կցուածքի մօտ եղած վարագոյրի եզերքի վերայ։ ","ID":"b1t1b2c26v10","intID":1102026010},{"Number":11,"Content":" Եւ յիսուն պղնձի ճարմանդներ շինես, եւ ճարմանդները օղակներին անցկացնես, եւ վրանը կոճակես, որ մէկ լինի։ ","ID":"b1t1b2c26v11","intID":1102026011},{"Number":12,"Content":" Եւ վրանի վարագոյրներից աւելորդ մնացածը՝ այն վարագոյրի աւելացած կէսը՝ խորանի ետեւիցը կախուի։ ","ID":"b1t1b2c26v12","intID":1102026012},{"Number":13,"Content":" Եւ մէկ կանգունը այս կողմից եւ մէկ կանգունը միւս կողմից վրանի վարագոյրների երկայնութիւնից աւելացածը՝ խորանի կողքերովը կախուած մնայ՝ նորան այս կողմից եւ այն կողմից ծածկելու համար. ","ID":"b1t1b2c26v13","intID":1102026013},{"Number":14,"Content":" Եւ  վրանի համար կարմիր ներկուած խոյի մորթերից ծածկոց շինես, եւ թէհաշի մորթերից մի ծածկոց էլ նորա վերայով։ \n","ID":"b1t1b2c26v14","intID":1102026014},{"Number":15,"Content":" Եւ խորանի համար տախտակները Սատիմի փայտից շինես՝ կանգնած։ ","ID":"b1t1b2c26v15","intID":1102026015},{"Number":16,"Content":" Մէկ տախտակի երկայնութիւնը տասը կանգուն՝ եւ մէկ տախտակի լայնութիւնը մէկ ու կէս կանգուն։ ","ID":"b1t1b2c26v16","intID":1102026016},{"Number":17,"Content":" Ամեն մէկ տախտակին երկու սփռիչ լինին իրար ագուցիկ. խորանի բոլոր տախտակներին այսպէս շինես։ ","ID":"b1t1b2c26v17","intID":1102026017},{"Number":18,"Content":" Եւ խորանի տախտակներ շինես. դէպի հարաւ՝ հարաւային կողմին քսան տախտակ։ ","ID":"b1t1b2c26v18","intID":1102026018},{"Number":19,"Content":" Եւ քառասուն արծաթի խարիսխ շինես քսան տախտակների տակ. մէկ տախտակի տակ երկու խարիսխ իր երկու սփռիչների համար եւ միւս տախտակի տակ երկու խարիսխ իր երկու սփռիչների համար։ ","ID":"b1t1b2c26v19","intID":1102026019},{"Number":20,"Content":" Եւ խորանի միւս կողմի համար հիւսիսային կողմին՝ քսան տախտակ, ","ID":"b1t1b2c26v20","intID":1102026020},{"Number":21,"Content":" Եւ նորանց քառասուն արծաթի խարիսխները, մէկ տախտակի տակ երկու խարիսխ՝ եւ միւս տախտակի տակ երկու խարիսխ։ ","ID":"b1t1b2c26v21","intID":1102026021},{"Number":22,"Content":" Եւ խորանի ետեւի կողմին դէպի արեւմուտքը վեց տախտակ շինես։ ","ID":"b1t1b2c26v22","intID":1102026022},{"Number":23,"Content":" Եւ խորանի անկիւններին՝ ետեւի կողմին երկու տախտակ շինես։ ","ID":"b1t1b2c26v23","intID":1102026023},{"Number":24,"Content":" Եւ տակի կողմից զոյգ լինին եւ վերեւումը բոլորովին միացած լինին մէկ օղակով. երկուսն էլ այսպէս լինին. նորանք երկու անկիւնների համար լինին. ","ID":"b1t1b2c26v24","intID":1102026024},{"Number":25,"Content":" Եւ ութը տախտակ լինին, եւ նորանց արծաթի խարիսխները տասնեւվեց խարիսխ. մէկ տախտակի տակ երկու խարիսխ՝ եւ միւս տախտակի տակ երկու խարիսխ լինի։ ","ID":"b1t1b2c26v25","intID":1102026025},{"Number":26,"Content":" Եւ Սատիմի փայտից նիգեր շինես. խորանի մէկ կողմի տախտակների համար հինգ, ","ID":"b1t1b2c26v26","intID":1102026026},{"Number":27,"Content":" Եւ խորանի միւս կողմի տախտակների համար հինգ նիգ, եւ դէպի արեւմուտք խորանի ետեւի կողմին տախտակների համար հինգ նիգ։ ","ID":"b1t1b2c26v27","intID":1102026027},{"Number":28,"Content":" Եւ միջի նիգը, այսինքն տախտակների միջինը մէկ ծայրից միւս ծայրը պիտի անցնէ։ ","ID":"b1t1b2c26v28","intID":1102026028},{"Number":29,"Content":" Եւ տախտակները ոսկով պատես, եւ նորանց օղակներն՝ այսինքն նիգերի անցնելու տեղերը ոսկուց շինես, եւ նիգերը ոսկով պատես։ \n","ID":"b1t1b2c26v29","intID":1102026029},{"Number":30,"Content":" Եւ կանգնեցնես խորանը  իր ձեւի համեմատ, ինչպէս որ սարի վերայ քեզ ցոյց տրուեցաւ։ \n","ID":"b1t1b2c26v30","intID":1102026030},{"Number":31,"Content":" Եւ  կապուտակից եւ ծիրանեգոյնից՝ եւ կրկնակի կարմիրից եւ մանուած բարակ քթանից մի վարագոյր շինես. նա ճարտար ոստայնագործ շինուի քերովբէներով։ ","ID":"b1t1b2c26v31","intID":1102026031},{"Number":32,"Content":" Եւ նորան Սատիմի փայտից չորս ասկէպատ սիւների վերայ դնես. նորանց բեւեռները ոսկի լինին. չորս արծաթ խարիսխների վերայ։ ","ID":"b1t1b2c26v32","intID":1102026032},{"Number":33,"Content":" Եւ վարագոյրը ճարմանդների տակիցը կախես, եւ այնտեղ վարագոյրի ներսի կողմը տանես  վկայութեան տապանակը. եւ վարագոյրը ձեզ համար բաժանէ  սրբութիւնի եւ սրբութեանց սրբութիւնի մէջտեղը։ ","ID":"b1t1b2c26v33","intID":1102026033},{"Number":34,"Content":" Եւ  քաւութիւնը վկայութեան տապանակի վերայ՝ սրբութեանց սրբութիւնումը դնես։ ","ID":"b1t1b2c26v34","intID":1102026034},{"Number":35,"Content":" Եւ  վարագոյրի դուրսի կողմումը սեղանը, եւ  սեղանի դիմացը խորանի հարաւային կողմում աշտանակը դնես, եւ սեղանը հիւսիսային կողմումը դնես։ \n","ID":"b1t1b2c26v35","intID":1102026035},{"Number":36,"Content":" Եւ վրանի դրան համար մի  սրահակ շինես կապուտակից եւ ծիրանեգոյնից եւ կրկնակի կարմիրից եւ մանուած բարակ քթանից՝ նկարագործ։ ","ID":"b1t1b2c26v36","intID":1102026036},{"Number":37,"Content":" Եւ դրան սրահակի համար Սատիմի փայտից  հինգ սիւն շինես, եւ նորանց ոսկով պատես, նորանց բեւեռները ոսկի լինին. եւ նորանց համար հինգ պղնձի խարիսխ ձուլես։ \n","ID":"b1t1b2c26v37","intID":1102026037}],"ID":"b1t1b2c26","intID":1102026000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":27,"Description":"Ողջակէզի սեղանը. սրահը. սուրբ իւղը։ ","Verses":[{"Number":1,"Content":" Եւ  զոհի սեղանը Սատիմի փայտից շինես, երկայնութիւնը հինգ կանգուն եւ լայնութիւնը հինգ կանգուն, սեղանը քառակուսի լինի, եւ նորա բարձրութիւնը երեք կանգուն։ ","ID":"b1t1b2c27v1","intID":1102027001},{"Number":2,"Content":" Եւ նորա եղջիւրները նորա չորս անկիւնների վերայ շինես. նորա եղջիւրներն իրանից լինին. եւ  նորան պղնձով պատես։ ","ID":"b1t1b2c27v2","intID":1102027002},{"Number":3,"Content":" Եւ նորա մոխիրը ժողովելու համար նորա թաղարները՝ եւ նորա թիակները՝ եւ նորա կոնքերը՝ եւ նորա մսահանները՝ եւ նորա կրակարանները շինես. նորա բոլոր գործիքները պղնձից շինես։ ","ID":"b1t1b2c27v3","intID":1102027003},{"Number":4,"Content":" Եւ նորան մի ցանցակերպ գահաւորակ շինես պղնձից. եւ ցանցի վերայ չորս պղնձի օղակ շինես՝ նորա չորս անկիւնների վերայ։ ","ID":"b1t1b2c27v4","intID":1102027004},{"Number":5,"Content":" Եւ նորան դնես սեղանի շրջանակի տակ ներքեւիցը, որ ցանցը մինչեւ սեղանի կէսը լինի։ ","ID":"b1t1b2c27v5","intID":1102027005},{"Number":6,"Content":" Եւ սեղանի համար ձողեր շինես, ձողերը Սատիմի փայտից. եւ նորանց պղնձով պատես։ ","ID":"b1t1b2c27v6","intID":1102027006},{"Number":7,"Content":" Եւ նորա ձողերը օղակների մէջ պիտի անցնուին. եւ ձողերը սեղանի երկու կողքերին լինին՝ նորան վեր առնելու համար։ ","ID":"b1t1b2c27v7","intID":1102027007},{"Number":8,"Content":" Մէջը դարտակ՝ եւ տախտակներից շինես նորան.  ինչպէս որ սարումը քեզ ցոյց տուաւ, այնպէս պիտի շինեն։ \n","ID":"b1t1b2c27v8","intID":1102027008},{"Number":9,"Content":" Եւ  խորանի սրահը շինես հարաւային կողմի համար, սրահի առագաստները մանուած բարակ քթանից մէկ կողմի երկայնութիւնը հարիւր կանգուն։ ","ID":"b1t1b2c27v9","intID":1102027009},{"Number":10,"Content":" Եւ նորա քսան սիւները եւ նորանց քսան խարիսխները պղնձից, և սիւների բեւեռները եւ նորանց ճանկերը արծաթից լինին։ ","ID":"b1t1b2c27v10","intID":1102027010},{"Number":11,"Content":" Եւ նոյնպէս հիւսիսային կողմի համար երկայնութեամբը առագաստները հարիւր կանգուն երկայն. եւ նորա քսան սիւները եւ նորանց քսան խարիսխները պղնձից, սիւների բեւեռները եւ նորանց ճանկերը արծաթի լինին։ ","ID":"b1t1b2c27v11","intID":1102027011},{"Number":12,"Content":" Եւ սրահի լայնութեամբը արեւմտեան կողմին առագաստները յիսուն կանգուն նորանց սիւները տասը՝ եւ նորանց խարիսխները տասը լինին։ ","ID":"b1t1b2c27v12","intID":1102027012},{"Number":13,"Content":" Եւ սրահի լայնութեամբը արեւելեան կողմին դէպի արեւելք յիսուն կանգուն։ ","ID":"b1t1b2c27v13","intID":1102027013},{"Number":14,"Content":" Եւ մէկ կողքի առագաստները տասնեւհինգ կանգուն. նորանց սիւները երեք՝ եւ նորանց խարիսխները երեք։ ","ID":"b1t1b2c27v14","intID":1102027014},{"Number":15,"Content":" Եւ միւս կողքին առագաստները տասնեւհինգ կանգուն. նորանց սիւները երեք՝ եւ նորանց խարիսխները երեք։ ","ID":"b1t1b2c27v15","intID":1102027015},{"Number":16,"Content":" Եւ սրահի դրան համար մի նկարագործ վարագոյր կապուտակից՝ եւ ծիրանեգոյնից եւ կրկնակի կարմիրից եւ մանած բարակ քթանից քսան կանգուն, նորանց սիւները չորս՝ եւ նորանց խարիսխները չորս։ ","ID":"b1t1b2c27v16","intID":1102027016},{"Number":17,"Content":" Սրահի շուրջանակի եղած բոլոր սիւները արծաթի կարթերով եւ նորանց բեւեռները արծաթից՝ եւ նորանց խարիսխները պղնձից լինին։ ","ID":"b1t1b2c27v17","intID":1102027017},{"Number":18,"Content":" Սրահի երկայնութիւնը հարիւր կանգուն՝ եւ լայնութիւնը յիսուն յիսունով, եւ բարձրութիւնը հինգ կանգուն. առագաստները մանած բարակ քթանից եւ նորանց խարիսխները պղնձից լինին։ ","ID":"b1t1b2c27v18","intID":1102027018},{"Number":19,"Content":" Խորանի բոլոր գործիքները իր ամեն պաշտօնի համար՝ եւ նորա բոլոր ցիցերը՝ եւ սրահի բոլոր ցիցերը պղնձից լինին։ \n","ID":"b1t1b2c27v19","intID":1102027019},{"Number":20,"Content":" Եւ դու  պատուիրիր Իսրայէլի որդիներին որ քեզ մաքուր ծեծուած ձիթապտղի իւղ բերեն լոյսի համար, որ միշտ ճրագ վառուի։ ","ID":"b1t1b2c27v20","intID":1102027020},{"Number":21,"Content":"  Ահարօնը եւ նորա որդիները ժողովքի խորանումը  վկայութեան առաջին վարագոյրի դրսի կողմումը իրիկուանից մինչեւ առաւօտ Եհովայի առաջին վառելու կարգադրեն նորան.  սա նորանց համար յաւիտենական կանոն լինի իրանց ազգերի մէջ Իսրայէլի որդիների կողմանէ։ \n","ID":"b1t1b2c27v21","intID":1102027021}],"ID":"b1t1b2c27","intID":1102027000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":28,"Description":"Ահարօնը քահանայ է ընտրվում. նորա և իր որդկանց զգեստը։ ","Verses":[{"Number":1,"Content":" Եւ դու քեզ մօտ մօտեցրու  քո եղբայր Ահարօնին՝ եւ նորա որդիներին նորա հետ՝ Իսրայէլի որդիների միջից, որ ինձ քահանայութիւն անեն, Ահարօնին՝ եւ Ահարօնի որդիներ՝  Նադաբին եւ Աբիուդին՝ Եղիազարին եւ Իթամարին։ ","ID":"b1t1b2c28v1","intID":1102028001},{"Number":2,"Content":" Եւ  քո եղբայր Ահարօնի համար սուրբ զգեստներ շինես պատուի եւ փառքի համար։ ","ID":"b1t1b2c28v2","intID":1102028002},{"Number":3,"Content":" Եւ  դու խօսիր բոլոր իմաստուն միտք ունեցողների հետ,  որոնց ես իմաստութեան հոգով լցրի, որ Ահարօնի համար զգեստները շինեն՝ նորան սրբելու համար՝ որ ինձ քահանայութիւն անէ։ ","ID":"b1t1b2c28v3","intID":1102028003},{"Number":4,"Content":" Եւ սորանք են այն զգեստները, որ պիտի շինեն. լանջապանակ, եւ եփուդ եւ պատմուճան եւ նկարագործ շապիկ, խոյր եւ գօտի, եւ սուրբ զգեստներ շինեն քո եղբայր Ահարօնի՝ եւ նորա որդիների համար, որ ինձ քահանայութիւն անեն։ \n","ID":"b1t1b2c28v4","intID":1102028004},{"Number":5,"Content":" Եւ նորանք առնեն ոսկին եւ կապուտակը եւ ծիրանեգոյնը եւ կրկնակի կարմիրը եւ բարակ քթանը. ","ID":"b1t1b2c28v5","intID":1102028005},{"Number":6,"Content":" Եւ  շինեն եփուդը ոսկի թելից կապուտակից եւ ծիրանեգոյնից, կրկնակի կարմիրից եւ մանած բարակ քթանից ճարտար ոստայնագործ։ ","ID":"b1t1b2c28v6","intID":1102028006},{"Number":7,"Content":" Նորա երկու թիկունքները կցուած պիտի լինին նորա երկու ծայրերին, որ կոճակուին։ ","ID":"b1t1b2c28v7","intID":1102028007},{"Number":8,"Content":" Եւ եփուդի վերայ եղած ժապաւէնը՝ նորա շինուածքի պէս նոյն բանից լինի. ոսկուց, կապուտակից եւ ծիրանեգոյնից, եւ կրկնակի կարմիրից եւ մանած բարակ քթանից։ ","ID":"b1t1b2c28v8","intID":1102028008},{"Number":9,"Content":" Եւ երկու եղնգնաքարեր առնես, եւ նորանց վերայ փորագրես Իսրայէլի որդիների անունները։ ","ID":"b1t1b2c28v9","intID":1102028009},{"Number":10,"Content":" Նորանց անունների վեցը մէկ քարի վերայ՝ եւ մնացած վեց անունները միւս քարի վերայ՝ եւ նորանց ծնունդների համեմատ. ","ID":"b1t1b2c28v10","intID":1102028010},{"Number":11,"Content":" Ակնագործի արուեստով կնիք քանդակողի պէս փորագրես այն երկու քարերի վերայ Իսրայէլի որդիների անունները, շրջապատած ոսկի խորշերի մէջ դնես նորանց։ ","ID":"b1t1b2c28v11","intID":1102028011},{"Number":12,"Content":" Եւ այն երկու քարերը եփուդի թիկունքների վերայ դնես, որ Իսրայէլի որդիների համար յիշատակի քարեր լինին. եւ  Ահարօնը նորանց անունները  յիշատակի համար իր երկու ուսերի վերայ կրէ Եհովայի առաջին։ ","ID":"b1t1b2c28v12","intID":1102028012},{"Number":13,"Content":" Եւ ոսկուց խորշեր շինես։ ","ID":"b1t1b2c28v13","intID":1102028013},{"Number":14,"Content":" Եւ մաքուր ոսկուց երկու շղթաներ շինիր, ոլորած հիւսկէն գործ շինես, եւ հիւսուած շղթաները խորշերին անցկացնես։ \n","ID":"b1t1b2c28v14","intID":1102028014},{"Number":15,"Content":" Եւ  դատաստանի լանջապանակը ճարտար ոստայնագործ շինես՝ եփուդի շինուածքի պէս շինես, ոսկուց՝ կապուտակից եւ ծիրանեգոյնից եւ կրկնակի կարմիրից եւ մանած բարակ քթանից շինես նորան։ ","ID":"b1t1b2c28v15","intID":1102028015},{"Number":16,"Content":" Քառակուսի լինի երկուտակ ծալուող. նորա երկայնութիւնը մէկ թիզ՝ եւ նորա լայնութիւնը մէկ թիզ։ ","ID":"b1t1b2c28v16","intID":1102028016},{"Number":17,"Content":" Եւ  ընդելուզիր նորա մէջ ակունքների ընդելուզուածքի համեմատ՝ չորս կարգ քարեր. սարդիոնի, տպազիոնի եւ զմրուխտի կարգը՝ առաջին կարգը լինի։ ","ID":"b1t1b2c28v17","intID":1102028017},{"Number":18,"Content":" Եւ երկրորդ կարգը՝ կարկեհան, շափիւղայ եւ անդամանդ. ","ID":"b1t1b2c28v18","intID":1102028018},{"Number":19,"Content":" Եւ երրորդ կարգը գոճազմ, ակատ եւ սուտակ. ","ID":"b1t1b2c28v19","intID":1102028019},{"Number":20,"Content":" Եւ չորրորդ կարգը՝ ոսկեքար, եղնգնաքար, եւ յասպիս. ոսկի խորշերի մէջ լինին ընդելուզուած։ ","ID":"b1t1b2c28v20","intID":1102028020},{"Number":21,"Content":" Եւ քարերը Իսրայէլի որդիների անունների պէս տասնեւերկու լինին, նորանց անունների համեմատ. քանդակուած կնիքի պէս ամեն մէկը իր անունովը տասնեւերկու ցեղին համեմատ։ ","ID":"b1t1b2c28v21","intID":1102028021},{"Number":22,"Content":" Եւ լանջապանակի վերայ ոլորուած շղթաներ շինիր՝ հիւսկէն գործ՝ մաքուր ոսկուց։ ","ID":"b1t1b2c28v22","intID":1102028022},{"Number":23,"Content":" Եւ լանջապանակի վերայ երկու ոսկի օղակներ շինիր եւ այն երկու օղակները լանջապանակի երկու ծայրերի վերայ դնես։ ","ID":"b1t1b2c28v23","intID":1102028023},{"Number":24,"Content":" Եւ այն երկու հիւսուած ոսկի շղթաները՝ լանջապանակի ծայրերին եղած երկու օղակներին անցկացնես. ","ID":"b1t1b2c28v24","intID":1102028024},{"Number":25,"Content":" Եւ այն երկու հիւսուած շղթաների միւս երկու ծայրերը՝ այն երկու խորշերին անցկացնես. եւ եփուդի թիկունքների վերայ դնես առջեւի կողմից։ \n","ID":"b1t1b2c28v25","intID":1102028025},{"Number":26,"Content":" Եւ երկու ոսկի օղակներ շինես, եւ լանջապանակի ներսի կողմից՝ եփուդի կցուած եզերքի երկու ծայրերին դնես նորանց։ ","ID":"b1t1b2c28v26","intID":1102028026},{"Number":27,"Content":" Եւ երկու ոսկի օղակներ էլ շինես, եւ նորանց դնես եփուդի երկու ուսերին տակիցը, նորա առջեւի կողմի կցուածքի մօտ՝ եփուդի ժապաւէնի վերայից անցկացնես։ ","ID":"b1t1b2c28v27","intID":1102028027},{"Number":28,"Content":" Եւ լանջապանակը կապեն իր օղակներիցը՝ կապուտակից շինուած լարով եփուդի օղակներին, որ եփուդի ժապաւէնի վերայ լինի, եւ լանջապանակը եփուդի վերայիցը չբաժանուի։ ","ID":"b1t1b2c28v28","intID":1102028028},{"Number":29,"Content":" Եւ Ահարօնը Իսրայէլի որդիների անունները դատաստանի լանջապանակովը միշտ իր սրտի վերայ կրէ, երբոր մտնէ սրբարանաը, նորանց Եհովայի առաջին յիշելու համար։ ","ID":"b1t1b2c28v29","intID":1102028029},{"Number":30,"Content":" Եւ  դատաստանի լանջապանակի մէջ  Ուրիմը ու  Թումիմը դնես. եւ Ահարօնի սրտի վերայ լինին, երբոր Եհովայի առաջը գնայ. եւ Ահարօնը միշտ իր սրտի վերայ կրէ Իսրայէլի որդիների դատաստանը Եհովայի առաջին։ \n","ID":"b1t1b2c28v30","intID":1102028030},{"Number":31,"Content":" Եւ  եփուդի պատմուճանը բոլորովին կապուտակից շինես։ ","ID":"b1t1b2c28v31","intID":1102028031},{"Number":32,"Content":" Եւ նորա մէջտեղը լինի նորա գլուխ անցկացնելու ճեղքուածքը. ճեղքուածքի շուրջը մի օձիք լինի զրահի ճեղքուածքի պէս հիւսուած, որ չպատառուի։ ","ID":"b1t1b2c28v32","intID":1102028032},{"Number":33,"Content":" Եւ նորա քղանցքների վերայ կապուտակից եւ ծիրանեգոյնից եւ կրկնակի կարմիրից նռներ շինես՝ քղանցքների վերայ շուրջանակի. եւ նորանց մէջտեղը շուրջանակի ոսկի զանգակներ։ ","ID":"b1t1b2c28v33","intID":1102028033},{"Number":34,"Content":" Պատմուճանի քղանցքի վերայ շուրջանակի մի ոսկի զանգակ եւ մի նուռ, մի ոսկի զանգակ եւ մի նուռ լինի։ ","ID":"b1t1b2c28v34","intID":1102028034},{"Number":35,"Content":" Եւ Ահարօնի վերայ լինի պաշտօնի համար. եւ նորա ձայնը լսուի Եհովայի առաջին մտնելիս եւ դուրս գալիս, որ չմեռնէ։ \n","ID":"b1t1b2c28v35","intID":1102028035},{"Number":36,"Content":" Եւ  մաքուր ոսկուց մի թիթեղ շինես, եւ նորա վերայ կնիք քանդակողի պէս փորագրես  ԳՕԴԷՇ ԼԷ ԵՀՈՎԱՅ։ ","ID":"b1t1b2c28v36","intID":1102028036},{"Number":37,"Content":" Եւ նորան անցկացնես մի կապուտակ ժապաւէնի վերայ, որ խոյրի վերայ դրուի. խոյրի վերեւի առջեւի կողմին լինի։ ","ID":"b1t1b2c28v37","intID":1102028037},{"Number":38,"Content":" Եւ Ահարօնի ճակատի վերայ լինի, որ Ահարօնը կրէ. Իսրայէլի որդիների նուիրած  բոլոր սուրբ ընծաների անօրէնութիւնը միշտ իր ճակատի վերայ լինի, որ նորանք  ընդունելի լինին Եհովայի առաջին։ \n","ID":"b1t1b2c28v38","intID":1102028038},{"Number":39,"Content":" Եւ շապիկը բարակ քթանից, եւ խոյրը բարակ քթանից շինես եւ գօտին  հիւսկէն գործ շինես։ \n","ID":"b1t1b2c28v39","intID":1102028039},{"Number":40,"Content":" Եւ  Ահարօնի որդիների համար շապիկներ շինես, եւ նորանց համար գօտիներ շինես. եւ պատւի եւ փառքի համար նորանց ապարօշներ շինես։ ","ID":"b1t1b2c28v40","intID":1102028040},{"Number":41,"Content":" Եւ նորանք քո եղբայր Ահարօնին՝ եւ նորա հետ նորա որդիներին հագցնես. եւ  նորանց օծես, եւ նորանց  ձեռքերը լցնես, եւ սրբես նորանց որ ինձ քահանայութիւն անեն։ ","ID":"b1t1b2c28v41","intID":1102028041},{"Number":42,"Content":" Եւ նորանց՝ համար  կտաւից անդրավարտիներ շինես մարմնի մերկութիւնը ծածկելու համար. մէջքից մինչեւ ծնկերը լինին։ ","ID":"b1t1b2c28v42","intID":1102028042},{"Number":43,"Content":" Եւ Ահարօնի եւ նորա որդիների վերայ լինին երբոր ժողովքի խորանը մտնեն, կամ երբոր  սեղանին մօտենան սրբարանումը պաշտելու համար, եւ  անօրէնութիւն չկրեն որ չմեռնեն. սա  յաւիտենական կանոն լինի նորա համար եւ նորանից յետոյ նորա սերունդի համար։ \n","ID":"b1t1b2c28v43","intID":1102028043}],"ID":"b1t1b2c28","intID":1102028000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":29,"Description":"Քահանաների եւ սեղանի օրհնուիլը։ Մշտնջենաւոր ողջակէզը։ ","Verses":[{"Number":1,"Content":" Եւ սա է այն բանը որ նորանց պիտի անես, որ նորանց սրբես ինձ համար քահանայ լինելու. արջառներից  մէկ զուարակ եւ երկու անարատ խոյ առ, ","ID":"b1t1b2c29v1","intID":1102029001},{"Number":2,"Content":" Եւ  անխմոր հաց՝ եւ իւղով զանգուած անխմոր շօթեր՝ եւ իւղով օծուած անխմոր լաւաշներ. ցորենի բարակ ալիւրից շինես սորանց։ ","ID":"b1t1b2c29v2","intID":1102029002},{"Number":3,"Content":" Եւ մի սակառի մէջ դնես եւ մատուցանես նորանց սակառի մէջ, եւ զուարակն ու երկու խոյերը։ ","ID":"b1t1b2c29v3","intID":1102029003},{"Number":4,"Content":" Եւ Ահարօնին եւ նորա որդիներին ժողովքի խորանին դրանը մօտեցնես, եւ նորանց  ջրով լուանաս։ ","ID":"b1t1b2c29v4","intID":1102029004},{"Number":5,"Content":" Եւ  զգեստները առնես եւ հագցնես Ահարօնին շապիկը եւ եփուդի պատմուճանը եւ եփուդը եւ լանջապանակը. եւ  եփուդի ժապաւէնովը գօտեւորես նորան։ ","ID":"b1t1b2c29v5","intID":1102029005},{"Number":6,"Content":" Եւ  խոյրը նորա գլխին դնես, եւ խոյրի վերայ սուրբ պսակը դնես։ ","ID":"b1t1b2c29v6","intID":1102029006},{"Number":7,"Content":" Եւ  օծման իւղը առնես. եւ նորա գլխի վերայ թափես եւ օծես նորան։ ","ID":"b1t1b2c29v7","intID":1102029007},{"Number":8,"Content":" Եւ  նորա որդիները մօտեցնես, եւ նորանց շապիկներ հագցնես. ","ID":"b1t1b2c29v8","intID":1102029008},{"Number":9,"Content":" Եւ գօտիներով գօտեւորես նորանց՝ այսինքն Ահարօնին եւ նորա որդիներին, եւ նորանց գլխներին ապարօշներ փաթաթես. եւ  քահանայութիւնը նորանցը լինի յաւիտենական կանոնով։ Եւ այսպէս  լցրու Ահարօնի ձեռքը եւ նորա որդիների ձեռքը։ \n","ID":"b1t1b2c29v9","intID":1102029009},{"Number":10,"Content":" Եւ զուարակը ժողովքի խորանի առաջին մօտեցնես, եւ  Ահարօնը եւ նորա որդիներն իրանց ձեռքը զուարակի գլխին դնեն։ ","ID":"b1t1b2c29v10","intID":1102029010},{"Number":11,"Content":" Եւ մորթես զուարակը ժողովքի խորանի դրանը Եհովայի առաջին։ ","ID":"b1t1b2c29v11","intID":1102029011},{"Number":12,"Content":" Եւ  զուարակի արիւնիցն առնես եւ մատովդ սեղանի  եղջիւրներին քսես. եւ մնացած բոլոր արիւնը սեղանի տակին թափես։ ","ID":"b1t1b2c29v12","intID":1102029012},{"Number":13,"Content":" Եւ առնես այն բոլոր  ճարպը, որ ծածկում է փորոտիքը եւ լեարդի վերայի թաղանթը՝ եւ երկու երիկամունքը եւ նորանց վերայի եղած ճարպը եւ սեղանի վերայ այրես։ ","ID":"b1t1b2c29v13","intID":1102029013},{"Number":14,"Content":" Բայց  զուարակի միսը, եւ նորա մորթը՝ եւ նորա աղբը բանակիցը դուրս կրակով այրես. մեղքի պատարագ է սա։ \n","ID":"b1t1b2c29v14","intID":1102029014},{"Number":15,"Content":" Եւ  խոյերի մէկն առնես, եւ Ահարօնը եւ նորա որդիքը  իրանց ձեռքերը խոյի գլխին դնեն։ ","ID":"b1t1b2c29v15","intID":1102029015},{"Number":16,"Content":" Եւ այն խոյը մորթես, եւ նորա արիւնն առնես, եւ սեղանի վերայ շուրջանակի սրսկես։ ","ID":"b1t1b2c29v16","intID":1102029016},{"Number":17,"Content":" Եւ խոյը կտոր կտոր անես, եւ լուանաս նորա փորոտիքը եւ նորա ոտքերը, եւ նորանց նորա կտորների եւ գլխի վերայ դնես։ ","ID":"b1t1b2c29v17","intID":1102029017},{"Number":18,"Content":" Եւ բոլոր խոյը այրես սեղանի վերայ. սա ողջակէզ է Եհովայի համար.  անուշահոտ պատարագ է Եհովային։ \n","ID":"b1t1b2c29v18","intID":1102029018},{"Number":19,"Content":" Եւ  միւս խոյն առնես. եւ Ահարօնը եւ նորա որդիքը իրանց ձեռքերը խոյի գլխին դնեն։ ","ID":"b1t1b2c29v19","intID":1102029019},{"Number":20,"Content":" Եւ խոյը մորթես, եւ նորա արիւնիցն առնես, եւ քսես Ահարօնի աջ ականջի բլթակին՝ եւ նորա որդկանց աջ ականջների բլթակին եւ նորանց աջ ձեռքի մեծ մատին եւ նորանց աջ ոտքի մեծ մատին, եւ մնացած արիւնը սեղանի վերայ շուրջանակի սրսկես։ ","ID":"b1t1b2c29v20","intID":1102029020},{"Number":21,"Content":" Եւ սեղանի վերայ եղած արիւնիցը եւ  օծման իւղիցն առնես, եւ Ահարօնի վերայ եւ նորա զգեստների վերայ եւ նորա հետ իր որդիների վերայ՝ եւ իր որդիների զգեստների վերայ սրսկես. եւ  նա ու նորա զգեստները եւ նորա հետ իր որդիները եւ իր որդիների զգեստները սուրբ կլինին։ ","ID":"b1t1b2c29v21","intID":1102029021},{"Number":22,"Content":" Եւ խոյիցն առնես ճարպը եւ դմակը՝ եւ փորոտիքը ծածկող ճարպը՝ եւ լեարդի վերայի թաղանթը՝ եւ երկու երիկամունքը եւ նորանց վերայի ճարպը, եւ աջ զիստը, (որովհետեւ սա ձեռք լցնելու խոյն է.) ","ID":"b1t1b2c29v22","intID":1102029022},{"Number":23,"Content":" Եւ մէկ  պան հացի եւ մէկ իւղով հացի շօթ եւ մէկ լաւաշ առնես այն անխմոր հացի սակառիցը որ Եհովայի առաջին է, ","ID":"b1t1b2c29v23","intID":1102029023},{"Number":24,"Content":" Եւ ամենը Ահարօնի ձեռքին եւ նորա որդիների ձեռքին դնես, եւ  նորանց Եհովայի առաջին երերացնելու ընծայ երերացնես։ ","ID":"b1t1b2c29v24","intID":1102029024},{"Number":25,"Content":" Եւ  նորանց ձեռքիցն առնես նորանց եւ սեղանի վերայի ողջակէզի վերայ այրես Եհովայի առաջին անոյշ հոտի համար. սա պատարագ է Եհովային։ ","ID":"b1t1b2c29v25","intID":1102029025},{"Number":26,"Content":" Եւ Ահարօնի ձեռքը լցնելու խոյիցը՝  երբուծն առնես, եւ նորան Եհովայի առաջին երերացնելու ընծայ մատուցանես. եւ  դա քո բաժինը լինի։ ","ID":"b1t1b2c29v26","intID":1102029026},{"Number":27,"Content":" Եւ Ահարօնի համար եւ նորա որդիների համար ձեռք լցնելու խոյիցը  երերացնելու երբուծը եւ բարձրացնելու զիստը սրբես։ ","ID":"b1t1b2c29v27","intID":1102029027},{"Number":28,"Content":" Եւ  յաւիտենական կանոն դառնայ Ահարօնի եւ նորա որդիների համար Իսրայէլի որդիների կողմանէ. որովհետեւ սա բարձրացնելու ընծայ է, եւ  բարձրացնելու ընծայ պիտի լինի Իսրայէլի որդիների կողմանէ իրանց խաղաղութեան զոհերիցը բուն իրանց բարձրացնելու ընծան Եհովայի համար։ \n","ID":"b1t1b2c29v28","intID":1102029028},{"Number":29,"Content":" Եւ Ահարօնի սուրբ զգեստները իրանից յետոյ  իր որդիներին լինին՝  նորանցով օծուելու եւ նորանցով ձեռք լցուելու համար։ ","ID":"b1t1b2c29v29","intID":1102029029},{"Number":30,"Content":"  Եօթը օր հագնէ նորանց իր որդիներից  իր փոխարէնը լինող քահանան, որ սրբարանի մէջ պաշտօն կատարելու համար ժողովքի խորանը կմտնէ։ ","ID":"b1t1b2c29v30","intID":1102029030},{"Number":31,"Content":" Եւ ձեռք լցնելու խոյը առնես՝ եւ  նորա միսը եփես սուրբ տեղ։ ","ID":"b1t1b2c29v31","intID":1102029031},{"Number":32,"Content":" Եւ Ահարօնը եւ նորա որդիքը ժողովքի խորանի դրանը ուտեն խոյի միսը՝ եւ  սակառի միջի հացը։ ","ID":"b1t1b2c29v32","intID":1102029032},{"Number":33,"Content":" Եւ  նորանք ուտեն այն բաները՝ որ իրանց ձեռք լցնելու ու սրբուելու համար նորանցով քաւութիւն եղաւ, եւ  օտարական պիտի չուտէ. որովհետեւ նորանք սուրբ են։ ","ID":"b1t1b2c29v33","intID":1102029033},{"Number":34,"Content":" Եւ եթէ ձեռք լցնելու մսիցը եւ հացիցը մինչեւ առաւօտը մնայ, այս  աւելացածը կրակով այրես. նա պիտի չուտուի, որովհետեւ սուրբ է։ \n","ID":"b1t1b2c29v34","intID":1102029034},{"Number":35,"Content":" Եւ Ահարօնին եւ նորա որդիներին այսպէս անես, ինչպէս որ բոլորը քեզ պատուիրել եմ.  եօթը օրուան մէջ նորանց ձեռքերը լցնես։ ","ID":"b1t1b2c29v35","intID":1102029035},{"Number":36,"Content":" Եւ  օրը մէկ զուարակ  մեղքի պատարագ անես քաւութեան համար. եւ սեղանի համար քաւութիւն անես նորան մաքրելով եւ նորան  օծես սրբելու համար։ ","ID":"b1t1b2c29v36","intID":1102029036},{"Number":37,"Content":" Եօթը օր քաւութիւն անես սեղանի համար, եւ նորան սրբես, որ  սեղանը ամենասուրբ լինի.  ամեն ինչ որ սեղանին դպչի՝ սուրբ պիտի լինի։ \n","ID":"b1t1b2c29v37","intID":1102029037},{"Number":38,"Content":" Եւ սա է որ սեղանի վերայ պիտի անես.  միշտ ամեն օր  մէկ տարեկան երկու գառ. ","ID":"b1t1b2c29v38","intID":1102029038},{"Number":39,"Content":" Մէկ գառը  առաւօտանց մատուցանես, եւ միւս գառը իրիկուայ դէմ մատուցանես։ ","ID":"b1t1b2c29v39","intID":1102029039},{"Number":40,"Content":" Եւ մէկ տասանորդ բարակ ալիւր հիմենի քառորդ ծեծուած ձէթով զանգուած, եւ մէկ հիմենի քառորդ գինի թափելու նուէր մատուցանես մէկ գառի հետ։ ","ID":"b1t1b2c29v40","intID":1102029040},{"Number":41,"Content":" Եւ միւս գառը  իրիկուայ դէմ զոհես. առաւօտեան հացի ընծայի պէս՝ եւ նորա թափելու նուէրի պէս անես նորան՝ անուշահոտ պատարագ Եհովայի համար։ ","ID":"b1t1b2c29v41","intID":1102029041},{"Number":42,"Content":" Սա ձեր ազգերի մէջ  մշտնջենաւոր ողջակէզ լինի Եհովայի առաջին ժողովքի խորանի դրանը,  ուր ձեզ կհանդիպեմ՝ քեզ հետ խօսելու։ ","ID":"b1t1b2c29v42","intID":1102029042},{"Number":43,"Content":" Եւ այնտեղ կհանդիպեմ Իսրայէլի որդիներին, եւ խորանը  իմ փառքովը սուրբ կլինի։ ","ID":"b1t1b2c29v43","intID":1102029043},{"Number":44,"Content":" Եւ ժողովքի խորանն ու սեղանը կսրբեմ. Ահարօնին եւ նորա որդիներին էլ  կսրբեմ, որ ինձ քահանայութիւն անեն։ ","ID":"b1t1b2c29v44","intID":1102029044},{"Number":45,"Content":" Եւ  Իսրայէլի որդիների մէջ կբնակուեմ, եւ նորանց Աստուած կլինիմ։ ","ID":"b1t1b2c29v45","intID":1102029045},{"Number":46,"Content":" Եւ կգիտենան, թէ  ես եմ նորանց Եհովայ Աստուածը, որ Եգիպտոսի երկրիցը հանեցի նորանց, որ նորանց մէջ բնակուեմ ես նորանց Եհովայ Աստուածը։ \n","ID":"b1t1b2c29v46","intID":1102029046}],"ID":"b1t1b2c29","intID":1102029000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":30,"Description":"Խունկի սեղանը. փրկանքի վճարումը. պղնձի աւազանը, օծելու իւղը և անուշահոտ խունկը։ ","Verses":[{"Number":1,"Content":" Եւ  խունկ ծխելու  սեղան շինես. Սատիմի փայտից շինես նորան։ ","ID":"b1t1b2c30v1","intID":1102030001},{"Number":2,"Content":" Նորա երկայնութիւնը մէկ կանգուն եւ նորա լայնութիւնը մէկ կանգուն. քառակուսի լինի, եւ նորա բարձրութիւնը երկու կանգուն. նորա եղջիւրները իրանից լինին։ ","ID":"b1t1b2c30v2","intID":1102030002},{"Number":3,"Content":" Եւ նորան մաքուր ոսկով պատես՝ նորա մակարդակը՝ նորա պատերը շուրջանակի՝ եւ նորա եղջիւրները, եւ շուրջանակի ոսկի պսակ շինես նորա համար։ ","ID":"b1t1b2c30v3","intID":1102030003},{"Number":4,"Content":" Եւ նորա համար երկու ոսկի օղակներ շինես. պսակի տակիցը նորա երկու կողքերին երկու կողմերի վերայ շինես, որ նորանցով նորա վեր առնելու համար ձողերի անցկացնելու տեղերը լինին։ ","ID":"b1t1b2c30v4","intID":1102030004},{"Number":5,"Content":" Եւ ձողերը Սատիմի փայտից շինես, եւ նորանց ոսկով պատես, ","ID":"b1t1b2c30v5","intID":1102030005},{"Number":6,"Content":" Եւ նորան դնես այն վարագոյրի առաջին, որ վկայութեան տապանակի դէմ է վկայութեան վերայի  քաւութիւնի դիմացը այնտեղ ուր ես քեզ կհանդիպեմ։ ","ID":"b1t1b2c30v6","intID":1102030006},{"Number":7,"Content":" Եւ Ահարօնը նորա վերայ  անուշահոտ խունկ ծխէ. ամեն առաւօտ  ճրագները պատրաստելիս խունկ ծխէ։ ","ID":"b1t1b2c30v7","intID":1102030007},{"Number":8,"Content":" Եւ Ահարօնը  իրիկուայ դէմ ճրագները վառելիս խունկ ծխէ, որ Եհովայի առաջին մշտնջենաւոր խունկ լինի ձեր ազգերի մէջ։ ","ID":"b1t1b2c30v8","intID":1102030008},{"Number":9,"Content":" Նորա վերայ  օտար խունկ, կամ ողջակէզ, կամ հացի ընծայ չմատուցանէք, ոչ էլ նորա վերայ նուէր թափէք։ ","ID":"b1t1b2c30v9","intID":1102030009},{"Number":10,"Content":" Եւ  Ահարօնը տարին մէկ անգամ նորա եղջիւրների վերայ քաւութիւն անէ, քաւութիւնների մեղքի պատարագի արիւնովը տարին մէկ անգամ նորա վերայ քաւութիւն անէ ձեր ազգերի մէջ. սա ամենասուրբ է Եհովայի համար։ \n","ID":"b1t1b2c30v10","intID":1102030010},{"Number":11,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b2c30v11","intID":1102030011},{"Number":12,"Content":"  Երբոր Իսրայէլի որդիների գումարը առնելու լինես՝ իրանց թիւին նայելով, այն ժամանակ նորանց ամեն մէկն  իր անձի փրկանքը տայ Եհովային՝ դու նորանց հաշուելիս, որ նորանց մէջ  հարուած չլինի նորանց հաշուելիս։ ","ID":"b1t1b2c30v12","intID":1102030012},{"Number":13,"Content":"  Այս պիտի տան՝ հաշուի տակ ամեն մէկ անցնողը կէս սիկղ արծաթ սրբարանի սիկղի համեմատ.  մէկ սիկղը քսան կերատ է.  Եհովայի ընծան կէս սիկղ լինի։ ","ID":"b1t1b2c30v13","intID":1102030013},{"Number":14,"Content":" Ամեն հաշուի տակ անցնող քսան տարեկանը եւ էլ աւելին տայ Եհովայի ընծան։ ","ID":"b1t1b2c30v14","intID":1102030014},{"Number":15,"Content":"  Ոչ հարուստը աւելի՝ եւ ոչ աղքատը պակաս պիտի տայ կէս սիկղից ձեր անձերի համար քաւութիւն անելու համար Եհովային ընծայ տալիս։ ","ID":"b1t1b2c30v15","intID":1102030015},{"Number":16,"Content":" Եւ առնես Իսրայէլի որդիներից քաւութեան արծաթը եւ  ժողովքի խորանի պաշտօնին տաս այն, որ Եհովայի առաջին  յիշատակ լինի Իսրայէլի որդիներին՝ ձեր անձերին քաւութիւն անելու համար։ \n","ID":"b1t1b2c30v16","intID":1102030016},{"Number":17,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b2c30v17","intID":1102030017},{"Number":18,"Content":" Նաեւ մի  պղնձի աւազան շինես լուացման համար, եւ նորա խարիսխն էլ պղնձի լինի. եւ  ժողովքի խորանի եւ սեղանի մէջտեղը դնես այն, եւ նորա մէջը ջուր լցնես։ ","ID":"b1t1b2c30v18","intID":1102030018},{"Number":19,"Content":" Եւ Ահարօնն ու նորա որդիքը  իրանց ձեռքերն ու ոտքերը լուանան նորանից։ ","ID":"b1t1b2c30v19","intID":1102030019},{"Number":20,"Content":" Ժողովքի խորանը մտնելիս ջրով լուացուին որ չմեռնեն՝ կամ սեղանին մօտենալիս, որ պաշտօն կատարեն և կրակով Եհովային զոհ մատուցանեն։ ","ID":"b1t1b2c30v20","intID":1102030020},{"Number":21,"Content":" Այսպէս իրանց ձեռքերն ու ոտքերը լուանան որ չմեռնեն. եւ սա իրանց համար  յաւիտենական կանոն լինի, թէ իր համար եւ թէ իր սերունդի համար իրանց ազգերի մէջ։ ","ID":"b1t1b2c30v21","intID":1102030021},{"Number":22,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b2c30v22","intID":1102030022},{"Number":23,"Content":" Առ քեզ մօտ  գլխաւոր համեմներ,  զուտ զմուռս հինգ հարիւր սիկղ, եւ նորա կէսի չափ՝ այսինքն երկու հարիւր յիսուն սիկղ անուշահոտ կինամոն, եւ երկու հարիւր յիսուն սիկղ  անուշահոտ խունկեղէգն, ","ID":"b1t1b2c30v23","intID":1102030023},{"Number":24,"Content":" Եւ հինգ հարիւր սիկղ  կասիայ սրբարանի սիկղի համեմատ, եւ  մէկ հիմէն ձէթի իւղ. ","ID":"b1t1b2c30v24","intID":1102030024},{"Number":25,"Content":" Եւ սուրբ օծման իւղ շինես այն՝ իւղագործի արհեստով բաղադրուած. նա  սուրբ օծման իւղ լինի։ ","ID":"b1t1b2c30v25","intID":1102030025},{"Number":26,"Content":" Եւ  նորանով օծես ժողովքի խորանը. վկայութեան տապանակը, ","ID":"b1t1b2c30v26","intID":1102030026},{"Number":27,"Content":" Եւ սեղանը ու նորա ամեն անօթները. եւ աշտանակը եւ նորա գործիքները. եւ խունկի սեղանը, ","ID":"b1t1b2c30v27","intID":1102030027},{"Number":28,"Content":" Եւ ողջակէզի սեղանը իր ամեն գործիքների հետ մէկ տեղ, եւ աւազանը եւ նորա խարիսխը։ ","ID":"b1t1b2c30v28","intID":1102030028},{"Number":29,"Content":" Եւ սրբես նորանց, որ ամենասուրբ լինին.  ինչ որ նորանց դպչէ՝ սուրբ պիտի լինի։ ","ID":"b1t1b2c30v29","intID":1102030029},{"Number":30,"Content":" Եւ  Ահարօնին եւ նորա որդիներին օծես, եւ սուրբ անես նորանց որ ինձ համար քահանայութիւն անեն։ ","ID":"b1t1b2c30v30","intID":1102030030},{"Number":31,"Content":" Եւ Իսրայէլի որդիների հետ խօսես՝ ասելով. Սա ինձ համար սուրբ օծման իւղ պիտի լինի ձեր ազգերի մէջ։ ","ID":"b1t1b2c30v31","intID":1102030031},{"Number":32,"Content":" Մարդի մարմնի վերայ պիտի չթափուի նա, եւ նորա բաղադրութեան պէս նորա նմանը չշինէք. սա սուրբ է, ձեզ համար էլ սուրբ պիտի լինի։ ","ID":"b1t1b2c30v32","intID":1102030032},{"Number":33,"Content":" Ով որ նորա նմանը շինէ, կամ ով որ նորանից օտարականի վերայ դնէ,  իր ժողովրդիցը պիտի կորչէ։ \n","ID":"b1t1b2c30v33","intID":1102030033},{"Number":34,"Content":" Եւ Եհովան ասեց Մովսէսին.  Առ քեզ համար անուշահոտ համեմներ, այսինքն ստաշխն ու եղունգն եւ քաղբան, այս անուշահոտ համեմները եւ մաքուր կնդրուկ. ամենը հաւասար կշռով լինին։ ","ID":"b1t1b2c30v34","intID":1102030034},{"Number":35,"Content":" Եւ նորանց իւղագործի արհեստով բաղադրեալ խունկ շինես  աղուած՝ մաքուր՝ սուրբ։ ","ID":"b1t1b2c30v35","intID":1102030035},{"Number":36,"Content":" Եւ նորանցից մի քիչ ծեծես շատ բարակ, եւ դնես ժողովքի խորանի մէջ վկայութեանը առաջին,  ուր ես քեզ կհանդիպեմ.  նա ձեզ համար ամենասուրբ լինի։ ","ID":"b1t1b2c30v36","intID":1102030036},{"Number":37,"Content":" Եւ այն խունկը, որ շինելու ես իրան բաղադրութեան համեմատ, դուք ձեզ համար չշինէք. նա քեզ համար սուրբ պիտի լինի Եհովայի համար։ ","ID":"b1t1b2c30v37","intID":1102030037},{"Number":38,"Content":" Ով որ հոտոտելու համար նորա նմանը շինելու լինի, նա իր ժողովրդիցը պիտի կորչէ։ \n","ID":"b1t1b2c30v38","intID":1102030038}],"ID":"b1t1b2c30","intID":1102030000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":31,"Description":"Բեսելիէլ և Ոողիաբ ճարտարապետների նշանակուիլը։ Շաբաթի պատուէրը։ Օրէնքի երկու տախտակները։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b2c31v1","intID":1102031001},{"Number":2,"Content":"  Ահա կանչեցի անունով Ովրի որդի  Ուրիի որդի Բեսելիէլին Յուդայի ցեղիցը. ","ID":"b1t1b2c31v2","intID":1102031002},{"Number":3,"Content":" Եւ լցրի նորան  Աստուծոյ Հոգովը՝ իմաստութիւնով եւ հանճարով եւ գիտութիւնով եւ ամեն ճարտարութիւնով, ","ID":"b1t1b2c31v3","intID":1102031003},{"Number":4,"Content":" Որ վարպետի գործեր հնարէ՝ ոսկով եւ արծաթով եւ պղնձով գործելու համար. ","ID":"b1t1b2c31v4","intID":1102031004},{"Number":5,"Content":" Եւ քարեր քանդակել ընդելուզանելու համար եւ փայտեր քանդակել՝ ամեն կերպ արհեստով գործելու համար։ ","ID":"b1t1b2c31v5","intID":1102031005},{"Number":6,"Content":" Եւ ես ահա նորա հետ տուի Աքիսամայի որդի  Ոողիաբը Դանի ցեղիցը. եւ ամեն  իմաստուն սիրտ ունեցողի սրտի մէջ իմաստութիւն դրի, որ բոլոր քեզ պատուիրածս անեն. ","ID":"b1t1b2c31v6","intID":1102031006},{"Number":7,"Content":"  Ժողովքի խորանը՝ եւ  վկայութեան տապանակը եւ նորա վերայի  քաւութիւնը՝ եւ խորանի բոլոր կարասիները, ","ID":"b1t1b2c31v7","intID":1102031007},{"Number":8,"Content":" Եւ  սեղանը եւ նորա անօթները՝ եւ  մաքուր աշտանակը եւ նորա բոլոր գործիքները՝ եւ  խունկի սեղանը, ","ID":"b1t1b2c31v8","intID":1102031008},{"Number":9,"Content":" Եւ  ողջակէզի սեղանը եւ նորա բոլոր գործիքները՝ եւ  աւազանը ու նորա խարիսխը, ","ID":"b1t1b2c31v9","intID":1102031009},{"Number":10,"Content":" Եւ  պաշտօնի զգեստները՝ եւ Ահարօն քահանայի սուրբ զգեստները՝ եւ նորա որդիների զգեստները՝ քահանայութիւն անելու համար, ","ID":"b1t1b2c31v10","intID":1102031010},{"Number":11,"Content":" Եւ  օծման իւղը՝ եւ սրբարանի համար  անուշահոտ խունկը՝ բոլոր քեզ պատուիրածիս պէս կանեն։ \n","ID":"b1t1b2c31v11","intID":1102031011},{"Number":12,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ, եւ ասեց. ","ID":"b1t1b2c31v12","intID":1102031012},{"Number":13,"Content":" Եւ դու խօսիր Իսրայէլ որդիների հետ ասելով.  Անպատճառ իմ շաբաթները պահէք. որովհետեւ սա մի նշան է իմ եւ ձեր մէջտեղը ձեր ազգերի մէջ, որ գիտենաք, թէ ես եմ Եհովան ձեզ սուրբ անողը։ ","ID":"b1t1b2c31v13","intID":1102031013},{"Number":14,"Content":"  Ուրեմն շաբաթը պահեցէք. որովհետեւ նա ձեզ համար սուրբ է. ով որ նորան պղծէ անպատճառ պիտի մեռցնուի. որովհետեւ  ամեն ով որ այն օրը մի գործ գործէ, այն անձը իր ժողովրդի միջից կորչէ։ ","ID":"b1t1b2c31v14","intID":1102031014},{"Number":15,"Content":"  Վեց օր գործ գործուի, բայց  եօթներորդ օրը հանգստութեան շաբաթը՝ սուրբ պիտի լինի Եհովայի համար. ով որ հանգստութեան օրը մի գործ գործէ, անպատճառ պիտի մեռցնուի։ ","ID":"b1t1b2c31v15","intID":1102031015},{"Number":16,"Content":" Եւ Իսրայէլի որդիքը պիտի պահեն շաբաթը, որ շաբաթը իրանց ազգերի մէջ յաւիտենական ուխտ անեն։ ","ID":"b1t1b2c31v16","intID":1102031016},{"Number":17,"Content":" Նա  յաւիտենական նշան է իմ եւ Իսրայէլի որդիների մէջ տեղը. որովհետեւ  Եհովան վեց օրուայ մէջ ստեղծեց երկինքն ու երկիրը, եւ եօթներորդ օրը դադարեց եւ հանգստացաւ։ \n","ID":"b1t1b2c31v17","intID":1102031017},{"Number":18,"Content":" Եւ երբոր Սինա սարի վերայ Մովսէսի հետ խօսելը վերջացրեց,  վկայութեան երկու տախտակները տուաւ նորան՝ քարի տախտակներ Աստուծոյ մատովը գրուած։ \n","ID":"b1t1b2c31v18","intID":1102031018}],"ID":"b1t1b2c31","intID":1102031000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":32,"Description":"Ոսկի որթը։ Մովսէսի նախանձը Աստուծոյ համար, և աղաչանքը ժողովուրդի համար։ ","Verses":[{"Number":1,"Content":" Եւ ժողովուրդը տեսաւ, որ Մովսէսը  ուշացաւ սարիցն իջնելու, եւ Ահարօնի մօտ ժողովուեցաւ ժողովուրդը եւ ասեցին նորան.  Վեր կաց մեզ համար աստուածներ շինիր որ  մեր առաջին գնան. որովհետեւ այդ Մովսէս մարդը, որ մեզ Եգիպտոսի երկրիցը հանեց, չգիտենք թէ ինչ եղաւ նորան։ ","ID":"b1t1b2c32v1","intID":1102032001},{"Number":2,"Content":" Եւ Ահարօնն ասեց նորանց. Ձեր կանանց, ձեր որդիների եւ ձեր աղջկերանց ականջներին եղած ոսկի օղերը հանեցէք, եւ ինձ մօտ բերէք։ ","ID":"b1t1b2c32v2","intID":1102032002},{"Number":3,"Content":" Եւ բոլոր ժողովուրդն իրանց ականջներին եղած ոսկի օղերը հանեցին եւ Ահարօնի մօտ բերին։ ","ID":"b1t1b2c32v3","intID":1102032003},{"Number":4,"Content":" Եւ նա առաւ նորանց ձեռքիցը եւ քանդակագործիով ձեւակերպեց նորան եւ շինեց մի ձուլածոյ որթ։ Եւ ասեցին. Սորանք են քո աստուածները՝ ով Իսրայէլ, որ քեզ Եգիպտոսի երկրիցը հանեցին։ ","ID":"b1t1b2c32v4","intID":1102032004},{"Number":5,"Content":" Եւ Ահարօնը տեսնելով նորա առաջին սեղան շինեց. եւ Ահարօնը կանչել տուաւ՝ ասելով. Էգուց տօն է Եհովայի համար։ ","ID":"b1t1b2c32v5","intID":1102032005},{"Number":6,"Content":" Եւ հետեւեալ առաւօտեան կանուխ վեր կացան, եւ ողջակէզներ մատուցրին, եւ խաղաղութեան զոհեր բերին. եւ  ժողովուրդը նստեց ուտելու եւ խմելու եւ վեր կացան խաղալու։ \n","ID":"b1t1b2c32v6","intID":1102032006},{"Number":7,"Content":" Եւ Եհովան ասեց Մովսէսին. Գնա իջիր. որովհետեւ  ապականուեցաւ քո ժողովուրդը՝ որ Եգիպտոսի երկրիցը հանեցիր. ","ID":"b1t1b2c32v7","intID":1102032007},{"Number":8,"Content":" Շուտով խոտորեցին այն ճանապարհիցը, որ  իրանց պատուիրեցի. իրանց համար ձուլածոյ որթ շինեցին, եւ նորան երկրպագութիւն արին, եւ նորան զոհեր մատուցրին, եւ ասեցին.  Սորանք են քո աստուածները, ով Իսրայէլ, որ քեզ Եգիպտոսի երկրիցը հանեցին։ ","ID":"b1t1b2c32v8","intID":1102032008},{"Number":9,"Content":" Եւ Եհովան ասեց Մովսէսին.  Այս ժողովուրդը տեսայ, եւ ահա խստապարանոց ժողովուրդ է նա։ ","ID":"b1t1b2c32v9","intID":1102032009},{"Number":10,"Content":" Եւ հիմա  թող տուր ինձ որ  իմ բարկութիւնը նորանց վերայ բորբոքուի եւ փչացնեմ նորանց. եւ  քեզ մեծ ազգ շինեմ։ ","ID":"b1t1b2c32v10","intID":1102032010},{"Number":11,"Content":" Եւ  Մովսէսն իր Եհովայ Աստուծոյ առաջին աղաչեց, եւ ասեց. Ով Եհովայ, ինչո՞ւ քո բարկութիւնը բորբոքուի քո ժողովրդի վերայ, որ Եգիպտոսի երկրիցը հանեցիր մեծ զօրութիւնով եւ զօրաւոր ձեռքով։ ","ID":"b1t1b2c32v11","intID":1102032011},{"Number":12,"Content":"  Ինչո՞ւ համար Եգիպտացիք խօսեն եւ ասեն. թէ Չարութեան համար հանեց նորանց, որ սարերումը մեռցնէ նորանց եւ երկրի երեսիցը փչացնէ նորանց. դարձիր քո սաստիկ բարկութիւնիցը, եւ ետ առ այս չարիքը քո ժողովրդի վերայից։ ","ID":"b1t1b2c32v12","intID":1102032012},{"Number":13,"Content":" Յիշիր քո ծառաներ՝ Աբրահամին, Իսահակին եւ Իսրայէլին, որոնց դու  երդում արիր քո անձովը, եւ ասեցիր նորանց.  Ձեր սերունդը երկնքի աստղերի պէս պիտի շատացնեմ, եւ բոլոր այս երկիրը՝ որի մասին խօսեցի, ձեր սերունդին պիտի տամ, ու պիտի ժառանգեն յաւիտեան։ ","ID":"b1t1b2c32v13","intID":1102032013},{"Number":14,"Content":" Եւ  Եհովան ետ առաւ այն չարիքը, որ ասել էր, թէ իր ժողովրդին պիտի անէր։ \n","ID":"b1t1b2c32v14","intID":1102032014},{"Number":15,"Content":" Եւ  Մովսէսը դարձաւ եւ սարիցն իջաւ, եւ վկայութեան երկու տախտակները ձեռքին էին. տախտակներն երկու կողմերիցը գրուած էին. այս կողմից եւ այն կողմից գրուած էին նորանք։ ","ID":"b1t1b2c32v15","intID":1102032015},{"Number":16,"Content":" Եւ  տախտակներն Աստուծոյ գործք էին, եւ գրուածքն Աստուծոյ գրուածք էր տախտակների վերայ փորագրուած։ ","ID":"b1t1b2c32v16","intID":1102032016},{"Number":17,"Content":" Եւ  Յեսուն լսեց ժողովրդի ձայնը գոռալիս, եւ ասեց Մովսէսին. Պատերազմի ձայն կայ բանակումը։ ","ID":"b1t1b2c32v17","intID":1102032017},{"Number":18,"Content":" Եւ նա ասեց. Սա  յաղթութեան աղաղակի ձայն չէ, եւ  պարտութեան աղաղակի ձայն չէ. այլ խաղի ձայն եմ լսում ես։ ","ID":"b1t1b2c32v18","intID":1102032018},{"Number":19,"Content":" Եւ եղաւ երբոր բանակին մօտեցաւ եւ  տեսաւ որթը եւ պարելը, Մովսէսի բարկութիւնը բորբոքուեց, եւ տախտակներն իր ձեռքիցը շպրտեց. եւ կոտրատեց նորանց սարի տակին։ ","ID":"b1t1b2c32v19","intID":1102032019},{"Number":20,"Content":" Եւ  առաւ նորանց շինած որթը եւ կրակով այրեց, եւ մանրեց մինչեւ որ փոշի արաւ, եւ ջրի վերայ ցանեց, եւ խմեցրեց Իսրայէլի որդիներին։ \n","ID":"b1t1b2c32v20","intID":1102032020},{"Number":21,"Content":" Եւ Մովսէսն ասեց Ահարօնին. Աս ժողովուրդն ի՞նչ արաւ քեզ, որ նորանց վերայ բերիր այս մեծ մեղքը։ ","ID":"b1t1b2c32v21","intID":1102032021},{"Number":22,"Content":" Եւ Ահարօնն ասեց. Թող իմ տիրոջ բարկութիւնը չբորբոքուի.  դու գիտես այս ժողովրդին՝ որ չարին հակամիտեալ են. ","ID":"b1t1b2c32v22","intID":1102032022},{"Number":23,"Content":" Եւ ինձ ասեցին. թէ՝ Մեզ համար աստուածներ շինիր որ մեր առաջին գնան, որովհետեւ այս Մովսէս մարդը՝ մեզ Եգիպտոսի երկրից հանողը՝ չգիտենք թէ նորան ինչ եղաւ։ ","ID":"b1t1b2c32v23","intID":1102032023},{"Number":24,"Content":" Եւ ես ասեցի նորանց. Ով որ ոսկի ունի, թող հանէ, եւ բերեն ինձ մօտ. եւ ես կրակը գցեցի այն եւ դուրս եկաւ այս որթը։ \n","ID":"b1t1b2c32v24","intID":1102032024},{"Number":25,"Content":" Եւ Մովսէսը տեսաւ ժողովուրդը որ անզուսպ է, (որովհետեւ Ահարօնը  անզուսպ էր արել նորանց իրանց թշնամիների մէջ խայտառակ լինելու համար։) ","ID":"b1t1b2c32v25","intID":1102032025},{"Number":26,"Content":" Եւ Մովսէսը բանակի դրանը կանգնեց, եւ ասեց. Ով որ Եհովայինն է՝ ինձ մօտ գայ. եւ Ղեւիի բոլոր որդիքը նորա մօտ ժողովուեցան։ ","ID":"b1t1b2c32v26","intID":1102032026},{"Number":27,"Content":" Եւ ասեց նորանց. Այսպէս է ասում Իսրայէլի Եհովայ Աստուածը. Ամեն մարդ իր սուրը թող մէջքը կապէ, եւ բանակի մէջ դռնէ դուռ անցէք դարձէք, եւ  ամեն մարդ իր եղբօրը, եւ ամեն մարդ իր ընկերին, ամեն մարդ իր դրացուն մեռցնէ։ ","ID":"b1t1b2c32v27","intID":1102032027},{"Number":28,"Content":" Եւ Ղեւիի որդիքը Մովսէսի խօսքին պէս արին. եւ այն օրը ժողովրդիցն երեք հազար մարդի չափ ընկան։ ","ID":"b1t1b2c32v28","intID":1102032028},{"Number":29,"Content":"  Որովհետեւ Մովսէսն ասեց. Այսօր ձեր ձեռքը լցրէք Եհովայի համար հէնց ամեն մէկն իր որդու վերայ՝ եւ իր եղբօր վերայ, որ ձեր վերայ օրհնութիւն տայ այսօր։ \n","ID":"b1t1b2c32v29","intID":1102032029},{"Number":30,"Content":" Եւ եղաւ հետեւեալ օրը, որ Մովսէսն ասեց ժողովրդին.  Դուք մեծ մեղք գործեցիք. եւ հիմա Եհովայի մօտ պիտի վեր գնամ,  գուցէ  քաւութիւն անեմ ձեր մեղքի համար։ ","ID":"b1t1b2c32v30","intID":1102032030},{"Number":31,"Content":" Եւ Մովսէսը  ետ դարձաւ Եհովայի մօտ եւ ասեց. Ոհ, այս ժողովուրդը մեծ մեղք գործեց, եւ  իրանց համար ոսկի աստուածներ շինեցին։ ","ID":"b1t1b2c32v31","intID":1102032031},{"Number":32,"Content":" Բայց հիմա եթէ նորանց մեղքերը ներես՝ ներիր, եթէ ոչ՝ աղաչում եմ  ջնջիր ինձ  քո գրած գրքիցը։ ","ID":"b1t1b2c32v32","intID":1102032032},{"Number":33,"Content":" Եւ Եհովան ասեց Մովսէսին.  Ով որ ինձ դէմ մեղանչել է, ես նորան կջնջեմ իմ գրքիցը։ ","ID":"b1t1b2c32v33","intID":1102032033},{"Number":34,"Content":" Իսկ հիմա գնա, ժողովրդին տար այնտեղ, որ քեզ ասեցի.  ահա իմ հրեշտակը կգնայ քո առաջին. բայց  այցելութիւն անելու օրս՝ նորանց մեղքը իրանց վերայ պիտի բերեմ։ ","ID":"b1t1b2c32v34","intID":1102032034},{"Number":35,"Content":" Եւ Եհովան զարկեց ժողովրդին, այն իրանց շինած որթի համար որ  Ահարօնը շինեց։ \n","ID":"b1t1b2c32v35","intID":1102032035}],"ID":"b1t1b2c32","intID":1102032000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":33,"Description":"Մովսէսը աղաչում է ժողովուրդի համար և փափաքում է տեսնել Տիրոջ փառքը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան ասեց Մովսէսին. Վեր կաց այստեղից դու եւ  այն ժողովուրդն որ Եգիպտոսի երկրիցը հանեցիր, և գնա այն երկիրը՝ որի համար երդում արի Աբրահամին, Իսահակին եւ Յակոբին՝ ասելով.  Քո սերունդին պիտի տամ նորան։ ","ID":"b1t1b2c33v1","intID":1102033001},{"Number":2,"Content":" Եւ  քո առաջին մէկ հրեշտակ կուղարկեմ. եւ  դուրս կանեմ Քանանացին, Ամորհացին, Քետացին, Փերեզացին, Խեւացին եւ Յեբուսացին. ","ID":"b1t1b2c33v2","intID":1102033002},{"Number":3,"Content":"  Կաթ ու մեղր բղխող երկիրը.  որովհետեւ ես ձեր մէջը վեր չեմ գնալ, նորա համար որ դու մի  խստապարանոց ժողովուրդ ես. մի գուցէ  քեզ ճանապարհումը բնաջինջ անեմ։ \n","ID":"b1t1b2c33v3","intID":1102033003},{"Number":4,"Content":" Եւ ժողովուրդը լսեց այս խիստ խօսքը եւ  սուգ արին. եւ  ոչ մէկն իր զարդն իր վերայ չդրաւ. ","ID":"b1t1b2c33v4","intID":1102033004},{"Number":5,"Content":" Որովհետեւ Եհովան ասել էր Մովսէսին. Ասիր Իսրայէլի որդիներին. Դուք մի խստապարանոց ժողովուրդ էք. եթէ մէկ րոպէ  ձեր մէջը վեր գնալու լինիմ, ձեզ  բնաջինջ կանեմ. եւ հիմա ձեր վերայից ձեր զարդերը վեր առէք, որ  իմանամ, թէ ձեզ ինչ պիտի անեմ։ ","ID":"b1t1b2c33v5","intID":1102033005},{"Number":6,"Content":" Եւ Իսրայէլի որդիքն իրանց զարդերը հանեցին Քորեբ սարի մօտ։ \n","ID":"b1t1b2c33v6","intID":1102033006},{"Number":7,"Content":" Եւ Մովսէսն առաւ խորանը, եւ բանակիցը դուրս բանակիցը հեռու կանգնեցրեց նորան եւ  նորա անունը՝ Ժողովքի խորան դրաւ. եւ ամեն ով որ  Եհովային խնդրում էր, բանակիցը դուրս էր գնում ժողովքի խորանի մօտ, որ բանակիցը դուրս էր։ ","ID":"b1t1b2c33v7","intID":1102033007},{"Number":8,"Content":" Եւ Մովսէսը խորանը գնալիս բոլոր ժողովուրդը վեր էր կենում եւ ամեն մէկն  իր վրանի դրանը կանգնում, եւ Մովսէսի ետեւիցը մտիկ տալիս նայում. մինչեւ որ նա խորանն էր մտնում։ ","ID":"b1t1b2c33v8","intID":1102033008},{"Number":9,"Content":" Եւ հէնց որ Մովսէսը խորանն էր մտնում՝ ամպի սիւնը իջնում էր. եւ խորանի դրանը կանգնում, եւ  Եհովան Մովսէսի հետ խօսում էր։ ","ID":"b1t1b2c33v9","intID":1102033009},{"Number":10,"Content":" Եւ բոլոր ժողովուրդը տեսնում էր ամպի սիւնը խորանի դրանը կանգնած. եւ բոլոր ժողովուրդը վեր էր կենում, եւ ամեն մէկն իր վրանի դրան  երկրպագութիւն էր անում։ ","ID":"b1t1b2c33v10","intID":1102033010},{"Number":11,"Content":" Եւ  Եհովան խօսում էր Մովսէսի հետ դէմ առ դէմ, ինչպէս մի մարդ իր բարեկամի հետ կխօսէ. եւ Մովսէսը բանակն էր դառնում. բայց նորա ծառան  Նաւէի որդի Յեսու պատանին խորանի միջիցը չէր հեռանում։ \n","ID":"b1t1b2c33v11","intID":1102033011},{"Number":12,"Content":" Եւ Մովսէսն ասեց Եհովային. Նայիր՝  դու ասում ես ինձ. Հանիր այս ժողովուրդը. բայց դու ինձ չիմացրիր, թէ ում ես ինձ հետ ուղարկելու. եւ դու ասեցիր.  Քեզ ճանաչում եմ քո անունովը, եւ իմ առաջին շնորհք գտար։ ","ID":"b1t1b2c33v12","intID":1102033012},{"Number":13,"Content":" Եւ հիմա աղաչում եմ,  եթէ քո առաջին շնորհք գտայ՝ խնդրեմ  ինձ իմացրու քո ճանապարհները՝ որ ճանաչեմ քեզ, որ քո առաջին շնորհք գտնեմ. եւ տես որ այս ազգը  քո ժողովուրդն է։ ","ID":"b1t1b2c33v13","intID":1102033013},{"Number":14,"Content":" Եւ նա ասեց.  Իմ երեսը պիտի գնայ, եւ ես  քեզ կհանգստացնեմ։ ","ID":"b1t1b2c33v14","intID":1102033014},{"Number":15,"Content":" Եւ Մովսէսն ասեց նորան.  Եթէ քո երեսը մեզ հետ չգնայ, մեզ այս տեղից մի հանիր։ ","ID":"b1t1b2c33v15","intID":1102033015},{"Number":16,"Content":" Եւ ինչո՞վ պիտի գիտացուի, թէ շնորհք գտայ քո առաջին ես եւ քո ժողովուրդը.  չէ՞ որ քո մեզ հետ գնալովը. եւ այսպէս  ես եւ քո ժողովուրդը երկրի երեսի վերայ եղած բոլոր ժողովուրդներիցը կգերազանցենք։ \n","ID":"b1t1b2c33v16","intID":1102033016},{"Number":17,"Content":" Եւ Եհովան ասեց Մովսէսին.  Այս բանն էլ կանեմ որ ասեցիր, որովհետեւ իմ առաջին շնորհք գտար. եւ ես քեզ ճանաչում եմ քո անունովը։ ","ID":"b1t1b2c33v17","intID":1102033017},{"Number":18,"Content":" Եւ նա ասեց.  Աղաչում եմ՝ քո փառքը ցոյց տուր ինձ։ ","ID":"b1t1b2c33v18","intID":1102033018},{"Number":19,"Content":" Եւ Եհովան ասեց.  Իմ բոլոր բարութիւնը քո առջեւից պիտի անցկացնեմ, եւ Եհովայի անունը քո առաջին պիտի կանչեմ, եւ որին որ  ողորմեմ կողորմեմ, եւ որի վերայ որ գթամ կգթամ։ ","ID":"b1t1b2c33v19","intID":1102033019},{"Number":20,"Content":" Եւ ասեց. Դու իմ երեսը չես կարող տեսնել. որովհետեւ  մարդ չէ կարող ինձ տեսնել եւ ապրել։ ","ID":"b1t1b2c33v20","intID":1102033020},{"Number":21,"Content":" Եւ Եհովան ասեց. Ահա ինձ մօտ մի տեղ կայ. եւ այդ ժայռի վերայ կանգնիր. ","ID":"b1t1b2c33v21","intID":1102033021},{"Number":22,"Content":" Եւ կլինի որ իմ փառքն անցկենալիս, քեզ  ժայռի խոռոչի մէջ կդնեմ, եւ  քեզ իմ ձեռքովը կը ծածկեմ, մինչեւ որ ես անցնեմ. ","ID":"b1t1b2c33v22","intID":1102033022},{"Number":23,"Content":" Յետոյ իմ ձեռքը վեր կառնեմ, եւ իմ ետեւը կտեսնես, բայց  իմ երեսը չի տեսնուիլ։ \n","ID":"b1t1b2c33v23","intID":1102033023}],"ID":"b1t1b2c33","intID":1102033000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":34,"Description":"Օրէնքի նոր տախտակներ։ Աստուած իրան յայտնում է, ուխտը նորոգում։ Մովսէսի երեսի փայլելը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան ասեց Մովսէսին. Քեզ համար  երկու քարի տախտակներ կոփիր առաջինների պէս.  եւ այն տախտակների վերայ պիտի գրեմ այն խօսքերը, որ առաջի տախտակների վերայ էին, որոնք դու կոտրատեցիր։ ","ID":"b1t1b2c34v1","intID":1102034001},{"Number":2,"Content":" Եւ առաւօտուայ համար պատրաստ եղիր, եւ առաւօտանց Սինայ սարը ելիր եւ այնտեղ  սարի գլխին իմ առաջին կանգնիր։ ","ID":"b1t1b2c34v2","intID":1102034002},{"Number":3,"Content":" Եւ  ոչ մէկը վեր չելնէ քեզ հետ, եւ ոչ մէկը չտեսնուի բոլոր սարի վերայ, եւ ոչ էլ մի ոչխար կամ արջառ արածէ այդ սարի ստորոտումը։ \n","ID":"b1t1b2c34v3","intID":1102034003},{"Number":4,"Content":" Եւ նա երկու քարի տախտակներ կոփեց առաջիններին պէս, եւ Մովսէսն առաւօտանց կանուխ վեր կացաւ, եւ վեր ելաւ Սինայ սարը ինչպէս որ Եհովան իրան պատուիրել էր. եւ երկու քարի տախտակներն իր ձեռքն առաւ։ ","ID":"b1t1b2c34v4","intID":1102034004},{"Number":5,"Content":" Եւ Եհովան ամպով իջաւ, եւ այնտեղ նորա մօտ կանգնեց. եւ  Եհովայի անունը կանչեց։ ","ID":"b1t1b2c34v5","intID":1102034005},{"Number":6,"Content":" Եւ Եհովան նորա առջեւիցն անցաւ, եւ կանչեց. Եհովայ Եհովայ՝  Աստուած ողորմած եւ գթած՝ երկայնամիտ եւ  առատ ողորմութիւնով եւ  ճշմարտութիւնով, ","ID":"b1t1b2c34v6","intID":1102034006},{"Number":7,"Content":"  Որ հազարների ողորմութիւն ես անում, որ  անօրէնութիւն՝ յանցանք եւ մեղք ես ներում, բայց  յանցաւորին բնաւ անպարտ չես թողնում. որ հայրերի անօրէնութիւնը հատուցանում ես որդիների վերայ եւ որդոց որդիների վերայ՝ մինչեւ երրորդ եւ չորրորդ ազգը։ ","ID":"b1t1b2c34v7","intID":1102034007},{"Number":8,"Content":" Եւ Մովսէսը շտապելով  մինչեւ գետինը խոնարհուեց եւ երկրպագութիւն արաւ, ","ID":"b1t1b2c34v8","intID":1102034008},{"Number":9,"Content":" Եւ ասեց. Ով Տէր, աղաչում եմ՝ եթէ քո առաջին շնորհք գտայ, խնդրեմ  թող իմ Տէրը մեզ հետ գնայ, որովհետեւ սա մի  խստապարանոց ազգ է. եւ ներիր մեր անօրէնութիւնը եւ մեր մեղքերը, եւ մեզ  քո ժառանգութիւնը շինիր։ \n","ID":"b1t1b2c34v9","intID":1102034009},{"Number":10,"Content":" Եւ Եհովան ասեց. Ահա  ես ուխտ եմ դնում. քո բոլոր ժողովրդի առաջին այնպիսի  սքանչելիքներ պիտի անեմ, որ բոլոր երկրի վերայ եւ բոլոր ազգերի մէջ չեն եղած. եւ բոլոր ժողովուրդը՝ որի մէջ դու կաս, պիտի տեսնեն Եհովայի գործը. որովհետեւ  հիանալի է այն բանը՝ որ քեզանով պիտի անեմ։ ","ID":"b1t1b2c34v10","intID":1102034010},{"Number":11,"Content":"  Միտքդ պահիր ինչ որ ես քեզ պատուիրում եմ այսօր. ահա  պիտի քշեմ քո առջեւից Ամօրհացին՝ Քանանացին՝ եւ Քետացին եւ Փերեզացին՝ եւ Խեւացին եւ Յեբուսացին։ ","ID":"b1t1b2c34v11","intID":1102034011},{"Number":12,"Content":"  Զգուշացիր, մի գուցէ քո գնալու երկրի բնակիչների հետ ուխտ դնես, որ նա քո մէջ  որոգայթ չդառնայ. ","ID":"b1t1b2c34v12","intID":1102034012},{"Number":13,"Content":" Այլ նորանց  բագինները կործանէք, եւ նորանց կուռքերը փշրէք, եւ  նորանց Աստարովթները կոտրատէք։ ","ID":"b1t1b2c34v13","intID":1102034013},{"Number":14,"Content":" Որովհետեւ  ուրիշ աստուծոյ երկրպագութիւն պիտի չանես. նորա համար որ Եհովայի  անունը Նախանձոտ է,  նախանձոտ Աստուած է նա։ ","ID":"b1t1b2c34v14","intID":1102034014},{"Number":15,"Content":" Մի գուցէ այն երկրի բնակիչների հետ ուխտ դնես, եւ նորանք  իրանց աստուածների ետեւից գնալով պոռնկութիւն անելիս եւ իրանց աստուածներին զոհ անելիս  քեզ կանչեն, եւ դու  նորանց զոհիցն ուտես. ","ID":"b1t1b2c34v15","intID":1102034015},{"Number":16,"Content":" Եւ առնես  նորանց աղջիկներիցը քո որդիներին, եւ նորանց աղջիկներն  իրանց աստուածների ետեւից գնալով՝ պոռնկութիւն անելիս քո որդիներին պոռնկութիւն անել տան՝ իրանց աստուածների ետեւից գնալ տալով։ ","ID":"b1t1b2c34v16","intID":1102034016},{"Number":17,"Content":"  Ձուլածոյ աստուածներ չշինես քեզ համար։ \n","ID":"b1t1b2c34v17","intID":1102034017},{"Number":18,"Content":"  Բաղարջակերաց տօնը պահես. եօթը օր բաղարջ ուտես ինչպէս որ պատուիրել եմ քեզ  Աբիբ ամսուայ որոշ ժամանակին, որովհետեւ Աբիբ ամսումն Եգիպտոսիցը դուրս եկար։ \n","ID":"b1t1b2c34v18","intID":1102034018},{"Number":19,"Content":"  Ամեն մօր արգանդը բացողը իմն է. եւ քո անասունների մէջ ամեն արու առաջինեկն էլ թէ արջառ լինի եւ թէ ոչխար, իմն է։ ","ID":"b1t1b2c34v19","intID":1102034019},{"Number":20,"Content":" Բայց  էշի առաջինեկը գառնով փրկես. Եւ եթէ չփրկես, այն ժամանակ նորա վիզը կոտրես։ Քո որդկանց ամեն առաջինեկը փրկես. Եւ իմ առաջին  ձեռնունայն չերեւան։ \n","ID":"b1t1b2c34v20","intID":1102034020},{"Number":21,"Content":"  Վեց օր պիտի գործես, եւ եօթներորդ օրը հանգստանաս. վարուցանքին եւ հունձքին հանգստանաս։ \n","ID":"b1t1b2c34v21","intID":1102034021},{"Number":22,"Content":"  Եւ շաբաթների՝ այսինքն ցորենի հունձքի երախայրիների տօնը. եւ տարուայ վերջը՝ արմտիքները ժողովելու տօնը կատարես։ \n","ID":"b1t1b2c34v22","intID":1102034022},{"Number":23,"Content":"  Տարին երեք անգամ քո ամեն արու զաւակը Իսրայէլի Աստուած՝ Տէր Եհովայի առաջին երեւայ։ ","ID":"b1t1b2c34v23","intID":1102034023},{"Number":24,"Content":" Որովհետեւ  քո առջեւից ազգերը պիտի քշեմ, եւ  քո սահմանները պիտի ընդարձակեմ. չ ոք քո երկրին պիտի չցանկանայ՝ տարին երեք անգամ քո Եհովայ Աստուծոյ առաջին երեւալու վեր ելած ժամանակդ։ \n","ID":"b1t1b2c34v24","intID":1102034024},{"Number":25,"Content":"  Իմ զոհի արիւնը խմորեալ հացի վերայ չթափես, եւ  զատկի տօնի զոհը մինչեւ առաւօտ չմնայ։ ","ID":"b1t1b2c34v25","intID":1102034025},{"Number":26,"Content":"  Քո երկրի երախայրիների առաջինները քո Եհովայ Աստուծոյ տունը բերես։ \n       Ուլն իր մօր կաթի մէջ չեփես։ \n","ID":"b1t1b2c34v26","intID":1102034026},{"Number":27,"Content":" Եւ Եհովան ասեց Մովսէսին.  Այս խօսքերը գրիր քեզ համար. որովհետեւ այս խօսքերի համեմատ ուխտ դրի քեզ հետ եւ Իսրայէլի հետ։ \n","ID":"b1t1b2c34v27","intID":1102034027},{"Number":28,"Content":"  Եւ նա այնտեղ մնաց Եհովայի հետ քառասուն օր եւ քառասուն գիշեր, հաց չկերաւ՝ եւ ջուր չխմեց. եւ  տախտակների վերայ գրեց ուխտի խօսքերը՝ այսինքն տասը պատուիրանքները։ \n","ID":"b1t1b2c34v28","intID":1102034028},{"Number":29,"Content":" Եւ եղաւ երբոր Մովսէսը Սինայ սարիցն իջնում էր,  վկայութեան երկու տախտակները Մովսէսի ձեռքին էին սարիցն իջնելիս. եւ Մովսէսը չգիտէր թէ իր երեսի մորթը  լուսափայլում էր Եհովան իր հետ խօսելիս։ ","ID":"b1t1b2c34v29","intID":1102034029},{"Number":30,"Content":" Եւ Ահարօնն ու Իսրայէլի բոլոր որդիքը տեսան Մովսէսին, եւ ահա նորա երեսի մորթը լուսափայլ էր, եւ վախեցան նորան մօտենալու։ ","ID":"b1t1b2c34v30","intID":1102034030},{"Number":31,"Content":" Եւ Մովսէսը կանչեց նորանց, եւ Ահարօնը եւ ժողովքի բոլոր իշխանները նորա մօտ դարձան, եւ Մովսէսը խօսեց նորանց հետ։ ","ID":"b1t1b2c34v31","intID":1102034031},{"Number":32,"Content":" Եւ սորանից յետոյ Իսրայէլի բոլոր որդիքը մօտեցան. եւ նա  պատուիրեց նորանց ամեն ինչ որ Եհովան խօսել էր իր հետ Սինայ սարումը։ ","ID":"b1t1b2c34v32","intID":1102034032},{"Number":33,"Content":" Եւ Մովսէսը վերջացրեց նորանց հետ խօսելը եւ  իր երեսին քօղ էր դրել։ ","ID":"b1t1b2c34v33","intID":1102034033},{"Number":34,"Content":" Բայց  Մովսէսը Եհովայի առաջին նորա հետ խօսելու մտնելիս մինչեւ դուրս գալը քօղը վեր էր առնում եւ դուրս էր գալիս ու իրան պատուիրածը ասում էր Իսրայէլի որդիներին։ ","ID":"b1t1b2c34v34","intID":1102034034},{"Number":35,"Content":" Եւ Իսրայէլի որդիքը Մովսէսի երեսը տեսնում էին, որ Մովսէսի երեսի մորթը լուսափայլ էր. եւ Մովսէսն իր երեսը քօղով ծածկում էր՝ մինչեւ Նորա հետ խօսելու մտնելը։ \n","ID":"b1t1b2c34v35","intID":1102034035}],"ID":"b1t1b2c34","intID":1102034000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":35,"Description":"Շաբաթի պատուէրը։ Խորանի ընծան։ Ճարտարապետների կոչուիլը։ ","Verses":[{"Number":1,"Content":" Եւ Մովսէսը ժողովեց Իսրայէլի որդիների բոլոր ժողովքը, եւ ասեց նորանց.  Սորանք են այն բաները որ Եհովան պատուիրեց որ անէք նորանց։ ","ID":"b1t1b2c35v1","intID":1102035001},{"Number":2,"Content":"  Վեց օր գործ գործուի, բայց եօթներորդ օրը սուրբ լինի ձեզ համար՝ այսինքն հանգստութեան շաբաթ Եհովայի համար. այն օրը գործ գործողը պիտի մեռցնուի. ","ID":"b1t1b2c35v2","intID":1102035002},{"Number":3,"Content":"  Շաբաթ օրը ձեր բոլոր բնակարաններումը կրակ չվառէք։ \n","ID":"b1t1b2c35v3","intID":1102035003},{"Number":4,"Content":" Եւ Մովսէսը խօսեց Իսրայէլի որդկանց բոլոր ժողովքի հետ ասելով.  Այս է այն բանը որ Եհովան պատուիրեց ասելով. ","ID":"b1t1b2c35v4","intID":1102035004},{"Number":5,"Content":" Ձեր միջիցն ընծայ առէք Եհովայի համար.  ով որ սրտով կյօժարուի՝ թող Եհովային ընծան բերէ, ոսկի եւ արծաթ եւ պղինձ, ","ID":"b1t1b2c35v5","intID":1102035005},{"Number":6,"Content":" Եւ կապուտակ եւ ծիրանեգոյն եւ կրկնակի կարմիր եւ բարակ քթան եւ այծի մազ, ","ID":"b1t1b2c35v6","intID":1102035006},{"Number":7,"Content":" Եւ կարմիր ներկուած խոյի մորթեր, եւ թէհաշի մորթեր եւ Սատիմի փայտեր, ","ID":"b1t1b2c35v7","intID":1102035007},{"Number":8,"Content":" Եւ լոյսի համար իւղ, եւ համեմներ  օծման իւղի համար եւ անուշահոտ խունկի համար, ","ID":"b1t1b2c35v8","intID":1102035008},{"Number":9,"Content":" Եւ եղնգնաքարեր եւ ընդելուզանելու քարեր եփուդի համար եւ լանջապանակի համար։ ","ID":"b1t1b2c35v9","intID":1102035009},{"Number":10,"Content":" Եւ  ձեզանում ամեն սրտով իմաստուն եղողները թող գան, եւ շինեն Եհովայի բոլոր պատուիրած բաները, ","ID":"b1t1b2c35v10","intID":1102035010},{"Number":11,"Content":"  Խորանը, նորա վրանը, եւ նորա ծածկոցը, նորա ճարմանդները, եւ նորա տախտակները, նորա նիգերը, նորա սիւները եւ նորա խարիսխները, ","ID":"b1t1b2c35v11","intID":1102035011},{"Number":12,"Content":"  Տապանակը եւ նորա ձողերը, քաւութիւնը, եւ  ծածկող վարագոյրը, ","ID":"b1t1b2c35v12","intID":1102035012},{"Number":13,"Content":" Եւ  սեղանը եւ նորա ձողերը եւ նորա բոլոր անօթները, եւ  առաջաւորութեան հացը, ","ID":"b1t1b2c35v13","intID":1102035013},{"Number":14,"Content":" Եւ  լոյսի աշտանակը եւ նորա գործիքները եւ նորա ճրագները եւ լոյսի իւղը, ","ID":"b1t1b2c35v14","intID":1102035014},{"Number":15,"Content":" Եւ  խունկի սեղանը եւ նորա ձողերը, եւ  օծման իւղը, եւ  անուշահոտ խունկը, եւ  խորանի դրան սրահակը, ","ID":"b1t1b2c35v15","intID":1102035015},{"Number":16,"Content":"  Ողջակէզի սեղանը եւ նորա պղնձի ցանցակերպ գահաւորակը, նորա ձողերը եւ նորա բոլոր գործիքները,  աւազանը եւ նորա խարիսխը, ","ID":"b1t1b2c35v16","intID":1102035016},{"Number":17,"Content":"  Սրահի առագաստները, նորա սիւները եւ խարիսխները եւ սրահի դրան վարագոյրը, ","ID":"b1t1b2c35v17","intID":1102035017},{"Number":18,"Content":"  Խորանի ցիցերը եւ սրահի ցիցերը եւ  նորանց չուանները, ","ID":"b1t1b2c35v18","intID":1102035018},{"Number":19,"Content":"  Պաշտօնի զգեստները՝ սրբարանումը պաշտելու համար, և Ահարօն քահանայի սուրբ զգեստները եւ նորա որդիների զգեստները, որ քահանայութիւն անեն։ \n","ID":"b1t1b2c35v19","intID":1102035019},{"Number":20,"Content":" Եւ Իսրայէլի որդիների բոլոր ժողովքը Մովսէսի առաջին գնացին։ ","ID":"b1t1b2c35v20","intID":1102035020},{"Number":21,"Content":" Եւ ամեն  յօժարասիրտ եղողը եւ ամեն բոլոր հոգով կամեցողը եկան, եւ ժողովքի խորանի գործի համար՝ եւ նորա բոլոր պաշտօնի համար՝ եւ սուրբ զգեստների համար Եհովային ընծան բերին։ ","ID":"b1t1b2c35v21","intID":1102035021},{"Number":22,"Content":" Եւ եկան մարդիկ եւ կանայք՝ ամեն ով որ սրտով կամեցող կար, և բերին գինդեր եւ օղեր եւ մատանիներ եւ կշտապանակներ՝ ամեն տեսակ ոսկի զարդեր եւ ամեն ով որ ոսկի ընծայ ընծայեց Եհովային։ ","ID":"b1t1b2c35v22","intID":1102035022},{"Number":23,"Content":" Եւ  ամեն ով, որի մօտ որ գտնվում էր կապուտակ եւ ծիրանեգոյն եւ կրկնակի կարմիր եւ բարակ քթան եւ այծի մազ եւ կարմիր ներկուած խոյի մորթեր եւ թէհաշի մորթեր, բերին։ ","ID":"b1t1b2c35v23","intID":1102035023},{"Number":24,"Content":" Ամեն արծաթ եւ պղինձ ընծայ տուողը՝ Եհովային ընծան բերաւ, եւ ամեն ով, որի մօտ որ գտնվում էր պաշտօնի ամեն գործի համար Սատիմի փայտեր, բերին։ ","ID":"b1t1b2c35v24","intID":1102035024},{"Number":25,"Content":" Եւ  ամեն սրտով իմաստուն եղող կանայքն իրանց ձեռքերովը մանեցին, եւ իրանց մանած կապուտակը, ծիրանեգոյնը, կրկնակի կարմիրը եւ բարակ քթանը բերին։ ","ID":"b1t1b2c35v25","intID":1102035025},{"Number":26,"Content":" Եւ բոլոր սրտով փափաքող եւ յաջողակութիւն ունեցող կանայքը այծի մազ մանեցին։ ","ID":"b1t1b2c35v26","intID":1102035026},{"Number":27,"Content":" Եւ  իշխանները՝ եղնգնաքարեր, եւ եփուդի եւ լանջապանակի համար ընդելուզանելու քարեր բերին։ ","ID":"b1t1b2c35v27","intID":1102035027},{"Number":28,"Content":" Նաեւ լոյսի համար՝ եւ օծման իւղի համար՝ եւ անուշահոտ խունկի համար՝  համեմներ եւ իւղ։ ","ID":"b1t1b2c35v28","intID":1102035028},{"Number":29,"Content":" Ամեն մարդ եւ կին՝ որոնք յօժարութիւն ունէին բերելու ամեն կերպ գործի համար՝ որ Մովսէսի ձեռքովը պատուիրեց որ շինուի, Իսրայէլի որդիքը  յօժարակամ ընծայ բերին Եհովային։ \n","ID":"b1t1b2c35v29","intID":1102035029},{"Number":30,"Content":" Եւ Մովսէսն ասեց Իսրայէլի որդիներին. Տեսէք,  Եհովան Ովրի որդի Ուրիի որդի Բեսելիէլին կանչեց Յուդայի ցեղիցը՝ անունովը։ ","ID":"b1t1b2c35v30","intID":1102035030},{"Number":31,"Content":" Եւ լցրեց նորան Աստուծոյ Հոգովը՝ իմաստութիւնով՝ հանճարով՝ եւ գիտութիւնով՝ եւ ամեն կերպ ճարտարութիւնով, ","ID":"b1t1b2c35v31","intID":1102035031},{"Number":32,"Content":" Որ վարպետի գործեր հնարելով՝ ոսկու եւ արծաթի եւ պղնձի վերայ գործէ. ","ID":"b1t1b2c35v32","intID":1102035032},{"Number":33,"Content":" Եւ ընդելուզանելու համար քարեր քանդակէ. եւ փայտեր քանդակէ եւ ամեն կերպ վարպետի գործ գործէ։ ","ID":"b1t1b2c35v33","intID":1102035033},{"Number":34,"Content":" Եւ նորա սրտի մէջ դրաւ որ սովորեցնէ էլ, նորա էլ՝ եւ  Դանի ցեղիցն Աքիսամայի որդի Ոողիաբին էլ։ ","ID":"b1t1b2c35v34","intID":1102035034},{"Number":35,"Content":"  Սրտի իմաստութիւնով լցրեց նորանց, որ ամեն տեսակ գործ գործող եւ հնարքներ հնարող քանդակագործի եւ արուեստաւորի գործը՝ նաեւ կապուտակի եւ ծիրանեգոյնի՝ եւ կրկնակի կարմիրի՝ եւ բարակ քթանի վերայ նկարագործողի եւ ոստայնանկի գործն անեն։ \n","ID":"b1t1b2c35v35","intID":1102035035}],"ID":"b1t1b2c35","intID":1102035000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":36,"Description":"Ժողովուրդի յօժարակամութիւնը։ Սրբարանի շինութիւնը։ ","Verses":[{"Number":1,"Content":" Եւ արին Բեսելիէլը ու Ոողիաբը եւ ամեն  սրտով իմաստուն եղողը՝ որոնց Եհովան իմաստութիւն եւ հանճար տուաւ որ գիտենան  սրբարանի պաշտօնի ամեն կերպ գործքերը անելու, Եհովայի բոլոր պատուիրածին պէս։ ","ID":"b1t1b2c36v1","intID":1102036001},{"Number":2,"Content":" Եւ Մովսէսը կանչեց Բեսելիէլին եւ Ոողիաբին եւ ամեն սրտով իմաստուն եղողին՝ որի սրտի մէջ Եհովան իմաստութիւն դրաւ, այսինքն այն ամենը  որի սիրտը փափաքում էր գործի մօտենալ որ գործէ նորան։ ","ID":"b1t1b2c36v2","intID":1102036002},{"Number":3,"Content":" Եւ առին Մովսէսիցը բոլոր ընծաները՝ որ Իսրայէլի որդիքը  բերին սրբարանի պաշտօնի գործը անելու համար։ Եւ նորանք տակաւին ամեն առաւօտ կամաւոր ընծաներ էին բերում նորա մօտ։ \n","ID":"b1t1b2c36v3","intID":1102036003},{"Number":4,"Content":" Եւ սրբարանի ամեն գործը անող բոլոր իմաստուն մարդիկը՝ ամեն մէկն եկաւ իր գործիցը որ անում էր. ","ID":"b1t1b2c36v4","intID":1102036004},{"Number":5,"Content":" Եւ խօսեցին Մովսէսի հետ ասելով,  Ժողովուրդը աւելի է բերում քան թէ պէտք էր այն գործի համար որ Եհովան պատուիրել է շինել։ ","ID":"b1t1b2c36v5","intID":1102036005},{"Number":6,"Content":" Եւ Մովսէսը պատուիրեց քարոզ կարդալ բանակի մէջ՝ ասելով. Այլ եւս ոչ մարդ՝ ոչ կին մի գործ չգործեն սրբարանի ընծայի համար։ Եւ ժողովուրդը բերելուց դադարեց։ ","ID":"b1t1b2c36v6","intID":1102036006},{"Number":7,"Content":" Եւ նիւթը բաւական էր այն բոլոր գործը շինելու համար, եւ աւելացաւ։ \n","ID":"b1t1b2c36v7","intID":1102036007},{"Number":8,"Content":" Եւ  խորանի գործն անողներից բոլոր սրտով իմաստուն եղողները տասը վարագոյր շինեցին մանուած բարակ քթանից եւ կապուտակից եւ ծիրանեգոյնից եւ կրկնակի կարմիրից ճարտարագործ քերովբէներով շինեցին նորանց։ ","ID":"b1t1b2c36v8","intID":1102036008},{"Number":9,"Content":" Մէկ վարագոյրի երկայնութիւնը քսանեւութը կանգուն՝ եւ մէկ վարագոյրի լայնութիւնը չորս կանգուն. մեն վարագոյրների համար չափը մէկ էր։ ","ID":"b1t1b2c36v9","intID":1102036009},{"Number":10,"Content":" Եւ հինգ վարագոյրը իրար կցեց, եւ հինգ վարագոյրն էլ իրար կցեց։ ","ID":"b1t1b2c36v10","intID":1102036010},{"Number":11,"Content":" Եւ կցուածքի ծայրի մէկ վարագոյրի եզերքի վերայ կապուտակից օղակներ շինեց. միւս կցուածքի ծայրի վարագոյրի եզերքն էլ այնպէս արաւ։ ","ID":"b1t1b2c36v11","intID":1102036011},{"Number":12,"Content":" Մէկ վարագոյրի վերայ յիսուն օղակ շինեց. եւ միւս կցուածքի վերան եղած վարագոյրի ծայրին էլ յիսուն օղակ շինեց. օղակները դէմ ու դէմ էին։ ","ID":"b1t1b2c36v12","intID":1102036012},{"Number":13,"Content":" Եւ յիսուն ոսկի ճարմանդներ շինեց. եւ վարագոյրները ճարմանդներով իրար հետ կոճակեց. ու խորանը մէկ դառաւ։ \n","ID":"b1t1b2c36v13","intID":1102036013},{"Number":14,"Content":" Եւ վրանի համար այծի մազից վարագոյրներ շինեց նորան վերայ, տասնեւմէկ վարագոյր շինեց նորանց։ ","ID":"b1t1b2c36v14","intID":1102036014},{"Number":15,"Content":" Մէկ վարագոյրի երկայնութիւնը երեսուն կանգուն՝ եւ մէկ վարագոյրի լայնութիւնը չորս կանգուն, տասնեւմէկ վարագոյրի չափը մէկ էր։ ","ID":"b1t1b2c36v15","intID":1102036015},{"Number":16,"Content":" Եւ հինգ վարագոյրները առանձին եւ վեց վարագոյրները առանձին կցեց։ ","ID":"b1t1b2c36v16","intID":1102036016},{"Number":17,"Content":" Եւ յիսուն օղակներ շինեց մէկ վարագոյրի եզերքի վերայ կցուածքի մօտ, եւ յիսուն օղակ միւս կցուածքի մօտ եղած վարագոյրի եզերքի վերայ։ ","ID":"b1t1b2c36v17","intID":1102036017},{"Number":18,"Content":" Եւ պղնձի յիսուն ճարմանդներ շինեց, որ վրանը կոճակէ, եւ մէկ լինի։ ","ID":"b1t1b2c36v18","intID":1102036018},{"Number":19,"Content":" Եւ վրանի համար մի ծածկոց շինեց կարմիր ներկուած խոյի մորթերից, եւ թէհաշի մորթերից մի ծածկոց էլ նորա վերայով։ \n","ID":"b1t1b2c36v19","intID":1102036019},{"Number":20,"Content":" Եւ  խորանի համար Սատիմի փայտից կանգնած տախտակներ շինեց։ ","ID":"b1t1b2c36v20","intID":1102036020},{"Number":21,"Content":" Մէկ տախտակի երկայնութիւնը տասը կանգուն՝ եւ մէկ տախտակի լայնութիւնը մէկուկէս կանգուն։ ","ID":"b1t1b2c36v21","intID":1102036021},{"Number":22,"Content":" Ամեն մէկ տախտակը երկու սփռիչ ունէր իրար ագուցիկ, այնպէս շինեց խորանի բոլոր տախտակների համար։ ","ID":"b1t1b2c36v22","intID":1102036022},{"Number":23,"Content":" Եւ խորանի տախտակները շինեց. դէպի հարաւ՝ հարաւային կողմին քսան տախտակ։ ","ID":"b1t1b2c36v23","intID":1102036023},{"Number":24,"Content":" Քառասուն արծաթի խարիսխ շինեց քսան տախտակների տակ, մէկ տախտակի տակ իր երկու սփռիչների համար երկու խարիսխ՝ եւ միւս տախտակի տակ երկու խարիսխ իր երկու սփռիչների համար։ ","ID":"b1t1b2c36v24","intID":1102036024},{"Number":25,"Content":" Եւ խորանի միւս կողմի համար դէպի հիւսիս քսան տախտակ շինեց. ","ID":"b1t1b2c36v25","intID":1102036025},{"Number":26,"Content":" Եւ նորանց քառասուն արծաթի խարիսխներ, մէկ տախտակի տակ երկու խարիսխ՝ եւ միւս տախտակի տակ երկու խարիսխ։ ","ID":"b1t1b2c36v26","intID":1102036026},{"Number":27,"Content":" Եւ խորանի ետեւի կողմին դէպի արեւմուտք՝ վեց տախտակ շինեց. ","ID":"b1t1b2c36v27","intID":1102036027},{"Number":28,"Content":" Եւ խորանի ետեւի կողմին անկիւններին երկու տախտակ շինեց։ ","ID":"b1t1b2c36v28","intID":1102036028},{"Number":29,"Content":" Եւ նորանք տակի կողմիցը զոյգ էին, եւ վերեւումը բոլորովին միացած էին մէկ օղակով. երկուսին էլ երկու անկիւններումն այսպէս արաւ։ ","ID":"b1t1b2c36v29","intID":1102036029},{"Number":30,"Content":" Եւ ութը տախտակ էին. եւ նորանց արծաթի խարիսխները տասնեւվեց խարիս էին, ամեն մէկ տախտակի տակը երկերկու խարիսխ էին։ ","ID":"b1t1b2c36v30","intID":1102036030},{"Number":31,"Content":" Եւ Սատիմի փայտից նիգեր շինեց. խորանի մէկ կողմի տախտակների համար հինգ նիգ, ","ID":"b1t1b2c36v31","intID":1102036031},{"Number":32,"Content":" Եւ խորանի միւս կողմի տախտակների համար հինգ նիգ. եւ դէպի արեւմուտք՝ խորանի ետեւի կողմի տախտակների համար հինգ նիգ։ ","ID":"b1t1b2c36v32","intID":1102036032},{"Number":33,"Content":" Եւ մէջտեղի նիգը շինեց, որ անց կենայ տախտակների մէջ տեղիցը մէկ ծայրից մինչեւ միւս ծայրը։ ","ID":"b1t1b2c36v33","intID":1102036033},{"Number":34,"Content":" Եւ տախտակները ոսկով պատեց եւ նորանց օղակները ոսկուց շինեց՝ այսինքն նիգերի համար անցնելու տեղեր, եւ նիգերը պատեց ոսկով։ \n","ID":"b1t1b2c36v34","intID":1102036034},{"Number":35,"Content":" Եւ  վարագոյրը շինեց կապուտակից եւ ծիրանեգոյնից եւ կրկնակի կարմիրից եւ մանած բարակ քթանից ճարտար ոստայնագործ քերովբէներով շինեց նորան։ ","ID":"b1t1b2c36v35","intID":1102036035},{"Number":36,"Content":" Եւ Սատիմից չորս սիւն շինեց նորա համար եւ ոսկով պատեց, նորանց բեւեռները ոսկի էին. եւ նորանց չորս արծաթի խարիսխ ձուլեց։ ","ID":"b1t1b2c36v36","intID":1102036036},{"Number":37,"Content":" Եւ խորանի դրան համար մի նկարագործ սրահակ շինեց կապուտակից եւ ծիրանեգոյնից եւ կրկնակի կարմիրից եւ մանած բարակ քթանից. ","ID":"b1t1b2c36v37","intID":1102036037},{"Number":38,"Content":" Եւ նորա հինգ սիւները եւ նորանց բեւեռները, եւ նորանց խոյակներն ու նորանց կապերը ոսկով պատեց. եւ նորանց հինգ խարիսխները պղնձի էին։ \n","ID":"b1t1b2c36v38","intID":1102036038}],"ID":"b1t1b2c36","intID":1102036000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":37,"Description":"Սրբարանի անօթները։ ","Verses":[{"Number":1,"Content":" Եւ  Բեսելիէլը Սատիմի փայտից շինեց տապանակը. նորա երկայնութիւնը երկու կէս կանգուն՝ եւ նորա լայնութիւնը մէկ ու կէս կանգուն՝ եւ նորա բարձրութիւնը մէկ ու կէս կանգուն։ ","ID":"b1t1b2c37v1","intID":1102037001},{"Number":2,"Content":" Եւ մաքուր ոսկով պատեց նորան ներսիցը եւ դրսիցը. եւ նորա շուրջը մի ոսկի շրջանակ շինեց։ ","ID":"b1t1b2c37v2","intID":1102037002},{"Number":3,"Content":" Եւ նորա չորս անկիւնների համար չորս ոսկի օղակներ ձուլեց, այսինքն նորա մէկ կողմիցը երկու օղակ՝ եւ միւս կողմիցը երկու օղակ։ ","ID":"b1t1b2c37v3","intID":1102037003},{"Number":4,"Content":" Եւ Սատիմի փայտից ձողեր շինեց, եւ ոսկով պատեց նորանց։ ","ID":"b1t1b2c37v4","intID":1102037004},{"Number":5,"Content":" Եւ ձողերը տապանակի կողքերին եղած օղակներին անցկացրեց, որ տապանակը նորանցով վեր առնուի։ \n","ID":"b1t1b2c37v5","intID":1102037005},{"Number":6,"Content":" Եւ շինեց քաւութիւնը մաքուր ոսկուց. նորա երկայնութիւնը երկու ու կէս կանգուն՝ եւ նորա լայնութիւնը մէկ ու կէս կանգուն։ ","ID":"b1t1b2c37v6","intID":1102037006},{"Number":7,"Content":" Եւ երկու ոսկի քերովբէներ շինեց. կռածոյ շինեց նորանց քաւութիւնի երկու ծայրերիցը. ","ID":"b1t1b2c37v7","intID":1102037007},{"Number":8,"Content":" Մէկ քերովբէն այս կողմի ծայրիցը՝ եւ միւս քերովբէն միւս կողմի ծայրիցը, քաւութիւնիցը շինեց քերովբէները՝ նորա երկու ծայրերիցը։ ","ID":"b1t1b2c37v8","intID":1102037008},{"Number":9,"Content":" Եւ քերովբէները տարածում էին իրանց թեւերը վերեւից իրանց թեւերովը քաւութիւնը ծածկելով եւ նորանց երեսները դէպի իրար էին, քաւութիւնի վերայ էին քերովբէների երեսները։ \n","ID":"b1t1b2c37v9","intID":1102037009},{"Number":10,"Content":" Եւ շինեց  սեղանը Սատիմի փայտից. նորա երկայնութիւնը երկու կանգուն, եւ լայնութիւնը մէկ կանգուն. եւ բարձրութիւնը մէկ ու կէս կանգուն։ ","ID":"b1t1b2c37v10","intID":1102037010},{"Number":11,"Content":" Եւ մաքուր ոսկով պատեց նորան եւ նորա շուրջը մի ոսկի շրջանակ շինեց։ ","ID":"b1t1b2c37v11","intID":1102037011},{"Number":12,"Content":" Եւ նորան շուրջանակի մի թիզ ոլորտ շինեց, եւ այն ոլորտի շուրջը՝ մի ոսկի շրջանակ։ ","ID":"b1t1b2c37v12","intID":1102037012},{"Number":13,"Content":" Եւ չորս օղակ ձուլեց նորա համար, եւ այն օղակները դրաւ այն չորս անկիւններին որ նորա չորս ոտքերի մօտ էին։ ","ID":"b1t1b2c37v13","intID":1102037013},{"Number":14,"Content":" Օղակները ոլորտի հետ կցուած էին՝ ձողերի տեղեր՝ սեղանը վեր առնելու համար։ ","ID":"b1t1b2c37v14","intID":1102037014},{"Number":15,"Content":" Եւ ձողերը Սատիմի փայտից շինեց. եւ նորանց ոսկով պատեց սեղանը վեր առնելու համար։ ","ID":"b1t1b2c37v15","intID":1102037015},{"Number":16,"Content":" Եւ շինեց սեղանի վերայ եղած անօթները, նորա սկուտեղները եւ նորա խնկամանները եւ սկաւառակները եւ բաժակները, որոնցով նուէր է մատուցանվում մաքուր ոսկուց։ \n","ID":"b1t1b2c37v16","intID":1102037016},{"Number":17,"Content":" Եւ շինեց  աշտանակը մաքուր ոսկուց. ճախարակեայ շինեց աշտանակը. նորա բունը եւ նորա ճիւղերը, նորա սկահները, գնդակները եւ ծաղիկները իրանից էին։ ","ID":"b1t1b2c37v17","intID":1102037017},{"Number":18,"Content":" Եւ նորա կողերիցը վեց ճիւղեր էին դուրս գալիս. աշտանակի երեք ճիւղը մէկ կողիցը եւ աշտանակի երեք ճիւղը միւս կողիցը. ","ID":"b1t1b2c37v18","intID":1102037018},{"Number":19,"Content":" Մէկ ճիւղի վերայ երեք նշաձեւ սկահ գնդակով եւ ծաղիկով. եւ միւս ճիւղի վերայ երեք նշաձեւ սկահ գնդակով եւ ծաղիկով. այսպէս էին աշտանակիցը դուրս եկած վեց ճիւղերը։ ","ID":"b1t1b2c37v19","intID":1102037019},{"Number":20,"Content":" Եւ աշտանակի վերայ չորս նշաձեւ սկահ իր գնդակներովն ու ծաղիկներովը։ ","ID":"b1t1b2c37v20","intID":1102037020},{"Number":21,"Content":" Եւ երկու ճիւղի տակին իրանից մէկ գնդակ եւ միւս երկու ճիւղի տակին իրանից մէկ գնդակ եւ երրորդ երկու ճիւղի տակին իրանից մէկ գնդակ, այսպէս այն վեց ճիւղերին, որ դուրս էին գալիս նորանից։ ","ID":"b1t1b2c37v21","intID":1102037021},{"Number":22,"Content":" Նորանց գնդակներն ու ճիւղերը իրանից էին ամենը ճախարակեայ՝ մէկ կտոր՝ մաքուր ոսկուց։ ","ID":"b1t1b2c37v22","intID":1102037022},{"Number":23,"Content":" Եւ նորան եօթը ճրագներն ու ունելիները եւ նորա բազմակալները մաքուր ոսկուց շինեց։ ","ID":"b1t1b2c37v23","intID":1102037023},{"Number":24,"Content":" Մէկ տաղանդ մաքուր ոսկուց շինեց նորան եւ նորա բոլոր գործիքները։ \n","ID":"b1t1b2c37v24","intID":1102037024},{"Number":25,"Content":" Եւ շինեց  խունկի սեղանը Սատիմի փայտից. նորա երկայնութիւնը մէկ կանգուն եւ նորա լայնութիւնը մէկ կանգուն՝ քառակուսի, եւ նորա բարձրութիւնը երկու կանգուն, նորա եղջիւրները իրանից էին։ ","ID":"b1t1b2c37v25","intID":1102037025},{"Number":26,"Content":" Եւ մաքուր ոսկով պատեց նորա վերեւը եւ նորա պատերը շուրջանակի եւ նորա եղջիւրները. եւ շուրջանակի մի ոսկի պսակ շինեց նորա համար։ ","ID":"b1t1b2c37v26","intID":1102037026},{"Number":27,"Content":" Եւ նորա համար երկու ոսկի օղակներ շինեց նորա պսակի տակից՝ նորա երկու կողքերին երկու կողմերի վերայ, որ նորանցով նորան վեր առնելու համար ձողերի անցկացնելու տեղեր լինին։ ","ID":"b1t1b2c37v27","intID":1102037027},{"Number":28,"Content":" Եւ շինեց ձողերը Սատիմի փայտից, եւ ոսկով պատեց նորանց։ ","ID":"b1t1b2c37v28","intID":1102037028},{"Number":29,"Content":" Եւ շինեց  սուրբ օծման իւղը եւ մաքուր անուշահոտ խունկը իւղագործի արհեստով։ \n","ID":"b1t1b2c37v29","intID":1102037029}],"ID":"b1t1b2c37","intID":1102037000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":38,"Description":"Սրահի միջի ողջակէզի սեղանը, պղնձի աւազանը։ Ժողովուրդի ընծայած ոսկին, արծաթը և պղինձը։ ","Verses":[{"Number":1,"Content":" Եւ շինեց  ողջակէզի սեղանը Սատիմի փայտից. նորա երկայնութիւնը հինգ կանգուն՝ եւ նորա լայնութիւնը հինգ կանգուն՝ քառակուսի, եւ նորա բարձրութիւնը երեք կանգուն։ ","ID":"b1t1b2c38v1","intID":1102038001},{"Number":2,"Content":" Եւ նորա եղջիւրները նորա չորս անկիւններին շինեց, նորա եղջիւրներն իրանից էին. եւ պղնձով պատեց նորան։ ","ID":"b1t1b2c38v2","intID":1102038002},{"Number":3,"Content":" Եւ սեղանի բոլոր գործիքները՝ այսինքն թաղարները եւ թիակները եւ կոնքերը և մսահանները ու կրակի ամանները շինեց. նորա բոլոր գործիքները շինեց պղնձից։ ","ID":"b1t1b2c38v3","intID":1102038003},{"Number":4,"Content":" Եւ սեղանի համար՝ մի ցանցակերպ գահաւորակ շինեց պղնձից նորա շրջանակի տակ ներքեւիցը մինչեւ նորա կէսը։ ","ID":"b1t1b2c38v4","intID":1102038004},{"Number":5,"Content":" Եւ այն պղնձի գահաւորակի չորս անկիւններին չորս օղակներ ձուլեց ձողերին տեղեր լինելու համար։ ","ID":"b1t1b2c38v5","intID":1102038005},{"Number":6,"Content":" Եւ շինեց ձողերը Սատիմի փայտից եւ պղնձով պատեց նորանց։ ","ID":"b1t1b2c38v6","intID":1102038006},{"Number":7,"Content":" Եւ ձողերը սեղանի մօտ եղած օղակներին անցկացրեց, որ նա նորանցով վեր առնուի՝ մէջը դարտակ եւ տախտակներից շինեց նորան։ \n","ID":"b1t1b2c38v7","intID":1102038007},{"Number":8,"Content":" Եւ պղնձի աւազանը եւ նորա  պղնձի խարիսխը շինեց ժողովքի խորանի դրանը խումբերով ժողովուող կանանց հայելիներից։ \n","ID":"b1t1b2c38v8","intID":1102038008},{"Number":9,"Content":" Եւ  սրահը շինեց. հարաւային կողմի համար դէպի հարաւ սրահի առագաստները մանած բարակ քթանից հարիւր կանգուն. ","ID":"b1t1b2c38v9","intID":1102038009},{"Number":10,"Content":" Նորանց սիւները քսան՝ եւ նորանց պղնձի խարիսխները քսան. սիւների բեւեռները եւ նորանց ճանկերը արծաթի էին։ ","ID":"b1t1b2c38v10","intID":1102038010},{"Number":11,"Content":" Եւ հիւսիսային կողմի համար հարիւր կանգուն, սիւները քսան եւ նորանց խարիսխները քսան՝ պղնձից. սիւների բեւեռները եւ նորանց ճանկերը արծաթի էին։ ","ID":"b1t1b2c38v11","intID":1102038011},{"Number":12,"Content":" Եւ արեւմտեան կողմի համար՝ առագաստները յիսուն կանգուն. նորանց սիւները տասը՝ եւ նորանց խարիսխները տասն էին. սիւների բեւեռները եւ նորանց ճանկերը արծաթի էին։ ","ID":"b1t1b2c38v12","intID":1102038012},{"Number":13,"Content":" Եւ արեւելեան կողմի համար դէպի արեւելք յիսուն կանգուն։ ","ID":"b1t1b2c38v13","intID":1102038013},{"Number":14,"Content":" Մէկ կողմի առագաստները տասնեւհինգ կանգուն՝ նորանց սիւները երեք՝ ու նորանց խարիսխները երեք։ ","ID":"b1t1b2c38v14","intID":1102038014},{"Number":15,"Content":" Եւ միւս կողմի համար էլ՝ այսինքն սրահի դրանը այս կողմից եւ միւս կողմից առագաստները տասնեւհինգ կանգուն՝ նորանց սիւները երեք՝ եւ նորանց խարիսխները երեք էին։ ","ID":"b1t1b2c38v15","intID":1102038015},{"Number":16,"Content":" Սրահի բոլոր առագաստները շուրջանակի մանած բարակ քթանից էին։ ","ID":"b1t1b2c38v16","intID":1102038016},{"Number":17,"Content":" Եւ սիւների խարիսխները պղնձից՝ սիւների բեւեռները եւ նորանց ճանկերը արծաթի՝ եւ նորանց խոյակները արծաթապատ՝ եւ սրահի բոլոր սիւներն էլ արծաթի կարթերով էին։ ","ID":"b1t1b2c38v17","intID":1102038017},{"Number":18,"Content":" Եւ սրահի դրան վարագոյրը նկարագործ էր, կապուտակից եւ ծիրանեգոյնից՝ եւ կրկնակի կարմիրից՝ ու մանած բարակ քթանից. երկայնութիւնը քսան կանգուն՝ եւ լայնութեան միջի բարձրութիւնը հինգ կանգուն էր սրահի վարագոյրների համեմատ։ ","ID":"b1t1b2c38v18","intID":1102038018},{"Number":19,"Content":" Եւ նորանց սիւները չորս՝ եւ նորանց պղնձի խարիսխները չորս, նորանց բեւեռները արծաթի՝ եւ նորանց խոյակները արծաթապատ եւ կարթերը արծաթի էին։ ","ID":"b1t1b2c38v19","intID":1102038019},{"Number":20,"Content":" Եւ խորանի ու շուրջանակի սրահի բոլոր ցիցերը պղնձի էին։ \n","ID":"b1t1b2c38v20","intID":1102038020},{"Number":21,"Content":" Այս է խորանի՝ այսինքն  վկայութեան խորանի հաշիւը. որ Մովսէսի պատուիրածին պէս՝ Ղեւտացիների պաշտօնի համար Ահարօն քահանայի որդի  Իթամարի ձեռքովը հաշուեցաւ։ ","ID":"b1t1b2c38v21","intID":1102038021},{"Number":22,"Content":" Եւ  Ովրի որդի Ուրիի որդի Բեսելիէլն Յուդայի ցեղիցն՝ արաւ այն ամենը որ Եհովան Մովսէսին պատուիրեց։ ","ID":"b1t1b2c38v22","intID":1102038022},{"Number":23,"Content":" Եւ նորա հետ Դանի ցեղիցն Աքիսամայի որդի Ոողիաբ քանդակագործը եւ ճարտարագէտը՝ կապուտակով եւ ծիրանեգոյնով եւ կրկնակի կարմիրով ու բարակ քթանով նկարագործողը։ \n","ID":"b1t1b2c38v23","intID":1102038023},{"Number":24,"Content":" Բոլոր ոսկին որ այս շինուածքի համար գործածուեցաւ, այսինքն սրբարանի բոլոր շինուածքի համար նուիրուած ոսկին՝ քսանեւինը տաղանդ եւ եօթը հարիւր երեսուն սիկղ էր  սրբարանի սիկղի համեմատ։ ","ID":"b1t1b2c38v24","intID":1102038024},{"Number":25,"Content":" Եւ ժողովքի համարուողների արծաթը՝ հարիւր տաղանդ եւ հազար եօթը հարիւր եօթանասունեւհինգ սիկղ էր սրբարանի սիկղի համեմատ։ ","ID":"b1t1b2c38v25","intID":1102038025},{"Number":26,"Content":"  Մարդ գլուխ կէս սիկղ, այսինքն սիկղի կէսը սրբարանի սիկղի համեմատ ամեն մէկից որ անցնում էր համարուելով քսան տարեկանը եւ նորանից վեր. այսինքն  վեց հարիւր երեք հազար հինգ հարիւր յիսուն մարդկանցից։ ","ID":"b1t1b2c38v26","intID":1102038026},{"Number":27,"Content":" Եւ գնաց հարիւր տաղանդ արծաթը սրբարանի  խարիսխները եւ վարագոյրի խարիսխները ձուլելու համար հարիւր տաղանդից հարիւր խարիսխ՝ մէկ տաղանդը մէկ խարիսխի։ ","ID":"b1t1b2c38v27","intID":1102038027},{"Number":28,"Content":" Եւ այն հազար եօթը հարիւր եօթանասունեւհինգ սիկղ արծաթիցը շինեց սիւների բեւեռները, եւ նորանց խոյակները պատեց, եւ կարթեց նորանց։ ","ID":"b1t1b2c38v28","intID":1102038028},{"Number":29,"Content":" Եւ նուիրուած պղինձը եօթանասուն տաղանդ ու երկու հազար չորս հարիւր սիկղ էր։ ","ID":"b1t1b2c38v29","intID":1102038029},{"Number":30,"Content":" Եւ նորանից շինեց ժողովքի խորանի դրան խարիսխները եւ պղնձի սեղանը եւ նորա պղնձի գահաւորակը եւ սեղանի բոլոր գործիքները, ","ID":"b1t1b2c38v30","intID":1102038030},{"Number":31,"Content":" Եւ շուրջանակի սրահի խարիսխները եւ սրահի դրան խարիսխները եւ խորանի բոլոր ցիցերը եւ շուրջանակի սրահի բոլոր ցիցերը։ \n","ID":"b1t1b2c38v31","intID":1102038031}],"ID":"b1t1b2c38","intID":1102038000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":39,"Description":"Քահանաների զգեստները և զարդը։ Մովսէսն օրհնում է շինած վերջացրած բաները։ ","Verses":[{"Number":1,"Content":" Եւ  կապուտակից եւ ծիրանեգոյնից եւ կրկնակի կարմիրից շինեցին  պաշտօնի հանդերձները՝ սրբարանի մէջ պաշտօն կատարելու համար. եւ Ահարօնի համար սուրբ զգեստները շինեցին  ինչպէս որ Եհովան Մովսէսին պատուիրել էր։ \n","ID":"b1t1b2c39v1","intID":1102039001},{"Number":2,"Content":" Եւ  եփուդը շինեց ոսկուց, կապուտակից եւ ծիրանեգոյնից եւ կրկնակի կարմիրից եւ մանած բարակ քթանից։ ","ID":"b1t1b2c39v2","intID":1102039002},{"Number":3,"Content":" Եւ ոսկի թիթեղները ծեծեցին, եւ թել թել կտրեցին, որ կապուտակի, ծիրանեգոյնի եւ կրկնակի կարմիրի եւ բարակ քթանի հետ ճարտար ոստայնագործ բանեցնեն։ ","ID":"b1t1b2c39v3","intID":1102039003},{"Number":4,"Content":" Ագուցիկ թիկունքներ շինեցին նորան. երկու ծայրիցը կոճակվում էր։ ","ID":"b1t1b2c39v4","intID":1102039004},{"Number":5,"Content":" Եւ եփուդի վերայ եղած ժապաւէնը հէնց իրանից էր՝ նորա գործքի համեմատ, ոսկուց, կապուտակից եւ ծիրանեգոյնից եւ կրկնակի կարմիրից եւ մանած բարակ քթանից՝ ինչպէս Եհովան Մովսէսին պատուիրել էր։ \n","ID":"b1t1b2c39v5","intID":1102039005},{"Number":6,"Content":" Եւ շինեցին  եղնգնաքարերը ոսկի խորշերի մէջ ընդելուզուած և փորագրուած կնիք քանդակողների արհեստի համեմատ Իսրայէլի որդիների անուններովը։ ","ID":"b1t1b2c39v6","intID":1102039006},{"Number":7,"Content":" Եւ դրաւ նորանց եփուդի թիկունքների վերայ, իբրեւ յիշատակի քարեր Իսրայէլի որդիների համար, ինչպէս Եհովան Մովսէսին պատուիրել էր։ \n","ID":"b1t1b2c39v7","intID":1102039007},{"Number":8,"Content":" Եւ լանջապանակը շինեց ճարտար ոստայնագործ եփուդի գործի պէս ոսկուց, կապուտակից եւ ծիրանեգոյնից եւ կրկնակի կարմիրից եւ մանած բարակ քթանից։ ","ID":"b1t1b2c39v8","intID":1102039008},{"Number":9,"Content":" Քառակուսի՝ երկու տակ ծալուող շինեցին լանջապանակը. մէկ թիզ նորա երկայնութիւնը եւ մէկ թիզ լայնութիւնը՝ երկու տակ ծալուող. ","ID":"b1t1b2c39v9","intID":1102039009},{"Number":10,"Content":" Եւ նորա վերայ ընդելուզեցին չորս կարգ քարեր. սարդիոնի, տպազիոնի եւ զմրուխտի կարգը առաջին կարգն էր։ ","ID":"b1t1b2c39v10","intID":1102039010},{"Number":11,"Content":" Եւ երկրորդ կարգը՝ կարկեհան, շափիւղայ եւ ադամանդ էր. ","ID":"b1t1b2c39v11","intID":1102039011},{"Number":12,"Content":" Եւ երրորդ կարգն էր՝ գոճազմ, ակատ եւ սուտակ։ ","ID":"b1t1b2c39v12","intID":1102039012},{"Number":13,"Content":" Եւ չորրորդ կարգը ոսկեքար, եղնգնաքար եւ յասպիս. ոսկի խորշերի մէջ ընդելուզուած էին։ ","ID":"b1t1b2c39v13","intID":1102039013},{"Number":14,"Content":" Եւ քարերը՝ Իսրայէլի որդիների անունների համեմատ, նորանց անունների պէս տասնեւերկու էին քանդակուած կնիքի պէս՝ ամեն մէկն իր անունովը տասնեւերկու ցեղերի համեմատ։ ","ID":"b1t1b2c39v14","intID":1102039014},{"Number":15,"Content":" Եւ լանջապանակի վերայ մաքուր ոսկուց ոլորուած հիւսուած շղթաներ շինեցին։ ","ID":"b1t1b2c39v15","intID":1102039015},{"Number":16,"Content":" Եւ երկու ոսկի խորշ եւ երկու ոսկի օղակ շինեցին. եւ երկու օղակները լանջապանակի երկու ծայրերին դրին։ ","ID":"b1t1b2c39v16","intID":1102039016},{"Number":17,"Content":" Եւ այն երկու հիւսուած ոսկի շղթաները լանջապանակի ծայրերին եղած երկու օղակներին անցկացրին։ ","ID":"b1t1b2c39v17","intID":1102039017},{"Number":18,"Content":" Եւ այն երկու հիւսեւած շղթաների միւս երկու ծայրերը այն երկու խորշերին անցկացրին. եւ եփուդի թիկունքների վերայ դրին նորանց նորա առաջին։ ","ID":"b1t1b2c39v18","intID":1102039018},{"Number":19,"Content":" Եւ երկու ոսկի օղակներ էլ շինեցին, եւ լանջապանակի ներսի կողմից եփուդի կցուած եզերքի երկու ծայրերին դրին։ ","ID":"b1t1b2c39v19","intID":1102039019},{"Number":20,"Content":" Եւ ուրիշ երկու ոսկի օղակներ շինեցին, եւ դրին նորանց եփուդի երկու թիկունքների տակիցը՝ եւ նորա առջեւի կողմի կցուածքի մօտ՝ եփուդի ժապաւէնի վերայից։ ","ID":"b1t1b2c39v20","intID":1102039020},{"Number":21,"Content":" Եւ լանջապանակը կապեցին իր օղակներիցը՝ կապուտակից շինուած լարով եփուդի օղակներին, որ եփուդի ժապաւէնի վերայ լինի, եւ լանջապանակը եփուդի վերայից չբաժանուի, ինչպէս որ Եհովան Մովսէսին պատուիրել էր։ \n","ID":"b1t1b2c39v21","intID":1102039021},{"Number":22,"Content":" Եւ եփուդի պատմուճանը ոստայնագործ շինեց բոլորովին կապուտակից. ","ID":"b1t1b2c39v22","intID":1102039022},{"Number":23,"Content":" Եւ պատմուճանի ճեղքուածքը նորա մէջտեղը զրահի ճեղքուածքի պէս. և ճեղքուածքի շուրջը մի օձիք կար, որ չպատառուի։ ","ID":"b1t1b2c39v23","intID":1102039023},{"Number":24,"Content":" Եւ պատմուճանի քղանցքներին նռներ շինեցին կապուտակից եւ ծիրանեգոյնից եւ կրկնակի կարմիրից՝ մանուած։ ","ID":"b1t1b2c39v24","intID":1102039024},{"Number":25,"Content":" Եւ մաքուր ոսկուց զանգակներ շինեցին, եւ զանգակները դրին նռների մէջտեղերը պատմուճանի քղանցքների վերայ՝ շուրջանակի նռների մէջտեղերը. ","ID":"b1t1b2c39v25","intID":1102039025},{"Number":26,"Content":" Մէկ զանգակ եւ մէկ նուռ՝ մէկ զանգակ եւ մէկ նուռ պատմուճանի քղանցքների վերայ շուրջանակի պաշտօնի համար, ինչպէս Եհովան Մովսէսին պատուիրել էր։ \n","ID":"b1t1b2c39v26","intID":1102039026},{"Number":27,"Content":" Եւ շապիկները բարակ քթանից հիւսկէն գործ շինեցին Ահարօնի եւ նորա որդիների համար. ","ID":"b1t1b2c39v27","intID":1102039027},{"Number":28,"Content":" Եւ խոյրը բարակ քթանից՝ եւ գլխարկի ապարօշները բարակ քթանից եւ կտաւեղէն անդրավարտիկները մանած բարակ քթանից, ","ID":"b1t1b2c39v28","intID":1102039028},{"Number":29,"Content":" Եւ գօտին մանած բարակ քթանից եւ կապուտակից եւ ծիրանեգոյնից եւ կրկնակի կարմիրից նկարագործ, ինչպէս որ Եհովան Մովսէսին պատուիրել էր։ \n","ID":"b1t1b2c39v29","intID":1102039029},{"Number":30,"Content":" Եւ  սուրբ պսակի թիթեղը մաքուր ոսկուց շինեցին, եւ նորա վերայ փորագրեցին կնիք քանդակողի պէս  ԳՕԴԵՇ ԼԷ ԵՀՈՎԱՅ. ","ID":"b1t1b2c39v30","intID":1102039030},{"Number":31,"Content":" Եւ նորան անցկացրին մի կապուտակ ժապաւէնի վերայ, որ վերեւիցը խոյրի վերայ դրուի, ինչպէս որ Եհովան Մովսէսին պատուիրել էր։ \n","ID":"b1t1b2c39v31","intID":1102039031},{"Number":32,"Content":" Եւ վերջացաւ խորանի՝ այսինքն ժողովքի վրանի բոլոր գործը. եւ Իսրայէլի որդիքն արին բոլորը  ինչպէս որ Եհովան Մովսէսին պատուիրել էր. այնպէս արին։ ","ID":"b1t1b2c39v32","intID":1102039032},{"Number":33,"Content":" Եւ խորանը Մովսէսի մօտ բերին, վրանը եւ նորա բոլոր գործիքները, նորա ճարմանդները, նորա տախտաները, նորա նիգերը եւ նորա սիւներն ու խարիսխները, ","ID":"b1t1b2c39v33","intID":1102039033},{"Number":34,"Content":" Եւ կարմիր ներկուած խոյի մորթերից ծածկոցը, եւ թեհաշի մորթերից եղած ծածկոցը, եւ ծածկող վարագոյրը, ","ID":"b1t1b2c39v34","intID":1102039034},{"Number":35,"Content":" Վկայութեան տապանակը եւ նորա ձողերը, եւ քաւութիւնը, ","ID":"b1t1b2c39v35","intID":1102039035},{"Number":36,"Content":" Սեղանը եւ նորա բոլոր անօթները եւ առաջաւորութեան հացը, ","ID":"b1t1b2c39v36","intID":1102039036},{"Number":37,"Content":" Մաքուր աշտանակը իր ճրագներովը, այսինքն կարգաւ դրուած ճրագներովը եւ իր բոլոր գործիքներովը. եւ լոյսի իւղը, ","ID":"b1t1b2c39v37","intID":1102039037},{"Number":38,"Content":" Եւ ոսկի սեղանը. եւ օծման իւղը, եւ անուշահոտ խունկը, եւ խորանի սրահակը, ","ID":"b1t1b2c39v38","intID":1102039038},{"Number":39,"Content":" Պղնձի սեղանը եւ նորա պղնձի գահաւորակը, նորա ձողերը եւ նորա բոլոր գործիքները, աւազանը եւ նորա խարիսխը, ","ID":"b1t1b2c39v39","intID":1102039039},{"Number":40,"Content":" Սրահի առագաստները, նորա սիւները եւ խարիսխները, եւ սրահի դրան վարագոյրը, նորա չուանները եւ ցիցերը, եւ խորանի այսինքն ժողովքի վրանի պաշտօնի համար եղած բոլոր կարասիքը. ","ID":"b1t1b2c39v40","intID":1102039040},{"Number":41,"Content":" Սրբարանի մէջ պաշտելու համար՝ պաշտօնի հանդերձները, եւ Ահարօն քահանայի համար սուրբ զգեստները եւ նորա որդկանց զգեստները, որ քահանայութիւն անեն։ ","ID":"b1t1b2c39v41","intID":1102039041},{"Number":42,"Content":" Ինչպէս որ Եհովան բոլորը Մովսէսին պատուիրել էր, այնպէս  արին Իսրայէլի որդիքը բոլոր գործը։ \n","ID":"b1t1b2c39v42","intID":1102039042},{"Number":43,"Content":" Եւ Մովսէսը նայեց բոլոր շինուածքին. եւ ահա արել էին նորան ինչպէս որ Եհովան պատուիրել էր, այնպէս էին արել. եւ Մովսէսը  օրհնեց նորանց։ \n","ID":"b1t1b2c39v43","intID":1102039043}],"ID":"b1t1b2c39","intID":1102039000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":40,"Description":"Խորանը կանգնեցնում են և օրհնում։ Տիրոջ փառքովը լցվում է խորանը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b2c40v1","intID":1102040001},{"Number":2,"Content":"  Առաջին ամսուայ առաջին օրը կանգնեցրու  խորանը՝ այսինքն ժողովքի վրանը։ ","ID":"b1t1b2c40v2","intID":1102040002},{"Number":3,"Content":" Եւ նորա մէջ դնես վկայութեան տապանակը, եւ  վարագոյրովը ծածկես տապանակը։ ","ID":"b1t1b2c40v3","intID":1102040003},{"Number":4,"Content":" Եւ  սեղանը ներս բերես, եւ  նորա վերայ շարուելու հացերը շարես. եւ աշտանակը ներս բերես, եւ նորա ճրագները վառես։ ","ID":"b1t1b2c40v4","intID":1102040004},{"Number":5,"Content":" Եւ վկայութեան տապանակի առաջին դնես խունկի ոսկի սեղանը. եւ խորանի դրանը դնես սրահակը։ ","ID":"b1t1b2c40v5","intID":1102040005},{"Number":6,"Content":" Եւ խորանի՝ այսինքն ժողովքի վրանի դրանը առաջին դնես ողջակէզի սեղանը։ ","ID":"b1t1b2c40v6","intID":1102040006},{"Number":7,"Content":" Եւ  աւազանը դնես ժողովքի վրանի եւ սեղանի մէջտեղը եւ նորա մէջը ջուր ածես։ ","ID":"b1t1b2c40v7","intID":1102040007},{"Number":8,"Content":" Եւ շուրջանակի սրահը կանգնեցնես, եւ սրահի դրանը վարագոյրը դնես։ ","ID":"b1t1b2c40v8","intID":1102040008},{"Number":9,"Content":" Եւ օծման իւղը առնես, եւ խորանը եւ նորա մէջ եղած բոլոր բաները  օծես. եւ սրբես նորան եւ նորա բոլոր անօթները, որ սուրբ լինին։ ","ID":"b1t1b2c40v9","intID":1102040009},{"Number":10,"Content":" Եւ օծես ողջակէզի սեղանը եւ նորա բոլոր գործիքները, եւ սրբես սեղանը. եւ  սեղանը ամենասուրբ լինի։ ","ID":"b1t1b2c40v10","intID":1102040010},{"Number":11,"Content":" Եւ օծես աւազանը եւ նորա խարիսխը եւ սրբես նորան։ ","ID":"b1t1b2c40v11","intID":1102040011},{"Number":12,"Content":" Եւ  Ահարօնին եւ նորա որդկանցը մօտեցնես ժողովքի խորանի դրանը, եւ ջրով լուանաս նորանց։ ","ID":"b1t1b2c40v12","intID":1102040012},{"Number":13,"Content":" Եւ Ահարօնին հագցնես սուրբ զգեստները, եւ  օծես նորան եւ սրբես նորան, որ ինձ քահանայութիւն անէ։ ","ID":"b1t1b2c40v13","intID":1102040013},{"Number":14,"Content":" Եւ նորա որդկանցն էլ մօտեցնես, եւ շապիկներ հագցնես նորանց։ ","ID":"b1t1b2c40v14","intID":1102040014},{"Number":15,"Content":" Եւ նորանց էլ օծես ինչպէս որ օծեցիր նորանց հօրը, որ ինձ քահանայութիւն անեն. եւ նորանց օծումը իրանց ազգերի մէջ  յաւիտենական քահանայութեան համար լինի։ \n","ID":"b1t1b2c40v15","intID":1102040015},{"Number":16,"Content":" Եւ Մովսէսն արաւ բոլորովին ինչպէս որ Եհովան իրան պատուիրել էր. այնպէս արաւ։ ","ID":"b1t1b2c40v16","intID":1102040016},{"Number":17,"Content":" Եւ եղաւ որ երկրորդ տարին՝ առաջին ամսուայ առաջին օրը  խորանը կանգնուեցաւ։ ","ID":"b1t1b2c40v17","intID":1102040017},{"Number":18,"Content":" Եւ Մովսէսը կանգնեցրեց խորանը, եւ նորա խարիսխները դրաւ, եւ կանգնեցրեց նորա տախտակները, եւ նորա նիգերը անցկացրեց, եւ սիւները կանգնեցրեց։ ","ID":"b1t1b2c40v18","intID":1102040018},{"Number":19,"Content":" Եւ խորանի վերայ տարածեց վրանը, եւ վրանի ծածկոցը նորա վերայ դրաւ վերեւիցը, ինչպէս որ Եհովան Մովսէսին պատուիրել էր։ ","ID":"b1t1b2c40v19","intID":1102040019},{"Number":20,"Content":" Եւ  առաւ վկայութիւնը դրաւ տապանակի մէջ եւ ձողերը տապանակին անցկացրեց, եւ քաւութիւնը դրաւ տապանակի վերայ վերեւիցը։ ","ID":"b1t1b2c40v20","intID":1102040020},{"Number":21,"Content":" Եւ տապանակը խորանի մէջը բերաւ, եւ  ծածկող վարագոյրը դրաւ, եւ վկայութեան տապանակը ծածկեց, ինչպէս որ Եհովան Մովսէսին պատուիրել էր։ ","ID":"b1t1b2c40v21","intID":1102040021},{"Number":22,"Content":" Եւ  սեղանը դրաւ ժողովքի վրանի մէջ՝ խորանի հիւսիսային կողմիցը վարագոյրիցը դուրս. ","ID":"b1t1b2c40v22","intID":1102040022},{"Number":23,"Content":" Եւ նորա վերայ շարուելու հացերը շարեց Եհովայի առաջին, ինչպէս որ Եհովան Մովսէսին պատուիրել էր։ ","ID":"b1t1b2c40v23","intID":1102040023},{"Number":24,"Content":" Եւ  աշտանակը դրաւ ժողովքի վրանի մէջ՝ սեղանի դիմացը խորանի հարաւային կողմին։ ","ID":"b1t1b2c40v24","intID":1102040024},{"Number":25,"Content":" Եւ Եհովայի առջեւի  ճրագները վառեց, ինչպէս որ Եհովան Մովսէսին պատուիրել էր։ ","ID":"b1t1b2c40v25","intID":1102040025},{"Number":26,"Content":" Եւ  ոսկի սեղանը դրաւ ժողովքի վրանի մէջ՝ վարագոյրի առաջին. ","ID":"b1t1b2c40v26","intID":1102040026},{"Number":27,"Content":" Եւ  նորա վերայ անուշահոտ խունկ ծխեց, ինչպէս որ Եհովան Մովսէսին պատուիրել էր։ ","ID":"b1t1b2c40v27","intID":1102040027},{"Number":28,"Content":" Եւ  խորանի դրանը դրաւ սրահակը։ ","ID":"b1t1b2c40v28","intID":1102040028},{"Number":29,"Content":" Եւ  խորանի՝ այսինքն ժողովքի վրանի դրան մօտ դրաւ ողջակէզի սեղանը. եւ նորա վերայ ողջակէզն ու հացի ընծան մատուցրեց, ինչպէս որ Եհովան Մովսէսին պատուիրել էր։ ","ID":"b1t1b2c40v29","intID":1102040029},{"Number":30,"Content":" Եւ  աւազանը դրաւ ժողովքի վրանի եւ սեղանի մէջտեղը, եւ նորա մէջը լուացուելու համար ջուր ածեց։ ","ID":"b1t1b2c40v30","intID":1102040030},{"Number":31,"Content":" Եւ նորանից լուանում էին Մովսէսը եւ Ահարօնը եւ նորա որդիքը իրանց ձեռքերը եւ ոտքերը. ","ID":"b1t1b2c40v31","intID":1102040031},{"Number":32,"Content":" Ժողովքի վրանը մտնելիս, եւ սեղանին մօտենալիս լուանում էին,  ինչպէս որ Եհովան Մովսէսին պատուիրել էր։ ","ID":"b1t1b2c40v32","intID":1102040032},{"Number":33,"Content":" Եւ  խորանի ու սեղանի շուրջը սրահը կանգնեցրեց, եւ սրահի դրանը վարագոյրը դրաւ։ Այսպէս Մովսէսը բոլոր գործը վերջացրեց։ \n","ID":"b1t1b2c40v33","intID":1102040033},{"Number":34,"Content":" Եւ  մի ամպ ծածկեց ժողովքի վրանը. եւ Եհովայի փառքը լցրեց խորանը։ ","ID":"b1t1b2c40v34","intID":1102040034},{"Number":35,"Content":" Եւ Մովսէսը չէր կարողանում մտնել ժողովքի վրանը. որովհետեւ ամպը նորա վերայ նստել էր, եւ Եհովայի փառքը լցրել էր խորանը։ ","ID":"b1t1b2c40v35","intID":1102040035},{"Number":36,"Content":" Եւ  ամպը խորանի վերայից վերանալիս Իսրայէլի որդիքը չուում էին իրանց բոլոր ճանապարհորդութիւններումը։ ","ID":"b1t1b2c40v36","intID":1102040036},{"Number":37,"Content":" Եւ  եթէ ամպը չէր վերանում, չէին չուում մինչեւ նորա վերանալու օրը։ ","ID":"b1t1b2c40v37","intID":1102040037},{"Number":38,"Content":" Որովհետեւ  Եհովայի ամպը ցերեկը խորանի վերայ էր, եւ գիշերը նորա վերայ կրակ կար, Իսրայէլի բոլոր ժողովրդի առաջին՝ իրանց բոլոր ճանապարհորդութիւններումը։ \n","ID":"b1t1b2c40v38","intID":1102040038}],"ID":"b1t1b2c40","intID":1102040000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null}],"ID":"b1t1b2","intID":1102000000,"GroupName":"Մովսեսի գրքեր","ChapterCount":0,"HTML":null,"ShortNames":["Ել."],"PreferredShortName":"Ել."}