{
  "Number": 21,
  "Name": "Ժողովող",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Ամեն բանի ունայնութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Երուսաղէմում թագաւոր՝ Դաւիթի որդի  Ժողովողի խօսքերը. \n",
          "ID": "b1t1b21c1v1",
          "intID": 1121001001
        },
        {
          "Number": 2,
          "Content": "  Ունայնութիւն ունայնութեանց՝ ասեց Ժողովողը, ունայնութիւն ունայնութեանց,  բոլորը ունայն է։ \n",
          "ID": "b1t1b21c1v2",
          "intID": 1121001002
        },
        {
          "Number": 3,
          "Content": "  Ի՞նչ օգուտ ունի մարդս իր բոլոր տառապանքիցը, որ քաշում է արեգակի տակին։ \n",
          "ID": "b1t1b21c1v3",
          "intID": 1121001003
        },
        {
          "Number": 4,
          "Content": " Մի ազգ գնում է, եւ մի ազգ գալիս է,  բայց երկիրը յաւիտեան կանգնած կայ։ \n",
          "ID": "b1t1b21c1v4",
          "intID": 1121001004
        },
        {
          "Number": 5,
          "Content": "  Եւ արեգակը ծագում է եւ արեգակը մար մտնում, եւ դէպի իր տեղը շտապում՝ եւ այնտեղ էլի ծագում։ \n",
          "ID": "b1t1b21c1v5",
          "intID": 1121001005
        },
        {
          "Number": 6,
          "Content": " Քամի  գնում է դէպի հարաւ եւ դառնում դէպի հիւսիս, դառնում դառնում գնում է, եւ իր դարձուածքներովը դարձեալ ետ է գալիս քամին։ \n",
          "ID": "b1t1b21c1v6",
          "intID": 1121001006
        },
        {
          "Number": 7,
          "Content": "  Ամեն գետերը գնում են ծովը, բայց ծովը չէ լցվում. Այնտեղը ուր որ գնում են գետերը, կրկին այնտեղ են դառնում որ գնան։ \n",
          "ID": "b1t1b21c1v7",
          "intID": 1121001007
        },
        {
          "Number": 8,
          "Content": " Ամեն խօսքերը տկար են, մարդ չէ կարող ասել.  աչքը չէ կշտանում տեսնելուց, եւ ականջը չէ լցվում լսելուց։ \n",
          "ID": "b1t1b21c1v8",
          "intID": 1121001008
        },
        {
          "Number": 9,
          "Content": "  Ինչ որ եղել էր, նա էլ կլինի. Եւ ինչ որ արուած էր, նա էլ կանուի. Եւ արեգակի տակին բնաւ մի նորա բան չկայ։ \n",
          "ID": "b1t1b21c1v9",
          "intID": 1121001009
        },
        {
          "Number": 10,
          "Content": " Կա՞յ արեօք մի այնպիսի բան, որի համար ասուի թէ սա նոր է. Արդէն հին դարերից եղած է նա, որ մեզանից առաջ եղել են։ \n",
          "ID": "b1t1b21c1v10",
          "intID": 1121001010
        },
        {
          "Number": 11,
          "Content": " Առաջինների յիշատակը չկայ. Նաեւ այն յետինների համար էլ, որ գալու են՝ յիշատակ չէ լինելու նորանց մօտ, որ յետոյ են գալու։ \n",
          "ID": "b1t1b21c1v11",
          "intID": 1121001011
        },
        {
          "Number": 12,
          "Content": "  Ես Ժողովողս թագաւոր էի Իսրայէլի վերայ Երուսաղէմումը։ \n",
          "ID": "b1t1b21c1v12",
          "intID": 1121001012
        },
        {
          "Number": 13,
          "Content": " Եւ իմ սիրտը տուի, որ որոնեմ եւ քննեմ իմաստութեամբ ամեն ինչ որ գործվում է երկնքի տակ. Սա մի չարաչար զբաղմունք է, որ  Աստուած տուել է մարդկանց որդիներին, որ նորանով զբաղուին։ \n",
          "ID": "b1t1b21c1v13",
          "intID": 1121001013
        },
        {
          "Number": 14,
          "Content": " Ես տեսայ այն բոլոր գործերը՝ երկնքի տակ գործուած. Եւ ահա բոլորն ունայն էր,  քամիի աշխատանք՝՝ էր։ \n",
          "ID": "b1t1b21c1v14",
          "intID": 1121001014
        },
        {
          "Number": 15,
          "Content": "  Ծուռը կարող չէ ուղղուիլ, եւ պակասնորդը կարող չէ հաշուիլ։ \n",
          "ID": "b1t1b21c1v15",
          "intID": 1121001015
        },
        {
          "Number": 16,
          "Content": " Ես խօսեցի իմ սրտի հետ եւ ասեցի. Ահա ես մեծ եմ եւ իմաստութիւնով աւելի հարուստ՝ քան թէ  Երուսաղէմումն ինձանից առաջ բոլոր եղածները. Եւ իմ սիրտը շատ իմաստութիւն եւ գիտութիւն է տեսել։ \n",
          "ID": "b1t1b21c1v16",
          "intID": 1121001016
        },
        {
          "Number": 17,
          "Content": "  Ես իմ սիրտը տուի իմաստութիւն հասկանալու, եւ գիժութիւնն ու յիմարութիւնն հասկանալու. Հասկացի որ սա էլ է եղել քամիի աշխատանք։ \n",
          "ID": "b1t1b21c1v17",
          "intID": 1121001017
        },
        {
          "Number": 18,
          "Content": " Որովհետեւ  շատ իմաստութեան հետ շատ տրտմութիւն կայ, եւ գիտութիւն աւելացնողը վիշտն էլ է աւելացնում։ \n",
          "ID": "b1t1b21c1v18",
          "intID": 1121001018
        }
      ],
      "ID": "b1t1b21c1",
      "intID": 1121001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Աշխարհքի զուարճութիւնը, նոյն իսկ իր աշխատանքի վայելելը ունայն է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ես  սրտումս ասեցի. Մի եկ քեզ փորձեմ ուրախութիւնով, եւ բարիք էլ վայելիր. Բայց ահա  սա էլ էր ունայն։ \n",
          "ID": "b1t1b21c2v1",
          "intID": 1121002001
        },
        {
          "Number": 2,
          "Content": "  Ծիծաղին ասեցի. Դու յիմար ես. Եւ ուրախութեանը՝ Դա ի՞նչ ես անում։ \n",
          "ID": "b1t1b21c2v2",
          "intID": 1121002002
        },
        {
          "Number": 3,
          "Content": "  Սրտիս մէջ մտածեցի, որ մարմինս գինիով զուարթացնեմ, եւ՝ սիրտս իմաստութեամբ վարուելով յիմարութիւնն էլ բռնեմ, մինչեւ որ տեսնեմ թէ ինչ է մարդկանց որդիների բարին, որ անում են երկնքի տակին իրանց կեանքի  քիչ օրերումը։ \n",
          "ID": "b1t1b21c2v3",
          "intID": 1121002003
        },
        {
          "Number": 4,
          "Content": " Ես մեծացրի իմ գործերը՝ ինձ համար տուներ շինեցի, ինձ համար այգիներ տնկեցի. \n",
          "ID": "b1t1b21c2v4",
          "intID": 1121002004
        },
        {
          "Number": 5,
          "Content": " Այգիներ եւ դրախտներ շինեցի, եւ նորանց մէջ ամեն տեսակ պտղաբեր ծառեր տնկեցի. \n",
          "ID": "b1t1b21c2v5",
          "intID": 1121002005
        },
        {
          "Number": 6,
          "Content": " Ինձ համար ջրի աւազաններ շինեցի, որ նորանցից ոռոգուի ծառաստանի անտառը։ \n",
          "ID": "b1t1b21c2v6",
          "intID": 1121002006
        },
        {
          "Number": 7,
          "Content": " Ծառաներ եւ աղախիններ ստացի, նաեւ ընդոծիններ ունեցայ, եւ շատ արջառներ եւ հօտեր ունեցայ, ինձանից առաջ Երուսաղէմումն եղածների ամենից աւելի։ \n",
          "ID": "b1t1b21c2v7",
          "intID": 1121002007
        },
        {
          "Number": 8,
          "Content": "  Ինձ համար գանձեցի արծաթ եւ ոսկի, եւ թագաւորական ու գաւառական սեփականութիւններ. Ինձ համար երգիչներ եւ երգչուհիներ դրի, եւ մարդկանց որդիների զուարճութիւնները,  դշխոյ եւ դշխոներ։ \n",
          "ID": "b1t1b21c2v8",
          "intID": 1121002008
        },
        {
          "Number": 9,
          "Content": " Եւ  մեծացի ու բարգաւաճեցի ինձանից առաջ Երուսաղէմումն եղածների ամենից աւելի. Նաեւ իմաստութիւնս կար ինձ մօտ։ \n",
          "ID": "b1t1b21c2v9",
          "intID": 1121002009
        },
        {
          "Number": 10,
          "Content": " Եւ ամեն ինչ որ աչքերս պահանջում էին՝ նորանցից չարգիլեցի, սիրտս չզրկեցի ոչ մի ուրախութիւնից, որովհետեւ սիրտս ուրախացաւ իմ բոլոր աշխատանքներիցը, եւ  սա էր իմ բաժինը իմ աշխատանքիցը։ \n",
          "ID": "b1t1b21c2v10",
          "intID": 1121002010
        },
        {
          "Number": 11,
          "Content": " Եւ ես նայեցի իմ ձեռքերի արած բոլոր գործերին, եւ այն աշխատանքիս, որ աշխատելով արել էի. Եւ ահա  բոլորն ունայն էր եւ քամիի աշխատանք. Եւ արեգակի տակին մի օգուտ չկայ։ \n",
          "ID": "b1t1b21c2v11",
          "intID": 1121002011
        },
        {
          "Number": 12,
          "Content": " Եւ ես ուշս դարձրի իմաստութիւնը տեսնելու,  նաեւ յիմարութիւնը եւ անմտութիւնը. Որովհետեւ ի՞նչ է այն մարդը, որ թագաւորից յետոյ գալու է, նա արդէն արել է սորա անելիքը։ \n",
          "ID": "b1t1b21c2v12",
          "intID": 1121002012
        },
        {
          "Number": 13,
          "Content": " Եւ ես տեսայ որ իմաստութիւնը աւելի օգուտ ունի յիմարութիւնից. Որքան որ լոյսը աւելի օգուտ ունի խաւարիցը։ \n",
          "ID": "b1t1b21c2v13",
          "intID": 1121002013
        },
        {
          "Number": 14,
          "Content": "  Իմաստունի աչքերը իր գլխին են. Բայց յիմարը խաւարումն է գնում. Եւ ես էլ իմացի,  որ ինչ որ մէկին է պատահում, պատահում է ամենքին։ \n",
          "ID": "b1t1b21c2v14",
          "intID": 1121002014
        },
        {
          "Number": 15,
          "Content": " Եւ ես ասեցի իմ սրտումը. Ինչպէս որ յիմարին է պատահում, ինձ էլ է պատահելու. Ուրեմն էլ ի՞նչու համար ես իմաստուն եղայ։ Եւ իմ սրտումն ասեցի թէ Սա էլ է ունայն։ \n",
          "ID": "b1t1b21c2v15",
          "intID": 1121002015
        },
        {
          "Number": 16,
          "Content": " Նորա համար որ յաւիտեան չեն յիշում իմաստունին էլ յիմարին պէս. Որովհետեւ ապագայ օրերումն արդէն բոլորը մոռացուած կլինի. Եւ ո՜հ իմաստունը մեռնում է յիմարի հետ։ \n",
          "ID": "b1t1b21c2v16",
          "intID": 1121002016
        },
        {
          "Number": 17,
          "Content": " Եւ ես ատեցի կեանքը, որովհետեւ զզուելի էին ինձ համար արեգակի տակին եղած գործերը. Որովհետեւ ամենը ունայն է եւ քամիի աշխատանք։ \n",
          "ID": "b1t1b21c2v17",
          "intID": 1121002017
        },
        {
          "Number": 18,
          "Content": " Եւ ես ատեցի արեգակի տակին աշխատած աշխատանքս, որ  թողելու եմ ինձանից յետոյ եկող մարդի համար։ \n",
          "ID": "b1t1b21c2v18",
          "intID": 1121002018
        },
        {
          "Number": 19,
          "Content": " Եւ ո՞վ գիտէ, թէ նա իմաստուն կլինի թէ յիմար. Սակայն նա տիրելու է իմ բոլոր աշխատանքին, որ աշխատեցի եւ որի մէջ իմաստութիւն ցոյց տուի արեգակի տակին. Սա էլ է ունայն։ \n",
          "ID": "b1t1b21c2v19",
          "intID": 1121002019
        },
        {
          "Number": 20,
          "Content": " Եւ ես ետ դարձայ, որ սրտիս յոյսը կտրեմ արեգակի տակին աշխատած բոլոր աշխատանքիցս։ \n",
          "ID": "b1t1b21c2v20",
          "intID": 1121002020
        },
        {
          "Number": 21,
          "Content": " Որովհետեւ մարդ կայ արեգակի տակին, որի գործքը իմաստութեամբ, գիտութեամբ եւ յաջողութեամբ է, բայց նա այս բաները պիտի իբրեւ բաժին տայ սորանցում չաշխատող մարդին։ Սա էլ է ունայն եւ մի մեծ չարիք։ \n",
          "ID": "b1t1b21c2v21",
          "intID": 1121002021
        },
        {
          "Number": 22,
          "Content": "  Որովհետեւ ի՞նչ է մնում մարդիս համար իր բոլոր աշխատանքիցը, եւ իր սրտի տանջանքիցը, որ նա աշխատեց արեգակի տակին։ \n",
          "ID": "b1t1b21c2v22",
          "intID": 1121002022
        },
        {
          "Number": 23,
          "Content": " Որովհետեւ նորա բոլոր օրերը  վիշտեր՝ եւ նորա գործքը տրտմութիւն են. Նորա սիրտը գիշերն էլ չէ հանգիստ. Սա էլ է ունայն։ \n",
          "ID": "b1t1b21c2v23",
          "intID": 1121002023
        },
        {
          "Number": 24,
          "Content": "  Սորանից լաւ բան չկայ մարդիս համար, որ ուտէ եւ խմէ, եւ իր աշխատանքովը սիրտը զուարճացնէ. Բայց ես սա էլ տեսայ, որ այդ բանը Աստուծոյ ձեռքիցն է լինում։ \n",
          "ID": "b1t1b21c2v24",
          "intID": 1121002024
        },
        {
          "Number": 25,
          "Content": " Որովհետեւ ո՞վ է կարող ուտել եւ ո՞վ է կարող վայելել  առանց նորան՝՝։ \n",
          "ID": "b1t1b21c2v25",
          "intID": 1121002025
        },
        {
          "Number": 26,
          "Content": " Որովհետեւ այն մարդին, որ հաճելի է նորա առաջին, նա տալիս է իմաստութիւն, գիտութիւն եւ ուրախութիւն. Բայց մեղաւորին տալիս է զբաղմունք, որ նա ժողովէ եւ գանձէ, եւ տայ  Աստուծոյ առաջին հաճելի եղողին։ Սա էլ է ունայն եւ քամիի աշխատանք։ \n",
          "ID": "b1t1b21c2v26",
          "intID": 1121002026
        }
      ],
      "ID": "b1t1b21c2",
      "intID": 1121002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Մարդի գործը ժամանակաւոր, Աստուծոյ գործը մշտական է։ Վախեցիր Աստուածանից և գոհ եղիր։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ամեն բանի ժամանակ կայ. Եւ ժամանակ՝  երկնքի տակի բոլոր ձեռնարկութեան։ \n",
          "ID": "b1t1b21c3v1",
          "intID": 1121003001
        },
        {
          "Number": 2,
          "Content": " Ծնելու ժամանակ, եւ  մեռնելու ժամանակ. Տնկելու ժամանակ, եւ տնկածը պոկելու ժամանակ. \n",
          "ID": "b1t1b21c3v2",
          "intID": 1121003002
        },
        {
          "Number": 3,
          "Content": " Սպանելու ժամանակ, եւ բժշկելու ժամանակ. Քանդելու ժամանակ, եւ շինելու ժամանակ. \n",
          "ID": "b1t1b21c3v3",
          "intID": 1121003003
        },
        {
          "Number": 4,
          "Content": " Լալու ժամանակ, եւ ծիծաղելու ժամանակ. Սգալու ժամանակ, եւ պարելու ժամանակ. \n",
          "ID": "b1t1b21c3v4",
          "intID": 1121003004
        },
        {
          "Number": 5,
          "Content": " Քարեր դէն գցելու ժամանակ, եւ քարեր ժողովելու ժամանակ. Գրկելու ժամանա, եւ  գրկելուց հեռանալու ժամանակ. \n",
          "ID": "b1t1b21c3v5",
          "intID": 1121003005
        },
        {
          "Number": 6,
          "Content": " Որոնելու ժամանակ, եւ կորցնելու ժամանակ. Պահելու ժամանակ, եւ դէն գցելու ժամանակ. \n",
          "ID": "b1t1b21c3v6",
          "intID": 1121003006
        },
        {
          "Number": 7,
          "Content": " Պատառելու ժամանակ, եւ կարելու ժամանակ.  լռելու ժամանակ, եւ խօսելու ժամանակ. \n",
          "ID": "b1t1b21c3v7",
          "intID": 1121003007
        },
        {
          "Number": 8,
          "Content": " Սիրելու ժամանակ, եւ  ատելու ժամանակ. Պատերազմի ժամանակ, եւ խաղաղութեան ժամանակ։ \n",
          "ID": "b1t1b21c3v8",
          "intID": 1121003008
        },
        {
          "Number": 9,
          "Content": "  Ի՞նչ օգուտ ունի նա, որ գործում է, իր քաշած աշխատանքիցը։ \n",
          "ID": "b1t1b21c3v9",
          "intID": 1121003009
        },
        {
          "Number": 10,
          "Content": "  Տեսայ այն զբաղմունքը որ Աստուած տուել է մարդկանց որդիներին, որ նորանով զբաղուին։ \n",
          "ID": "b1t1b21c3v10",
          "intID": 1121003010
        },
        {
          "Number": 11,
          "Content": " Նա ամեն բան արել է վայելուչ իր ժամանակին, նաեւ յաւիտենականութիւնը դրել է նորանց սրտումը. Բայց այնպէս որ  մարդս չէ կարող ըմբռնել Աստուծոյ արած գործքը գլխիցը մինչեւ ծայրը։ \n",
          "ID": "b1t1b21c3v11",
          "intID": 1121003011
        },
        {
          "Number": 12,
          "Content": "  Իմացել եմ, որ նորանցում մի աւելի լաւ բան չկայ քան թէ լաւութիւն անելը իր կեանքում։ \n",
          "ID": "b1t1b21c3v12",
          "intID": 1121003012
        },
        {
          "Number": 13,
          "Content": " Ու նաեւ որ  ամեն մարդ ուտում խմում է եւ իր բոլոր աշխատանքը վայելում. Դա Աստուծոյ պարգեւն է։ \n",
          "ID": "b1t1b21c3v13",
          "intID": 1121003013
        },
        {
          "Number": 14,
          "Content": " Իմացել եմ, որ ամեն ինչ որ Աստուած անում է, այն յաւիտենական է,  նորա վերայ չի աւելացնուիլ, եւ նորանից չի պակասեցնուիլ, եւ Աստուած արել է որ վախենան նորա երեսիցը։ \n",
          "ID": "b1t1b21c3v14",
          "intID": 1121003014
        },
        {
          "Number": 15,
          "Content": "  Ինչ որ կայ, այն արդէն կար. Եւ ինչ որ լինելու է, այն արդէն եղած է, եւ Աստուած կորոնէ անցկացածը։ \n",
          "ID": "b1t1b21c3v15",
          "intID": 1121003015
        },
        {
          "Number": 16,
          "Content": " Եւ էլի տեսայ արեգակի տակին  դատի տեղը, որ անզգամութիւն կար այնտեղ. Եւ արդարութեան տեղը՝ որ այնտեղ անզգամութիւն կար։ \n",
          "ID": "b1t1b21c3v16",
          "intID": 1121003016
        },
        {
          "Number": 17,
          "Content": " Ես ասեցի իմ սրտումը.  Արդարին եւ ամբարշտին Աստուած է դատում. Որովհետեւ  ամեն ձեռնարկութեան ժամանակ կայ, եւ ամեն բանի համար՝ որ լինում է այնտեղ։ \n",
          "ID": "b1t1b21c3v17",
          "intID": 1121003017
        },
        {
          "Number": 18,
          "Content": " Ես ասեցի իմ սրտումը. Սա մարդկանց որդիների համար է, որ Աստուած փորձէ նորանց, որ տեսնեն թէ իրանք անասուններ են ինքն ըստ ինքեան։ \n",
          "ID": "b1t1b21c3v18",
          "intID": 1121003018
        },
        {
          "Number": 19,
          "Content": "  Նորա համար որ մարդկանց որդիների պատահածը եւ անասուններին պատահածը, նորանց պատահածը մէկ է։ Ինչպէս սա է մեռնում, նոյնպէս էլ մեռնում է նա. Եւ ամենքի շունչը մէկ է. Եւ մարդս անասունից մի առաւելութիւն չունի. Որովհետեւ ամենն էլ ունայն է։ \n",
          "ID": "b1t1b21c3v19",
          "intID": 1121003019
        },
        {
          "Number": 20,
          "Content": " Ամենը գնում է մէկ տեղ,  ամենը հողից է եղել եւ ամենը հող է դառնալու։ \n",
          "ID": "b1t1b21c3v20",
          "intID": 1121003020
        },
        {
          "Number": 21,
          "Content": "  Ո՞վ գիտէ թէ մարդկանց որդիների հոգին վերեւ է գնում, եւ անասունի ոգին ցած է գնում գետինը։ \n",
          "ID": "b1t1b21c3v21",
          "intID": 1121003021
        },
        {
          "Number": 22,
          "Content": "  Եւ ես տեսայ որ նորանից աւելի լաւութիւն չկայ, որ մարդ ուրախանայ իր գործքովը,  որովհետեւ նորա բաժինը դա է.  որովհետեւ ո՞վ պիտի տանէ նորան որ տեսնէ, թէ իրանից յետոյ ինչ է լինելու։ \n",
          "ID": "b1t1b21c3v22",
          "intID": 1121003022
        }
      ],
      "ID": "b1t1b21c3",
      "intID": 1121003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Աղքատը՝ մխիթարութիւն, աշխատասէրը՝ հանգստութիւն և ոչ մէկը ապահովութիւն չունի։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ ես դարձայ եւ տեսայ արեգակի տակին եղած բոլոր  զրկանքները. Եւ ահա զրկուածների արտասուք կար, բայց մխիթարող չունէին. Եւ նորանց զրկողների ձեռքից բռնութիւն կար, բայց իրանք մխիթարող չունէին։ \n",
          "ID": "b1t1b21c4v1",
          "intID": 1121004001
        },
        {
          "Number": 2,
          "Content": "  Եւ ես գովեցի այն մեռածներին, որ արդէն մեռել էին, աւելի քան թէ այն ապրողներին որ հիմա դեռ ապրում են։ \n",
          "ID": "b1t1b21c4v2",
          "intID": 1121004002
        },
        {
          "Number": 3,
          "Content": "  Բայց այն երկուսից էլ լաւագոյն է նա որ չէ եղել, որ չէ տեսել արեգակի տակին գործուող չարութիւնը։ \n",
          "ID": "b1t1b21c4v3",
          "intID": 1121004003
        },
        {
          "Number": 4,
          "Content": " Եւ ես տեսայ բոլոր աշխատութիւնը եւ բոլոր յաջող գործքը, որի համար մարդս նախանձում է իր ընկերին։ Սա էլ է ունայն եւ քամիի աշխատանք։ \n",
          "ID": "b1t1b21c4v4",
          "intID": 1121004004
        },
        {
          "Number": 5,
          "Content": "  Անմիտը իր ձեռքերը գրկում է եւ իր միսն ուտում։ \n",
          "ID": "b1t1b21c4v5",
          "intID": 1121004005
        },
        {
          "Number": 6,
          "Content": "  Աւելի լաւ է մի բուռ լիքը հանգստութիւնով քան թէ երկու ափերը լիքը՝ աշխատութիւնով եւ չարաչար հոգսերով։ \n",
          "ID": "b1t1b21c4v6",
          "intID": 1121004006
        },
        {
          "Number": 7,
          "Content": " Եւ ես ետ դարձայ ու տեսայ արեգակի տակին ունայնութիւնը։ \n",
          "ID": "b1t1b21c4v7",
          "intID": 1121004007
        },
        {
          "Number": 8,
          "Content": " Մէկը կայ որ մի երկրորդ չունի, ոչ որդի ունի եւ ոչ եղբայր. Բայց նորա զբաղմունքը վերջ չունի. Նաեւ  աչքը չէ կշտանում հարստութիւնով,  եւ չէ ասում, թէ Որի՞ համար եմ ես աշխատում եւ զրկում իմ հոգիին բարիքից. Սա էլ է ունայն, եւ չար տանջանք։ \n",
          "ID": "b1t1b21c4v8",
          "intID": 1121004008
        },
        {
          "Number": 9,
          "Content": " Երկուսը լաւ է քան թէ մէկը. Որ նորանք վարձք ունին իրանց աշխատանքիցը։ \n",
          "ID": "b1t1b21c4v9",
          "intID": 1121004009
        },
        {
          "Number": 10,
          "Content": " Որովհետեւ եթէ վայր ընկնեն, մէկը միւսին վեր կկացնէ. Բայց վա՜յ մէկին որ ընկնի, եւ մի երկրորդ չկայ որ նորան կանգնեցնէ։ \n",
          "ID": "b1t1b21c4v10",
          "intID": 1121004010
        },
        {
          "Number": 11,
          "Content": " Եւ երբոր երկուսը միասին քնեն՝ կտաքանան. Բայց մէկը ի՞նչպէս կտաքանայ։ \n",
          "ID": "b1t1b21c4v11",
          "intID": 1121004011
        },
        {
          "Number": 12,
          "Content": " Եւ եթէ մէկը նորան բռնութիւն անէ, երկուսը նորա դէմ կկանգնեն. Եւ երեքպատիկ թելը շուտով չի կտրուիլ։ \n",
          "ID": "b1t1b21c4v12",
          "intID": 1121004012
        },
        {
          "Number": 13,
          "Content": " Լաւ է մի աղքատ եւ իմաստուն երեխան քան թէ ծեր եւ անմիտ թագաւորը, որ այլ եւս չգիտէ լուսաւորուիլ։ \n",
          "ID": "b1t1b21c4v13",
          "intID": 1121004013
        },
        {
          "Number": 14,
          "Content": " Որովհետեւ նա կալանաւորների տնիցը դուրս է գալիս որ թագաւորէ, իսկ սա իր թագաւորութիւնովն անգամ ծնուած՝ աղքատ է. \n",
          "ID": "b1t1b21c4v14",
          "intID": 1121004014
        },
        {
          "Number": 15,
          "Content": " Ես տեսայ արեգակի տակին ման եկող բոլոր ապրողներին այն երեխայի, այսինքն այն երկրորդի հետ, որ պիտի կանգնէ նորա տեղը։ \n",
          "ID": "b1t1b21c4v15",
          "intID": 1121004015
        },
        {
          "Number": 16,
          "Content": " Ծայր չկայ այն բոլոր ժողովրդին՝ այն ամենին, որ նորանցից առաջ էին, նորանցից ետիններն էլ նորանով չեն ուրախանալու. Սա էլ է ունայն եւ քամիի աշխատանք։ \n",
          "ID": "b1t1b21c4v16",
          "intID": 1121004016
        }
      ],
      "ID": "b1t1b21c4",
      "intID": 1121004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Զգուշացնում է անմիտ խօսելուց։ Հարստութեան ունայնութիւնը։ Գոհունակութիւն։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Զգոյշ եղիր ոտքիդ համար, երբոր գնաս Աստուծոյ տունը. Եւ մօտեցիր աւելի լսելու համար,  քան թէ մատուցանելու յիմարների զոհը. Որովհետեւ նորանք չգիտեն որ չարութիւն են անում։ \n",
          "ID": "b1t1b21c5v1",
          "intID": 1121005001
        },
        {
          "Number": 2,
          "Content": " Մի շտապիր լեզուովդ, եւ սիրտդ շուտով բան չարտասանէ Աստուծոյ առաջին, որովհետեւ Աստուած երկնքումն է եւ դու երկրի վերայ. Սորա համար թող  խօսքերդ քիչ լինին։ \n",
          "ID": "b1t1b21c5v2",
          "intID": 1121005002
        },
        {
          "Number": 3,
          "Content": " Որովհետեւ երազը գալիս է զբաղմունքի շատութիւնից, եւ  յիմարի ձայնը՝ շատախօսութիւնից։ \n",
          "ID": "b1t1b21c5v3",
          "intID": 1121005003
        },
        {
          "Number": 4,
          "Content": "  Երբոր Աստուծուն ուխտ ես ուխտում, մի ուշացնիր նորան հատուցանելու. Որովհետեւ նա յիմարներին չէ հաճում.  ինչ որ ուխտում ես կատարիր։ \n",
          "ID": "b1t1b21c5v4",
          "intID": 1121005004
        },
        {
          "Number": 5,
          "Content": "  Լաւ է որ չուխտես, քան թէ ուխտես եւ չկատարես։ \n",
          "ID": "b1t1b21c5v5",
          "intID": 1121005005
        },
        {
          "Number": 6,
          "Content": " Թող մի տար բերանիդ որ մարմնիդ մեղանչել տայ. Եւ Աստուծոյ  պատգամաւորի առաջին մի ասիր թէ Սխալմունք եղաւ. Ի՞նչու համար Աստուած բարկանայ քո խօսքի համար, եւ քո ձեռքի գործերն աւերէ։ \n",
          "ID": "b1t1b21c5v6",
          "intID": 1121005006
        },
        {
          "Number": 7,
          "Content": " Որովհետեւ շատ երազներումը եւ շատ խօսքերումը շատ էլ ունայնութիւններ կան. Բայց  դու վախեցիր Աստուածանից։ \n",
          "ID": "b1t1b21c5v7",
          "intID": 1121005007
        },
        {
          "Number": 8,
          "Content": " Եթէ  մի աղքատի զրկանքը եւ արդարութեան ու իրաւունքի յափշտակուիլը տեսնես մի գաւառում, մի զարմանար այդ բանին. Որովհետեւ  բարձրիցը մէկ աւելի բարձրը նայում է, եւ բարձրեր կան նորանց վերայ։ \n",
          "ID": "b1t1b21c5v8",
          "intID": 1121005008
        },
        {
          "Number": 9,
          "Content": " Եւ երկրի օգուտը  ամեն բանում այն է, որ թագաւորը երկրին նուիրուած է՝՝։ \n",
          "ID": "b1t1b21c5v9",
          "intID": 1121005009
        },
        {
          "Number": 10,
          "Content": " Արծաթ սիրողը արծաթից չի կշտանալ, եւ ոչ էլ հարստութիւն սիրողը՝ եկամուտից. Սա էլ է ունայն։ \n",
          "ID": "b1t1b21c5v10",
          "intID": 1121005010
        },
        {
          "Number": 11,
          "Content": " Բարիքները շատանալիս՝ շատանում են նորա ուտողները, ուրեմն նորա տէրերի համար ի՞նչ շահ կայ բացի իրանց աչքովը տեսնելուց։ \n",
          "ID": "b1t1b21c5v11",
          "intID": 1121005011
        },
        {
          "Number": 12,
          "Content": " Քաղցր է գործաւորի քունը թէ քիչ ուտէ նա, թէկուզ շատ, բայց հարուստի կուշտութիւնը նորան թող չի տալ որ հանգիստ քնէ։ \n",
          "ID": "b1t1b21c5v12",
          "intID": 1121005012
        },
        {
          "Number": 13,
          "Content": " Տեսայ որ մի վատ ցաւ կայ  արեգակի տակին, այսինքն այն հարստութիւնը, որ պահվում է իր տիրոջ ձախորդութեան համար։ \n",
          "ID": "b1t1b21c5v13",
          "intID": 1121005013
        },
        {
          "Number": 14,
          "Content": " Եւ այն հարստութիւնը մի չար պատուհասով կկորչի. Եւ նա որդի է ծնել, բայց ձեռքին մի բան չկայ։ \n",
          "ID": "b1t1b21c5v14",
          "intID": 1121005014
        },
        {
          "Number": 15,
          "Content": "  Ինչպէս որ նա ելաւ իր մօր որովայնիցը, մերկ էլ ետ կդառնայ, կգնայ ինչպէս եկել էր. Եւ մի բան վեր չի առնիլ իր աշխատանքիցը որ կարող էր տանել իր ձեռքին։ \n",
          "ID": "b1t1b21c5v15",
          "intID": 1121005015
        },
        {
          "Number": 16,
          "Content": " Սա էլ է մի վատ ցաւ, որ բոլորովին ինչպէս որ եկաւ այնպէս էլ գնալու է, եւ  նորան ի՞նչ օգուտ կայ,  որ աշխատեց քամիի համար։ \n",
          "ID": "b1t1b21c5v16",
          "intID": 1121005016
        },
        {
          "Number": 17,
          "Content": " Նա իր բոլոր օրերը  խաւարումը կուտէ, մեծ վիշտով եւ ցաւով եւ բարկութիւնով։ \n",
          "ID": "b1t1b21c5v17",
          "intID": 1121005017
        },
        {
          "Number": 18,
          "Content": " Ահա այս իմ տեսածը լաւ է,  որ վայելուչ է ուտել եւ խմել եւ բարիք վայելել արեգակի տակին իր քաշած տանջանքովն Աստուծոյ իր տուած կեանքի քիչ օրերումը.  որովհետեւ դա է նորա բաժինը։ \n",
          "ID": "b1t1b21c5v18",
          "intID": 1121005018
        },
        {
          "Number": 19,
          "Content": "  Նաեւ ամեն մարդ, որին Աստուած տուել է հարստութիւն եւ կայք, եւ նորան իշխանութիւն է տալիս նորանից ուտելու եւ բաժինն առնելու. Եւ իր աշխատանքովն ուրախանալու. Սա Աստուծոյ պարգեւն է։ \n",
          "ID": "b1t1b21c5v19",
          "intID": 1121005019
        },
        {
          "Number": 20,
          "Content": " Որովհետեւ նա իր կեանքի օրերը շատ չէ յիշելու, որովհետեւ Աստուած պատասխանում է նորա սրտի ուրախութեամբը։ \n",
          "ID": "b1t1b21c5v20",
          "intID": 1121005020
        }
      ],
      "ID": "b1t1b21c5",
      "intID": 1121005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Հարստութիւնը և պատիւն էլ ունայն են։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Մի չարիք կայ, որ տեսել եմ արեգակի տակին, եւ նորանից շատ կայ մարդկանց մէջ. \n",
          "ID": "b1t1b21c6v1",
          "intID": 1121006001
        },
        {
          "Number": 2,
          "Content": " Մի մարդ, որին Աստուած տուել է հարստութիւն, ստացուածք եւ փառք,  որ ոչինչ պակասութիւն չունի իր հոգիի ցանկացած բաներից.  բայց Աստուած նորան իշխանութիւն չէ տալիս նորանից վայելելու, այլ մի օտար մարդ է ուտում այն. Սա ունայնութիւն է եւ վատ ցաւ։ \n",
          "ID": "b1t1b21c6v2",
          "intID": 1121006002
        },
        {
          "Number": 3,
          "Content": " Եթէ մի մարդ հարիւր որդի ծնի, եւ շատ տարիներ ապրէ, եւ նորա տարիները շատ լինին, եւ նորա հոգին չկշտանայ բարիքիցը, եւ  նա թաղում չունենայ, ես ասում եմ՝ որ  վիժածը նորանից լաւ է։ \n",
          "ID": "b1t1b21c6v3",
          "intID": 1121006003
        },
        {
          "Number": 4,
          "Content": " Որովհետեւ նա ունայնութեամբ գալիս է, եւ խաւարով գնում, եւ խաւարում ծածկվում է նորա անունը։ \n",
          "ID": "b1t1b21c6v4",
          "intID": 1121006004
        },
        {
          "Number": 5,
          "Content": " Արեգակն էլ նորան չէ տեսել եւ չէ ճանաչել. Նա նորանից հանգիստ կլինի։ \n",
          "ID": "b1t1b21c6v5",
          "intID": 1121006005
        },
        {
          "Number": 6,
          "Content": " Եւ եթէ նա ապրէ հազար տարի կրկին անգամ, եւ մի լաւութիւն չտեսնէ. Չէ՞ որ ամենքն էլ մէկ տեղ են գնում։ \n",
          "ID": "b1t1b21c6v6",
          "intID": 1121006006
        },
        {
          "Number": 7,
          "Content": "  Մարդիս բոլոր աշխատանքը իր բերանի համար է, սակայն հոգին չի կշտանալ։ \n",
          "ID": "b1t1b21c6v7",
          "intID": 1121006007
        },
        {
          "Number": 8,
          "Content": " Որովհետեւ իմաստունը ի՞նչ գերազանցութիւն ունի յիմարից, եւ ի՞նչ՝ այն ապրել գիտացող աղքատը ապրողների առաջին։ \n",
          "ID": "b1t1b21c6v8",
          "intID": 1121006008
        },
        {
          "Number": 9,
          "Content": " Լաւ է աչքով տեսնել քան թէ մտքով զբաղուիլ. Սա էլ է ունայն եւ քամիի աշխատանք։ \n",
          "ID": "b1t1b21c6v9",
          "intID": 1121006009
        },
        {
          "Number": 10,
          "Content": " Ինչ որ եղել է, նորա անունը արդէն գրուած է, եւ յայտնի է, որ մարդ է. Եւ որ  նա չէ կարող վիճել իրանից Զօրաւորի հետ։ \n",
          "ID": "b1t1b21c6v10",
          "intID": 1121006010
        },
        {
          "Number": 11,
          "Content": " Որովհետեւ շատ խօսքեր կան, որ ունայնութիւնը շատացնում են. Մարդիս ի՞նչ օգուտ։ \n",
          "ID": "b1t1b21c6v11",
          "intID": 1121006011
        },
        {
          "Number": 12,
          "Content": " Որովհետեւ ո՞վ գիտէ թէ ինչն է լաւ մարդիս համար կեանքի մէջ, նա իր կեանքի սակաւաթիւ օրերումն ունայն է լինում, եւ  նորանց շուքի պէս անց կացնում. Եւ  ո՜վ էլ պիտի մարդիս իմացնէ, թէ ի՞նչ կլինի նորանից յետոյ արեգակի տակին։ \n",
          "ID": "b1t1b21c6v12",
          "intID": 1121006012
        }
      ],
      "ID": "b1t1b21c6",
      "intID": 1121006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "Իմաստութիւնը՝ գոհունակութիւնը և պարզ կեանքը լաւ բան է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Բարի անունը լաւ է հոտաւէտ իւղից. Եւ մահուան օրը նորա ծննդեան օրիցը։ \n",
          "ID": "b1t1b21c7v1",
          "intID": 1121007001
        },
        {
          "Number": 2,
          "Content": " Լաւ է գնալ սուգի տունը, քան թէ գնալ խնջոյքի տունը, որովհետեւ մահը ամեն մարդի վերջն է. Եւ ապրողը կպահէ այդ իր սրտումը։ \n",
          "ID": "b1t1b21c7v2",
          "intID": 1121007002
        },
        {
          "Number": 3,
          "Content": "  Լաւ է տրտմութիւնը քան թէ ուրախանալը, որովհետեւ երեսը տխրելիս սիրտը կուրախանայ։ \n",
          "ID": "b1t1b21c7v3",
          "intID": 1121007003
        },
        {
          "Number": 4,
          "Content": " Իմաստունների սիրտը սուգի տանն է, բայց յիմարների սիրտը՝ ուրախութեան տանը։ \n",
          "ID": "b1t1b21c7v4",
          "intID": 1121007004
        },
        {
          "Number": 5,
          "Content": "  Լաւ է լսել իմաստունների կշտամբումը, քան թէ յիմարների երգը։ \n",
          "ID": "b1t1b21c7v5",
          "intID": 1121007005
        },
        {
          "Number": 6,
          "Content": "  Որովհետեւ ինչպէս որ փուշերի ձայնն է կաթսայի տակին, այնպէս է յիմարի ծիծաղելը. Սա էլ է ունայն։ \n",
          "ID": "b1t1b21c7v6",
          "intID": 1121007006
        },
        {
          "Number": 7,
          "Content": " Որովհետեւ բռնութիւնը կյիմարացնէ իմաստունին, եւ  պարգեւը փչացնում է սիրտը։ \n",
          "ID": "b1t1b21c7v7",
          "intID": 1121007007
        },
        {
          "Number": 8,
          "Content": " Մի բանի վախճանը լաւ է նորա սկզբիցը.  լաւ է երկայնամիտը բարձրամիտ մարդիցը։ \n",
          "ID": "b1t1b21c7v8",
          "intID": 1121007008
        },
        {
          "Number": 9,
          "Content": "  Մի շտապիր հոգովդ բարկանալու, որովհետեւ բարկութիւնը յիմարների ծոցումն է հանգչում։ \n",
          "ID": "b1t1b21c7v9",
          "intID": 1121007009
        },
        {
          "Number": 10,
          "Content": " Մի ասիր թէ Ի՞նչ է որ առաջի օրերը սորանից լաւ էին, որովհետեւ իմաստութիւնից չես հարցնում այս բանը։ \n",
          "ID": "b1t1b21c7v10",
          "intID": 1121007010
        },
        {
          "Number": 11,
          "Content": " Իմաստութիւնը լաւ է ժառանգութեան հետ, եւ շահաւէտ է  արեգակը տեսնողների համար։ \n",
          "ID": "b1t1b21c7v11",
          "intID": 1121007011
        },
        {
          "Number": 12,
          "Content": " Որովհետեւ իմաստութեան հովանիի տակ ու արծաթի հովանիի տակ՝ մէկ է. Բայց գիտութեան շահը սա է, որ իմաստութիւնը կապրեցնէ իր տիրոջը։ \n",
          "ID": "b1t1b21c7v12",
          "intID": 1121007012
        },
        {
          "Number": 13,
          "Content": " Տես Աստուծոյ գործքը,  որովհետեւ ո՞վ կարող է ուղղել նորա ծռածը։ \n",
          "ID": "b1t1b21c7v13",
          "intID": 1121007013
        },
        {
          "Number": 14,
          "Content": "  Լաւ օրը լաւութեամբ անցկացրու, եւ վատ օրը զգուշութիւն արա. Սորան էլ Աստուած նորա կշտին ստեղծեց, որ մարդս իրանից յետոյ մի բան չգտնէ։ \n",
          "ID": "b1t1b21c7v14",
          "intID": 1121007014
        },
        {
          "Number": 15,
          "Content": " Բոլորը տեսայ իմ ունայնութեան օրերումը.  արդար կայ որ կորչում է իր արդարութեան մէջ. Եւ ամբարիշտ էլ կայ, որ երկարացնում է կեանքը իր ամբարշտութեան մէջ։ \n",
          "ID": "b1t1b21c7v15",
          "intID": 1121007015
        },
        {
          "Number": 16,
          "Content": "  Խիստ շատ արդար մի լինիր. Եւ  քեզ չափազանց իմաստուն մի կարծիր. Ի՞նչու համար քեզ կորցնես։ \n",
          "ID": "b1t1b21c7v16",
          "intID": 1121007016
        },
        {
          "Number": 17,
          "Content": " Խիստ ամբարիշտ մի լինիր, եւ յիմար մի լինիր.  ի՞նչու համար տարաժամ մեռնես։ \n",
          "ID": "b1t1b21c7v17",
          "intID": 1121007017
        },
        {
          "Number": 18,
          "Content": " Լաւ է որ մէկին բռնես եւ միւսիցն էլ ձեռքդ չքաշես, որովհետեւ Աստուածանից վախեցողը ամենը կկատարէ։ \n",
          "ID": "b1t1b21c7v18",
          "intID": 1121007018
        },
        {
          "Number": 19,
          "Content": "  Իմաստութիւնն աւելի ոյժ կտայ իմաստունին, քան թէ տասը իշխաններ, որ այն քաղաքումը լինին։ \n",
          "ID": "b1t1b21c7v19",
          "intID": 1121007019
        },
        {
          "Number": 20,
          "Content": "  Իրաւ որ երկրի վերայ արդար մարդ չկայ, որ բարի գործէ եւ չմեղանչէ։ \n",
          "ID": "b1t1b21c7v20",
          "intID": 1121007020
        },
        {
          "Number": 21,
          "Content": " Ամեն խօսած խօսքերի էլ սիրտդ մի տար, որ չլսես ծառադ քեզ անիծելիս։ \n",
          "ID": "b1t1b21c7v21",
          "intID": 1121007021
        },
        {
          "Number": 22,
          "Content": " Որովհետեւ քո սիրտն էլ իմացել է շատ անգամ, որ դու էլ ես անիծել ուրիշներին։ \n",
          "ID": "b1t1b21c7v22",
          "intID": 1121007022
        },
        {
          "Number": 23,
          "Content": " Այս ամենը փորձեցի իմաստութիւնով,  ասեցի թէ Ես իմաստուն դառնամ, բայց նա ինձանից հեռու էր։ \n",
          "ID": "b1t1b21c7v23",
          "intID": 1121007023
        },
        {
          "Number": 24,
          "Content": "  Հեռու է այն ինչ որ եղել է. Եւ  խորը՝ խոր. Ո՞վ կարող է հասնել նորան։ \n",
          "ID": "b1t1b21c7v24",
          "intID": 1121007024
        },
        {
          "Number": 25,
          "Content": "  Ես իմ սրտովը շուռ տուի, որ գիտենամ եւ քննեմ եւ որոնեմ իմաստութիւն եւ հանճար. Եւ գիտենամ թէ յիմարութիւնը չարութիւն է, եւ անմտութիւնը՝ գիժութիւն։ \n",
          "ID": "b1t1b21c7v25",
          "intID": 1121007025
        },
        {
          "Number": 26,
          "Content": "  Եւ ես գտայ մահից աւելի դառն այն կինը, որի սիրտը ցանցեր եւ ուռկաններ են, եւ որի ձեռքերը՝ կապանքներ։ Աստուծոյ առաջին հաճելի եղողը կազատուի նորանից, իսկ մեղաւորը կբռնուի նորա մէջ։ \n",
          "ID": "b1t1b21c7v26",
          "intID": 1121007026
        },
        {
          "Number": 27,
          "Content": " Ահա գտել եմ այս բանը, ասում է  Ժողովողը, մէկ մէկ պէտք է համարել հաշիւը գտնելու համար։ \n",
          "ID": "b1t1b21c7v27",
          "intID": 1121007027
        },
        {
          "Number": 28,
          "Content": " Որ հոգիս տակաւին որոնում է, եւ ես չեմ գտել.  մէկ մարդ եմ գտել հազարիցը, բայց սորանց ամենի մէջ մի կին չգտայ։ \n",
          "ID": "b1t1b21c7v28",
          "intID": 1121007028
        },
        {
          "Number": 29,
          "Content": " Սակայն ահա սա գտել եմ, որ  Աստուած մարդիս ուղիղ է ստեղծել, բայց  նորանք շատ հնարքներ են որոնել։ \n",
          "ID": "b1t1b21c7v29",
          "intID": 1121007029
        }
      ],
      "ID": "b1t1b21c7",
      "intID": 1121007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 8,
      "Description": "Տէրութեան հնազանդութիւն։ Երկիւղածների վերջը բարի է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ո՞վ կայ իմաստունին պէս, եւ ո՞վ է բանի մեկնութիւնը իմացողը.  մարդիս իմաստութիւնը փայլեցնում է նորա երեսը. Եւ  նորա երեսի պնդութիւնը կփոխուի։ \n",
          "ID": "b1t1b21c8v1",
          "intID": 1121008001
        },
        {
          "Number": 2,
          "Content": " Ես ասում եմ. Պահիր թագաւորի խօսքը,  մանաւանդ Աստուծոյ երդումի պատճառովը. \n",
          "ID": "b1t1b21c8v2",
          "intID": 1121008002
        },
        {
          "Number": 3,
          "Content": "  Մի շտապիր նորա երեսի առաջից գնալու, մի կանգնիր չար գործի մէջ. Որովհետեւ ամեն ինչ որ ուզէ կանէ. \n",
          "ID": "b1t1b21c8v3",
          "intID": 1121008003
        },
        {
          "Number": 4,
          "Content": " Ըստ որում թագաւորի խօսքը հզօր է, եւ  ո՞վ կարող է ասել նորան, թէ Ի՞նչ ես անում։ \n",
          "ID": "b1t1b21c8v4",
          "intID": 1121008004
        },
        {
          "Number": 5,
          "Content": " Պատուիրանքը պահողը չարիք չէ ճանաչում, այլ ժամանակն ու իրաւունքը ճանաչում է իմաստունի սիրտը։ \n",
          "ID": "b1t1b21c8v5",
          "intID": 1121008005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ  ամեն ձեռնարկութեան համար կայ ժամանակ եւ իրաւունք. Բայց մարդիս վերայ մեծ չարիք կայ։ \n",
          "ID": "b1t1b21c8v6",
          "intID": 1121008006
        },
        {
          "Number": 7,
          "Content": "  Որովհետեւ նա չգիտէ թէ ինչ է լինելու. Եւ թէ ի՞նչպէս է լինելու, ո՞վ է կարող իմացնել նորան։ \n",
          "ID": "b1t1b21c8v7",
          "intID": 1121008007
        },
        {
          "Number": 8,
          "Content": "  Մարդ չկայ որ  քամիին վերայ իշխէ որ  քամին արգելէ. Եւ իշխող էլ չկայ մահուան օրուայ վերայ, եւ արձակում չկայ այն պատերազմի մէջ. Եւ ամբարշտութիւնը չի պրծացնիլ իր տիրոջը։ \n",
          "ID": "b1t1b21c8v8",
          "intID": 1121008008
        },
        {
          "Number": 9,
          "Content": " Այս բոլորը տեսայ, եւ արեգակի տակին եղած բոլոր գործերին ուշ դարձրի. Ժամանակ կայ որ մարդ մարդի վերայ իշխում է իր վնասի համար։ \n",
          "ID": "b1t1b21c8v9",
          "intID": 1121008009
        },
        {
          "Number": 10,
          "Content": " Եւ յետոյ տեսայ, որ անզգամները թաղվում էին գնում. Եւ սուրբ տեղիցը գնացին եւ մոռացուեցան այն քաղաքումը, ուր որ այսպէս արել էին. Սա էլ է ունայն։ \n",
          "ID": "b1t1b21c8v10",
          "intID": 1121008010
        },
        {
          "Number": 11,
          "Content": "  Որովհետեւ չար գործի վճիռը շուտով չէ կատարվում, սորա համար էլ մարդկանց որդիների սիրտը համարձակվում է չարութիւն անելու։ \n",
          "ID": "b1t1b21c8v11",
          "intID": 1121008011
        },
        {
          "Number": 12,
          "Content": "  Թէեւ մեղաւորը հարիւր անգամ մեղք անէ, եւ նա երկարատեւ էլ լինի. Այնու ամենայնիւ գիտեմ ես, որ  բարիք կլինի Աստուածանից վախեցողներին, որ վախենում են նորա երեսիցը։ \n",
          "ID": "b1t1b21c8v12",
          "intID": 1121008012
        },
        {
          "Number": 13,
          "Content": " բայց ամբարշտին բարութիւն չի լինիլ. Եւ իր օրերը չի երկարացնիլ ինչպէս որ ստուերը. Որ չեն վախենում Աստուծոյ երեսիցը։ \n",
          "ID": "b1t1b21c8v13",
          "intID": 1121008013
        },
        {
          "Number": 14,
          "Content": " Մի ունայնութիւն կայ, որ լինում է երկրի վերայ, որ արդարներ կան, որոնց  պատահում է ամբարիշտների գործքին պէս. Եւ կան ամբարիշտներ, որոնց պատահում է արդարների գործքին պէս.  ես ասեցի, որ սա էլ ունայնութիւն է։ \n",
          "ID": "b1t1b21c8v14",
          "intID": 1121008014
        },
        {
          "Number": 15,
          "Content": " Եւ ես գովեցի ուրախութիւնը, որ մարդիս համար արեգակի տակին մի լաւ բան չկայ, բացի միայն ուտել ու խմել եւ ուրախանալը. Եւ սա է նորա հետ գնում իր աշխատութեան մէջ իր կեանքի օրերումը, որ Աստուած նորան տուել է արեգակի տակին։ \n",
          "ID": "b1t1b21c8v15",
          "intID": 1121008015
        },
        {
          "Number": 16,
          "Content": " Երբոր ես ուշս դարձրի իմաստութիւնը գիտենալու եւ այն զբաղմունքը տեսնելու, որ լինում է երկրիս վերայ. (որովհետեւ թէ ցերեկը եւ թէ գիշերը նորա աչքերը քուն չեն տեսնում,) \n",
          "ID": "b1t1b21c8v16",
          "intID": 1121008016
        },
        {
          "Number": 17,
          "Content": " Այն ժամանակ տեսայ Աստուծոյ բոլոր գործերը, որ  մարդս կարող չէ հասնել այն գործին, որ լինում է արեգակի տակին. Որքան էլ մարդս աշխատէ որոնելու՝ չի հասնիլ. Եւ մինչեւ անգամ եթէ իմաստունն էլ ասէ թէ Գիտեմ, դարձեալ  չէ կարող հասնել։ \n",
          "ID": "b1t1b21c8v17",
          "intID": 1121008017
        }
      ],
      "ID": "b1t1b21c8",
      "intID": 1121008000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 9,
      "Description": "Բարիներին և չարերին միևնոյնն է պատահում։ Իսկ պէտք է անել մեր պարտքը և վերջը իմաստութիւնը կյաղթէ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Որովհետեւ ես այս բոլորը դրի իմ սրտումը, որ այս բոլորն էլ քննեմ, որ  արդարները եւ իմաստուններն ու նորանց գործերը Աստուծոյ ձեռքին են. Սէրն էլ ատելութիւնն էլ չգիտէ մարդս. Բոլորն էլ իրանց առաջին են։ \n",
          "ID": "b1t1b21c9v1",
          "intID": 1121009001
        },
        {
          "Number": 2,
          "Content": "  Ամենը իբրեւ թէ ամենքի համար է. Միեւնոյնը պատահում է արդարին եւ ամբարշտին, բարի եւ մաքուր մարդին եւ անմաքուրին, զոհողին եւ զոհ չանողին, ինչպէս է բարին՝ այնպէս է մեղաւորը. Երդում անողը՝ այնպէս եւ երդումից վախեցողը։ \n",
          "ID": "b1t1b21c9v2",
          "intID": 1121009002
        },
        {
          "Number": 3,
          "Content": " Սա վատ է արեգակի տակին եղած բոլոր գործերումը, որ ամենքին էլ միեւնոյնն է պատահում։ Ու նաեւ մարդկանց որդիների սիրտը լիքն է չարութիւնով, եւ խենդութիւն կայ նորանց սրտումը իրանց կեանքի մէջ. Իսկ վերջը իջնում են մեռելների մօտը։ \n",
          "ID": "b1t1b21c9v3",
          "intID": 1121009003
        },
        {
          "Number": 4,
          "Content": " Որովհետեւ ով որ ընկեր է միւս ապրողներին՝ յոյս կայ նորանից. Որովհետեւ ողջ շունը լաւ է մեռած առիւծից։ \n",
          "ID": "b1t1b21c9v4",
          "intID": 1121009004
        },
        {
          "Number": 5,
          "Content": " Նորա համար որ կենդանիները գիտեն որ մեռնելու են, բայց  մեռելները մի բան չգիտեն եւ վարձք էլ չունին, որովհետեւ  նորանց յիշատակը մոռացուել է։ \n",
          "ID": "b1t1b21c9v5",
          "intID": 1121009005
        },
        {
          "Number": 6,
          "Content": " Նորանց սէրն էլ, նորանց ատելութիւնն էլ, նորանց նախանձն էլ վաղուց է փչացել. Եւ նորանց համար այլ եւս յաւիտեան բաժին չկայ, արեգակի տակին եղած բոլոր բաների մէջ։ \n",
          "ID": "b1t1b21c9v6",
          "intID": 1121009006
        },
        {
          "Number": 7,
          "Content": "  Գնա ուրախութեամբ կեր հացդ, եւ զուարթ սրտով խմիր գինիդ, որովհետեւ վաղուց հաւանել է Աստուած քո գործքին։ \n",
          "ID": "b1t1b21c9v7",
          "intID": 1121009007
        },
        {
          "Number": 8,
          "Content": " Հանդերձներդ միշտ սպիտակ լինին, եւ գլխիդ իւղը չպակասէ։ \n",
          "ID": "b1t1b21c9v8",
          "intID": 1121009008
        },
        {
          "Number": 9,
          "Content": " Կեանք վայելիր քո սիրած կնոջ հետ քո ունայն կեանքի բոլոր օրերումը, որ քեզ տուել է արեգակի տակ քո բոլոր ունայն օրերումը, որովհետեւ  նա է քո բաժինը ապրողների մէջ, եւ արեգակի տակին քո քաշած աշխատանքի մէջ։ \n",
          "ID": "b1t1b21c9v9",
          "intID": 1121009009
        },
        {
          "Number": 10,
          "Content": " Ամեն ինչ որ ձեռքդ գտնէ անելու՝ ուժովդ արա, որ գործք, խորհուրդ, գիտութիւն եւ իմաստութիւն չկայ միւս աշխարհքումը, ուր որ դու պիտի գնաս։ \n",
          "ID": "b1t1b21c9v10",
          "intID": 1121009010
        },
        {
          "Number": 11,
          "Content": " Դարձեալ  տեսայ արեգակի տակին որ ընթացքը վազողներինը չէ. Եւ ոչ էլ պատերազմը՝ քաջերինը, եւ ոչ էլ հացը՝ իմաստուններինը, եւ ոչ էլ հարստութիւնը՝ հասկացողներինը, եւ ոչ էլ շնորհքը՝ գիտուններինը. Որովհետեւ ժամանակ եւ դիպուած է պատահում ամենքին։ \n",
          "ID": "b1t1b21c9v11",
          "intID": 1121009011
        },
        {
          "Number": 12,
          "Content": " Նորա համար որ  մարդս էլ չգիտէ իր ժամանակը. Ինչպէս որ ձուկերը բռնվում են չար ուռկանով, եւ ինչպէս որ թռչունները բռնվում են  ծուղակի մէջ. Նորանց նման էլ բռնվում են մարդկանց որդիները որոգայթի մէջ մի չար ժամանակում, երբոր յանկարծ ընկնում է նորանց վերայ։ \n",
          "ID": "b1t1b21c9v12",
          "intID": 1121009012
        },
        {
          "Number": 13,
          "Content": " Արեգակի տակին այս իմաստութիւնն էլ տեսայ, եւ նա ինձ համար մեծ էր։ \n",
          "ID": "b1t1b21c9v13",
          "intID": 1121009013
        },
        {
          "Number": 14,
          "Content": "  Մի փոքր քաղաք, եւ միջին քիչ ժողովուրդ. Եւ նորա վերայ եկաւ մի մեծ թագաւոր, եւ նորան պաշարեց, եւ նորա դէմ մեծամեծ պատնէշներ շինեց. \n",
          "ID": "b1t1b21c9v14",
          "intID": 1121009014
        },
        {
          "Number": 15,
          "Content": " Բայց նորանում մի աղքատ իմաստունգտնուեցաւ, եւ նա իր իմաստութիւնովը ազատեց քաղաքը. Բայց ոչ մի մարդ չյիշեց այն աղքատ մարդին։ \n",
          "ID": "b1t1b21c9v15",
          "intID": 1121009015
        },
        {
          "Number": 16,
          "Content": "  Եւ ես ասեցի. Իմաստութիւնը լաւ է ուժից. Թէեւ  աղքատի իմաստութիւնը անարգուած լինի, եւ նորա խօսքին չլսեն։ \n",
          "ID": "b1t1b21c9v16",
          "intID": 1121009016
        },
        {
          "Number": 17,
          "Content": " Իմաստունների խօսքերը՝ մեղմութեամբ լսուած, լաւ է յիմարների վերայ իշխողի աղաղակիցը։ \n",
          "ID": "b1t1b21c9v17",
          "intID": 1121009017
        },
        {
          "Number": 18,
          "Content": "  Իմաստութիւնը լաւ է պատերազմական գործիքներից, բայց  մէկ մեղաւորը շատ բարիքներ կփչացնէ։ \n",
          "ID": "b1t1b21c9v18",
          "intID": 1121009018
        }
      ],
      "ID": "b1t1b21c9",
      "intID": 1121009000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 10,
      "Description": "Իմաստութիւն և յիմարութիւն բարձրների և ցածերի մօտ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Մեռած ճանճերը գարշահոտ են անում եռացնում իւղագործի իւղը, նոյնպէս եւ մի քիչ յիմարութիւնը աւելի ծանր է լինում իմաստութիւնից եւ փառքից։ \n",
          "ID": "b1t1b21c10v1",
          "intID": 1121010001
        },
        {
          "Number": 2,
          "Content": " Իմաստունի սիրտն իր աջ կողմին է, եւ յիմարի սիրտն իր ձախ կողմին։ \n",
          "ID": "b1t1b21c10v2",
          "intID": 1121010002
        },
        {
          "Number": 3,
          "Content": " Որ ճանապարհով էլ որ գնայ յիմարը՝ պակասամիտ է.  եւ ամենին կասէ, թէ ինքը յիմար է։ \n",
          "ID": "b1t1b21c10v3",
          "intID": 1121010003
        },
        {
          "Number": 4,
          "Content": " Եթէ իշանի բարկութիւնը վեր կենայ քեզ դէմ,  քո տեղը չձգես. Որովհետեւ  մեղմութիւնը մեծ յանցանքները կդադարեցնէ։ \n",
          "ID": "b1t1b21c10v4",
          "intID": 1121010004
        },
        {
          "Number": 5,
          "Content": " Կայ մի չարիք էլ, որ տեսայ արեգակի տակին, այն սխալմունքի նման, որ դուրս է գալիս իշխանի առաջիցը։ \n",
          "ID": "b1t1b21c10v5",
          "intID": 1121010005
        },
        {
          "Number": 6,
          "Content": "  Յիմարութիւնը դրվում է շատ բարձրերում, իսկ հարուստները ցածումն են նստում։ \n",
          "ID": "b1t1b21c10v6",
          "intID": 1121010006
        },
        {
          "Number": 7,
          "Content": " Տեսայ ծառաներ՝  ձիերի վերայ. Եւ իշխաններ՝ ծառաների պէս ման գալիս երկրի վերայ։ \n",
          "ID": "b1t1b21c10v7",
          "intID": 1121010007
        },
        {
          "Number": 8,
          "Content": "  Ով որ փոս փորէ, մէջը կընկնի. Եւ ով որ ցանկը քանդէ, օձը կկծի նորան։ \n",
          "ID": "b1t1b21c10v8",
          "intID": 1121010008
        },
        {
          "Number": 9,
          "Content": " Ով որ քարեր տեղահանէ, նորանցով կվնասուի. Փայտ կտրողը վտանգի է ենթարկուած նորանից։ \n",
          "ID": "b1t1b21c10v9",
          "intID": 1121010009
        },
        {
          "Number": 10,
          "Content": " Եթէ կացինը բթացել է, եւ նա չսրէ նորա բերանը, այն ժամանակ նա պէտք է ոյժը զօրացնէ, եւ յաջողութեան շահն իմաստութիւնն է։ \n",
          "ID": "b1t1b21c10v10",
          "intID": 1121010010
        },
        {
          "Number": 11,
          "Content": " Եթէ օձը խայթէ  առանց թովելու, ուրեմն օգուտ չկայ թովչութիւն ունեցողի համար։ \n",
          "ID": "b1t1b21c10v11",
          "intID": 1121010011
        },
        {
          "Number": 12,
          "Content": "  Իմաստունի բերանի խօսքերը շնորհք են, բայց  անմտի շրթունքներն իրան կուլ կտան։ \n",
          "ID": "b1t1b21c10v12",
          "intID": 1121010012
        },
        {
          "Number": 13,
          "Content": " Նորա բերանի խօսքերի սկիզբը յիմարութիւն է. Եւ նորա բերանի վերջը չար խենդութիւն։ \n",
          "ID": "b1t1b21c10v13",
          "intID": 1121010013
        },
        {
          "Number": 14,
          "Content": "  Եւ յիմարը կշատացնէ խօսքերը. Մարդս չգիտէ թէ ինչ է լինելու. Եւ թէ նորանից յետոյ ինչ է լինելու,  ո՞վ կարող է իմացնել նորան։ \n",
          "ID": "b1t1b21c10v14",
          "intID": 1121010014
        },
        {
          "Number": 15,
          "Content": " Յիմարի աշխատութիւնն իրան կյոգնեցնէ, որ չգիտէ քաղաքը գնալը։ \n",
          "ID": "b1t1b21c10v15",
          "intID": 1121010015
        },
        {
          "Number": 16,
          "Content": "  Վա՜յ քեզ, երկիր, որ թագաւորդ տղայ է. Եւ որ իշխաններդ առաւօտանց կանուխ ուտում են։ \n",
          "ID": "b1t1b21c10v16",
          "intID": 1121010016
        },
        {
          "Number": 17,
          "Content": " Երանի՜ քեզ, երկիր, որ թագաւորդ ազնուազարմ է, եւ որ  իշխաններդ իր ժամանակին են ուտում ոյժի համար եւ ոչ թէ խնջոյքի համար։ \n",
          "ID": "b1t1b21c10v17",
          "intID": 1121010017
        },
        {
          "Number": 18,
          "Content": " Շէնքը ծուլութիւններով փուլ կգայ, եւ ձեռքերը կախելով՝ տունը կկաթէ։ \n",
          "ID": "b1t1b21c10v18",
          "intID": 1121010018
        },
        {
          "Number": 19,
          "Content": " Հացկերոյթը ուրախանալու համար կանեն, եւ  գինին կզուարթացնէ կեանքը, եւ արծաթը պատասխան է տալիս ամենին։ \n",
          "ID": "b1t1b21c10v19",
          "intID": 1121010019
        },
        {
          "Number": 20,
          "Content": "  Քո մտքումն անգամ մի անիծիր թագաւորին, եւ քո անկողնարանումը մի անիծիր հարուստին. Որովհետեւ երկնքի թռչունը ձայն կտանէ. Եւ թեւաւորը խօսքը կպատմէ։ \n",
          "ID": "b1t1b21c10v20",
          "intID": 1121010020
        }
      ],
      "ID": "b1t1b21c10",
      "intID": 1121010000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 11,
      "Description": "Քո սերմը կանուխ ցանիր։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Հացդ թող տուր  ջրերի երեսին,  որովհետեւ շատ օրերից յետոյ նորան կգտնես։ \n",
          "ID": "b1t1b21c11v1",
          "intID": 1121011001
        },
        {
          "Number": 2,
          "Content": "  Բաժին տուր  եօթնին եւ ութին էլ,  որովհետեւ չգիտես թէ ինչ չարիք պիտի լինի երկրի վերայ։ \n",
          "ID": "b1t1b21c11v2",
          "intID": 1121011002
        },
        {
          "Number": 3,
          "Content": " Եթէ ամպերը լցուին՝ երկրի վերայ անձրեւ կտեղան, եւ եթէ մի ծառ դէպի հարաւ ընկնի կամ դէպի հիւսիս, այնտեղը, ուր որ ծառը ընկել է, կմնայ։ \n",
          "ID": "b1t1b21c11v3",
          "intID": 1121011003
        },
        {
          "Number": 4,
          "Content": " Քամիին մտիկ անողը սերմը չի ցանիլ, եւ ամպերին նայողը չի հնձիլ։ \n",
          "ID": "b1t1b21c11v4",
          "intID": 1121011004
        },
        {
          "Number": 5,
          "Content": " Ինչպէս որ  չգիտես, թէ որն է քամիի ճանապարհը, ինչպէս են շինվում ոսկորները  յղի կնոջ արգանդումը, նոյնպէս եւ չգիտես ամենաստեղծ Աստուծոյ գործքը։ \n",
          "ID": "b1t1b21c11v5",
          "intID": 1121011005
        },
        {
          "Number": 6,
          "Content": " Առաւօտանց ցանիր քո սերմը, եւ իրիկունը թող չդադարէ քո ձեռքը, որովհետեւ չգիտես, թէ որն է յաջողուելու՝ սա թէ նա, կամ թէ երկուսն էլ միասին են լաւ լինելու։ \n",
          "ID": "b1t1b21c11v6",
          "intID": 1121011006
        },
        {
          "Number": 7,
          "Content": " Եւ քաղցր է լոյսը, եւ  ախորժելի է աչքին տեսնել արեւը. \n",
          "ID": "b1t1b21c11v7",
          "intID": 1121011007
        },
        {
          "Number": 8,
          "Content": " Իրաւ եթէ մարդս շատ տարիներ էլ ապրէ, նորանցում թող ուրախանայ. Բայց թող յիշէ խաւարի օրերը, որ շատ են լինելու. Ամեն ինչ որ պիտի գայ՝ ունայն է։ \n",
          "ID": "b1t1b21c11v8",
          "intID": 1121011008
        },
        {
          "Number": 9,
          "Content": " Ուրախացիր, երիտասարդ, քո մանկութիւնումը, եւ թող զուարճացնէ քեզ քո սիրտը երիտասարդութեանդ օրերումը. Եւ  գնա քո սրտի ճանապարհովը եւ աչքերիդ նայուածքովը. Եւ իմացիր որ սորանց ամենի համար  Աստուած քեզ դատաստանի է բերելու։ \n",
          "ID": "b1t1b21c11v9",
          "intID": 1121011009
        },
        {
          "Number": 10,
          "Content": " Եւ տրտմութիւնը հեռացրու սրտիցդ, եւ  դէն արա չարութիւնը մարմնիցդ.  որովհետեւ մանկութիւնը եւ երիտասարդութիւնը ունայն է։ \n",
          "ID": "b1t1b21c11v10",
          "intID": 1121011010
        }
      ],
      "ID": "b1t1b21c11",
      "intID": 1121011000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 12,
      "Description": "Երիտասարդութիւնումդ յիշիր Աստուծուն և ծերութիւնումդ կ'մխիթարուիս։ Աստուածանից վախենալը ամեն խրատների գլխաւորն է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  յիշիր քո ստեղծողին քո երիտասարդութեան օրերումը, քանի որ չեն եկել թշուառութեան օրերը, եւ չեն հասել այն տարիները,  որ ասես թէ Նորանց չեմ հաւանում։ \n",
          "ID": "b1t1b21c12v1",
          "intID": 1121012001
        },
        {
          "Number": 2,
          "Content": " Քանի որ չէ խաւարել արեգակն ու լոյսը, լուսինը եւ աստղերը, եւ չեն դարձել ամպերը անձրեւի ետեւիցը. \n",
          "ID": "b1t1b21c12v2",
          "intID": 1121012002
        },
        {
          "Number": 3,
          "Content": " Այն օրը, որ կդողդողան տան պահապանները, եւ կկորանան զօրաւոր մարդիկը, եւ կդադարեն աղացողները քիչ լինելու համար. Եւ պատուհաններից նայողները կմթնեն։ \n",
          "ID": "b1t1b21c12v3",
          "intID": 1121012003
        },
        {
          "Number": 4,
          "Content": " Եւ դրսի դռները կկապուեն՝ աղօրիքի ձայնը տկարանալով. Եւ նա վեր կկենայ թռչունի ձայնովը, եւ  բոլոր երգեցող աղջկերքը նկուն կլինին։ \n",
          "ID": "b1t1b21c12v4",
          "intID": 1121012004
        },
        {
          "Number": 5,
          "Content": " Մի բարձր տեղից մինչեւ անգամ կվախենան, եւ վախվախելով կգնան ճանապարհը, եւ նշենին կծաղկի, եւ մարախը կծանրանայ, եւ  ախորժակը կդադարէ. Որովհետեւ  մարդս գնում է իր յաւիտենական տունը. Եւ  դրսումը շրջապատում են լացողները։ \n",
          "ID": "b1t1b21c12v5",
          "intID": 1121012005
        },
        {
          "Number": 6,
          "Content": " Քանի որ չէ կտրուել արծաթի թելը, չէ կոտրել ոսկի բաժակը, եւ չէ փշրուել սափորը աղբիւրի մօտ, եւ չէ կոտրել անիւը ջրհորի վերայ, \n",
          "ID": "b1t1b21c12v6",
          "intID": 1121012006
        },
        {
          "Number": 7,
          "Content": " Եւ  հողը ետ չէ դարձել երկրին ինչպէս որ էր, եւ  հոգին ետ չէ դարձել Աստուծոյ մօտ,  որ տուել էր։ \n",
          "ID": "b1t1b21c12v7",
          "intID": 1121012007
        },
        {
          "Number": 8,
          "Content": "  Ունայնութիւն ունայնութեանց ասեց Ժողովողը, ամեն բան ունայն է։ \n",
          "ID": "b1t1b21c12v8",
          "intID": 1121012008
        },
        {
          "Number": 9,
          "Content": " Եւ բացի դորանից որ Ժողովողը իմաստուն էր, նա դեռ ժողովրդին գիտութիւն սովորեցրեց. Եւ կշռեց ու քննեց  շատ առակներ շարադրեց։ \n",
          "ID": "b1t1b21c12v9",
          "intID": 1121012009
        },
        {
          "Number": 10,
          "Content": " Ժողովողը ջանք արաւ վայելուչ խօսքեր գտնելու. Եւ գրուածը ուղիղ ճշմարիտ խօսքեր են։ \n",
          "ID": "b1t1b21c12v10",
          "intID": 1121012010
        },
        {
          "Number": 11,
          "Content": " Իմաստունների խօսքերը խթանների պէս են, եւ ինչպէս խրուած բեւեռներ ժողովածուների տէրերի ձեռքով՝ տրուած են մէկ հովիւից։ \n",
          "ID": "b1t1b21c12v11",
          "intID": 1121012011
        },
        {
          "Number": 12,
          "Content": " Եւ վերջապէս, որդեակս, նորանցով լուսաւորուիր. Շատ գրքեր շինելը ծայր չունի. Եւ  շատ կարդալը կյոգնեցնէ մարմինը։ \n",
          "ID": "b1t1b21c12v12",
          "intID": 1121012012
        },
        {
          "Number": 13,
          "Content": " Բոլոր խօսքի վախճանը լսենք.  Աստուածանից վախեցիր եւ նորա պատուիրանքները պահիր. Որովհետեւ սա է ամեն բան մարդիս համար։ \n",
          "ID": "b1t1b21c12v13",
          "intID": 1121012013
        },
        {
          "Number": 14,
          "Content": " Որովհետեւ Աստուած  ամեն գործքը բերելու է դատաստան, ամեն ծածուկ բանի հետ՝ թէ բարի թէ չար։ \n",
          "ID": "b1t1b21c12v14",
          "intID": 1121012014
        }
      ],
      "ID": "b1t1b21c12",
      "intID": 1121012000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b21",
  "intID": 1121000000,
  "GroupName": "Պոեզիա",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Ժող."
  ],
  "PreferredShortName": "Ժող."
}