{
  "Number": 25,
  "Name": "Երեմիայի ողբերը",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Աւերակ և խայտառակ Երուսաղէմը ողբում է և օգնութիւն խնդրում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ի՜նչպէս առանձին է նստում բազմամարդ քաղաքը,  որբեւայրիի պէս է դառել ազգերի մէջ մեծը, գաւառներում  իշխանուհի եղողը հարկատու է դառել։ \n",
          "ID": "b1t1b25c1v1",
          "intID": 1125001001
        },
        {
          "Number": 2,
          "Content": "  Դառնապէս լաց է լինում  գիշերը եւ նորա արտասուքը նորա այտերի վերայ է,  մխիթարող չ'ունի նա  իր բոլոր սիրելիներից. նորա բոլոր ընկերները խաբեցին նորան, թշնամիներ եղան նորա համար։ \n",
          "ID": "b1t1b25c1v2",
          "intID": 1125001002
        },
        {
          "Number": 3,
          "Content": "  Գերի գնաց Յուդան տառապանքից եւ շատ ծառայութիւնից,  նա բնակվում է ազգերի մէջ, հանգստութիւն չէ գտել, նորա բոլոր հալածողները հասան նորան նեղութիւնների մէջ։ \n",
          "ID": "b1t1b25c1v3",
          "intID": 1125001003
        },
        {
          "Number": 4,
          "Content": " Սիօնի ճանապարհները սուգ են անում տօնի եկողներ չ'լինելով, նորա բոլոր դռները ամայացած են, նորա քահանաները հեծում են, նորա կոյսերը տրտմած են, եւ ինքը տխրած է։ \n",
          "ID": "b1t1b25c1v4",
          "intID": 1125001004
        },
        {
          "Number": 5,
          "Content": " Նորա նեղիչները  գլխաւոր եղան, նորա թշնամիքը յաջողուեցան, որովհետեւ Տէրը նորան տրտմեցրել է  նորա յանցանքների շատութեան համար. նորա երեխայքը գերի գնացին թշնամիի առաջին։ \n",
          "ID": "b1t1b25c1v5",
          "intID": 1125001005
        },
        {
          "Number": 6,
          "Content": " Եւ հեռացաւ Սիօնի աղջկանց բոլոր վայելչութիւնը, նորա իշխանները ճարակ չ'գտնող եղջերուների նման եղան. եւ տկարացած գնում են հալածողի առաջին։ \n",
          "ID": "b1t1b25c1v6",
          "intID": 1125001006
        },
        {
          "Number": 7,
          "Content": " Երուսաղէմը յիշեց իր տառապանքի եւ թշուառութեան օրերում  իր բոլոր վայելչութիւնները, որ ունէր վաղ ժամանակներից, երբոր իր ժողովուրդը թշնամիի ձեռքն ընկաւ, եւ օգնող չ'ունէր, թշնամիները տեսան նորան, ծիծաղեցին նորա կործանումի վերայ։ \n",
          "ID": "b1t1b25c1v7",
          "intID": 1125001007
        },
        {
          "Number": 8,
          "Content": " Երուսաղէմը ծանր  մեղանչեց, դորա համար զզուելի է համարվում, նորա բոլոր պատուողները անարգում են նորան, որովհետեւ  տեսան նորա մերկութիւնը, նա իքնն էլ է հեծում, եւ ետ դառնում։ \n",
          "ID": "b1t1b25c1v8",
          "intID": 1125001008
        },
        {
          "Number": 9,
          "Content": " Նորա պղծութիւնները իր քղանցքների վերայ է.  նա չ'յիշեց իր վերջը. եւ զարմանալի կերպով ցածացաւ,  մխիթարիչ չ'ունի. նայիր, ով Տէր, իմ տառապանքին, որ հպարտացաւ թշնամին։ \n",
          "ID": "b1t1b25c1v9",
          "intID": 1125001009
        },
        {
          "Number": 10,
          "Content": " Թշնամին մեկնեց իր ձեռքը նորա բոլոր  ցանկալի բաներին, որովհետեւ  տեսաւ հեթանոսներին, որ մտան իր սրբարանը, որն որ դու պատուիրել էիր, որ քո ժողովքի մէջ չ'մտնեն. \n",
          "ID": "b1t1b25c1v10",
          "intID": 1125001010
        },
        {
          "Number": 11,
          "Content": " Նորա բոլոր ժողովուրդը  հեծում է հաց ուզելով, իրանց ցանկալիքը տալիս են ուտելիքի՝ սիրտը ուժովցնելու համար. տես, ով Տէր, եւ նայիր, որ ես անարգանք եմ դառել։ \n",
          "ID": "b1t1b25c1v11",
          "intID": 1125001011
        },
        {
          "Number": 12,
          "Content": " Չէ՞ք տեսնում, ով բոլոր ճանապարհով անցնողներ, նայեցէք եւ տեսէք թէ  արդեօք կա՞յ մի ցաւ իմ ցաւի նման, որ եկաւ ինձ վերայ, որին տրտմեցրեր է Տէրը իր բորբոքած բարկութեան օրումը։ \n",
          "ID": "b1t1b25c1v12",
          "intID": 1125001012
        },
        {
          "Number": 13,
          "Content": " Նա բարձրիցը կրակ ուղարկեց իմ ոսկորների մէջ, որ նորանց տիրէ,  ոտներիս ցանց տարածեց, ինձ ետ դարձրեց, ամայի տարաւ ինձ՝ բոլոր օրը հիւանդոտ։ \n",
          "ID": "b1t1b25c1v13",
          "intID": 1125001013
        },
        {
          "Number": 14,
          "Content": " Իմ յանցանքի  լուծը նորա ձեռովը կապուեցաւ, նորանք հիւսուեցան՝ վեր ելան իմ պարանոցի վերայ. նա նուաճել է իմ ոյժը. Տէրը ինձ մատնել է ձեռների, որ չեմ կարող կանգնել։ \n",
          "ID": "b1t1b25c1v14",
          "intID": 1125001014
        },
        {
          "Number": 15,
          "Content": " Տէրը անարգեց իմ բոլոր զօրաւորներին իմ միջումը, ինձ վերայ ժողովք կանչեց իմ երիտասարդներին կոտրելու համար,  հնձան կոխեց Տէրը Յուդայի կոյս աղջկայ համար։ \n",
          "ID": "b1t1b25c1v15",
          "intID": 1125001015
        },
        {
          "Number": 16,
          "Content": " Սորանց համար ես լաց եմ լինում,  աչքերս՝ աչքերս ջուր են թափում, որ հեռացել է ինձանից  մխիթարիչը՝ իմ սիրտը հանգստացնողը, իմ որդիքը նուաղեցան, որովհետեւ թշնամին զօրացաւ։ \n",
          "ID": "b1t1b25c1v16",
          "intID": 1125001016
        },
        {
          "Number": 17,
          "Content": "  Սիօնը մեկնում է իր ձեռները,  բայց մխիթարող չ'կայ նորա համար. Տէրը պատուիրեց Յակոբի մասին, որ նեղիչներ լինեն նորա շուրջը. Երուսաղէմը դաշտանաւոր կին դառաւ նորանց մէջ։ \n",
          "ID": "b1t1b25c1v17",
          "intID": 1125001017
        },
        {
          "Number": 18,
          "Content": "  Արդար է Տէրը,  որովհետեւ ես նորա դէմ անհնազանդ եղայ, մէկ լսեցէք, ով բոլոր ժողովուրդներ, եւ տեսէք իմ ցաւը, իմ կոյսերն ու իմ երիտասարդները գերի գնացին։ \n",
          "ID": "b1t1b25c1v18",
          "intID": 1125001018
        },
        {
          "Number": 19,
          "Content": " Կանչեցի իմ սիրելիներին,  նորանք ինձ խաբեցին, քահանաներս ու ծերերս քաղաքումը վախճանուեցան. երբոր կերակուր էին որոնում իրանց համար,  որ իրանց սիրտը ուժովացնեն։ \n",
          "ID": "b1t1b25c1v19",
          "intID": 1125001019
        },
        {
          "Number": 20,
          "Content": " Նայիր, ով Տէր, որ նեղութեան մէջ եմ,  աղիքներս գալարվում են, սիրտս տակնուվերայ է ներսումս, որովհետեւ սաստիկ ապստամբել եմ,  դրսից սուրն է ինձ անզաւակ անում, ներսիցը՝ ինչպէս մահ։ \n",
          "ID": "b1t1b25c1v20",
          "intID": 1125001020
        },
        {
          "Number": 21,
          "Content": " Լսեցին որ ես հառաչում եմ,  բայց մխիթարիչ չ'ունիմ. իմ բոլոր թշնամիները լսեցին իմ թշուառութիւնը, ուրախացան որ դու արիր.  դու բերում ես այն օրը որ կանչեցիր, որ նորանք էլ ինձ պէս դառնան։ \n",
          "ID": "b1t1b25c1v21",
          "intID": 1125001021
        },
        {
          "Number": 22,
          "Content": " Նորանց բոլոր չարութիւնը  քո առաջը գայ, եւ նորանց այնպէս արա ինչպէս ինձ արիր իմ բոլոր յանցանաց համար, որ իմ հառաչանքները շատ են եւ  սիրտս նուաղած է։ \n",
          "ID": "b1t1b25c1v22",
          "intID": 1125001022
        }
      ],
      "ID": "b1t1b25c1",
      "intID": 1125001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Երուսաղէմի և Յուդայի կործանման մասին ողբ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ի՜նչպէս է Տէրը ամպով պատել Սիօնի աղջկանը իր բարկութիւնովը, նա  երկնքից գցեց երկրի վերայ  Իսրայէլի փառքը, եւ  չ'յիշեց իր ոտների պատուանդանը իր բարկութեան օրը։ \n",
          "ID": "b1t1b25c2v1",
          "intID": 1125002001
        },
        {
          "Number": 2,
          "Content": " Տէրը խորտակեց  առանց խնայելու Յակոբի բոլոր բնակարանները, քանդեց իր բարկութիւնովը Յուդայի աղջկայ ամրոցները, տափովը տուաւ, ապականեց  թագաւորութիւնն ու նորա իշխանները։ \n",
          "ID": "b1t1b25c2v2",
          "intID": 1125002002
        },
        {
          "Number": 3,
          "Content": " Նա իր բորբոքած բարկութիւնովը փշրեց Իսրայէլի բոլոր եղջիւրը,  ետ դարձրեց նորա աջ ձեռքը թշնամիի երեսիցը, եւ վառուեցաւ  կրակի բոցի պէս Յակոբի մէջ՝ կերաւ շուրջանակի։ \n",
          "ID": "b1t1b25c2v3",
          "intID": 1125002003
        },
        {
          "Number": 4,
          "Content": "  Իր աղեղը լարեց թշնամիի պէս, կանգնեց իր աջովը նեղիչի նման, եւ կոտորեց բոլոր  աչքի հաճելի բաները. կրակի պէս իր բարկութիւնը Սիօնի աղջկերանց վրանի մէջն ածեց։ \n",
          "ID": "b1t1b25c2v4",
          "intID": 1125002004
        },
        {
          "Number": 5,
          "Content": " Տէրը  թշնամիի պէս եղաւ, կործանեց Իսրայէլին,  կործանեց նորա բոլոր պալատները, փչացրեց նորա բերդերը, եւ շատացրեց Յուդայի աղջկայ մէջ ողբն ու կոծը։ \n",
          "ID": "b1t1b25c2v5",
          "intID": 1125002005
        },
        {
          "Number": 6,
          "Content": "  Հարստահարեց այգիի պէս իր ցանգը, նորա ժողովատեղին փչացրեց, Տէրը  մոռացրեց Սիօնի մէջ տօնը եւ շաբաթը, եւ անարգեց իր բարկութեան ցասումովը թագաւորին ու քահանային։ \n",
          "ID": "b1t1b25c2v6",
          "intID": 1125002006
        },
        {
          "Number": 7,
          "Content": " Տէրը մերժեց իր սեղանը, զզուեց իր սրբարանիցը, յանձնեց թշնամիի ձեռքը նորա պալատների պարիսպները.  ձայն տուին Տիրոջ տանը տօնի օրուայ պէս։ \n",
          "ID": "b1t1b25c2v7",
          "intID": 1125002007
        },
        {
          "Number": 8,
          "Content": " Տէրը խորհեց Սիօնի աղջկայ պարիսպը քանդել,  քաշեց լարը, ետ չը դարձրեց իր ձեռքը կործանելուց, պատնէշն ու պարիսպը սուգ անել տուաւ, միասին տրտմեցին։ \n",
          "ID": "b1t1b25c2v8",
          "intID": 1125002008
        },
        {
          "Number": 9,
          "Content": " Տափը մտան նորա դռները. նա  փչացրեց ու փշրեց նորա նիգերը, նորա  թագաւորն ու նորա իշխանները ազգերի մէջ են.  օրէնք չ'կայ.  նորա մարգարէներն էլ չեն տեսիլք գտնում Տիրոջից։ \n",
          "ID": "b1t1b25c2v9",
          "intID": 1125002009
        },
        {
          "Number": 10,
          "Content": "  Հողի վերայ նստել են՝ լռել են Սիօնի աղջկայ ծերերը.  փոշի բարձրացրին իրանց գլխի վերայ,  քուրձեր հագան, իրանց գլուխը գետինը իջեցրին Երուսաղէմի կոյսերը։ \n",
          "ID": "b1t1b25c2v10",
          "intID": 1125002010
        },
        {
          "Number": 11,
          "Content": "  Աչքերս մաշուեցան արտասուքով,  աղիքներս բորբոքուել են,  լեարդս գետինը թափուեցաւ իմ ժողովրդի աղջկայ բեկման համար,  երեխաներն ու կաթնակերները քաղաքի հրապարակներումը նուաղելիս։ \n",
          "ID": "b1t1b25c2v11",
          "intID": 1125002011
        },
        {
          "Number": 12,
          "Content": " Իրանց մայրերին ասում են. Ո՞ւր է ցորենն ու գինին, քաղաքի հրապարակներումը վիրաւորուածների պէս նուաղելիս, եւ իրանց հոգին իրանց մայրերի գրկումը աւանդելիս։ \n",
          "ID": "b1t1b25c2v12",
          "intID": 1125002012
        },
        {
          "Number": 13,
          "Content": " Քեզ ի՞նչ վկայեմ,  քեզ ի՞նչ օրինակ բերեմ, ով Երուսաղէմի աղջիկ, քեզ ի՞նչ նմանութիւն բերեմ որ քեզ մխիթարեմ, ով Սիօնի կոյս աղջիկ. որ քո կոտրածը մեծ է ծովի պէս, ո՞վ կ'բժշկէ քեզ։ \n",
          "ID": "b1t1b25c2v13",
          "intID": 1125002013
        },
        {
          "Number": 14,
          "Content": "  Քո մարգարէքը քեզ համար սուտ ու անհամ տեսիլքներ տեսան,  քո անօրէնութիւնը բաց չ'արին, որ քո գերութիւնը ետ դարձնէին, եւ քեզ համար սուտ պատգամներ ու  մոլորութիւններ տեսան։ \n",
          "ID": "b1t1b25c2v14",
          "intID": 1125002014
        },
        {
          "Number": 15,
          "Content": "  Ծափ են տալիս քեզ վերայ բոլոր  ճանապարհով անցնողները, սուլում են եւ  իրանց գլուխը շարժում Երուսաղէմի աղջկայ վերայ ասելով, Սա՞ է այն քաղաքը, որին ասում էին՝  Գեղեցկութեան կատարելութիւն,  Բոլոր երկրի ուրախութիւն։ \n",
          "ID": "b1t1b25c2v15",
          "intID": 1125002015
        },
        {
          "Number": 16,
          "Content": "  Իրանց բերանը բաց արին քեզ վերայ քո բոլոր թշնամիները, սուլեցին եւ ատամ կրճտեցին ու ասեցին.  Կուլ տուինք. հէնց սա է մեր սպասած օրը. գտանք,  տեսանք։ \n",
          "ID": "b1t1b25c2v16",
          "intID": 1125002016
        },
        {
          "Number": 17,
          "Content": " Տէրը կատարեց  իր խորհածը, լրացրեց իր խօսքը որ պատուիրեց առաջի օրերից.  քանդեց եւ չ'խնայեց, եւ  ուրախացրեց քեզ վերայ քո թշնամիին. բարձրացրեց քո նեղիչների եղջիւրը։ \n",
          "ID": "b1t1b25c2v17",
          "intID": 1125002017
        },
        {
          "Number": 18,
          "Content": " Նորանց սիրտն աղաղակեց դէպի Տէրը. ով Սիօնի աղջկայ  պարիսպ, գետի պէս  արտասուք թափիր ցերեկ ու գիշեր, քեզ դադար մի տար, աչքիդ բիբը թող չ'հանգստանայ։ \n",
          "ID": "b1t1b25c2v18",
          "intID": 1125002018
        },
        {
          "Number": 19,
          "Content": " Վեր կաց  աղաղակիր գիշերով՝ պահերի սկզբումը.  սիրտդ ջրի պէս թափիր Տիրոջ երեսի առաջին, դէպի նորան բարձրացրու ձեռներդ քո երեխաների հոգիների համար, որոնք  սովից նուաղում են  բոլոր փողոցների գլխին։ \n",
          "ID": "b1t1b25c2v19",
          "intID": 1125002019
        },
        {
          "Number": 20,
          "Content": " Նայիր, ով Տէր, եւ տես, ո՞ւմ ես այսպէս արել. մի՞թէ  կանայք իրանց պտուղը՝ գրկած երեխաներին ուտեն.  Տիրոջ սրբարանումը սպանուի՞ն քահանան ու մարգարէն։ \n",
          "ID": "b1t1b25c2v20",
          "intID": 1125002020
        },
        {
          "Number": 21,
          "Content": "  Գետնի վերայ պառկեցին դրսումը տղան ու ծերը. իմ կոյսերն ու իմ երիտասարդները սրով ընկան, սպանեցիր քո բարկութեան օրումը,  մորթեցիր, չ'խնայեցիր։ \n",
          "ID": "b1t1b25c2v21",
          "intID": 1125002021
        },
        {
          "Number": 22,
          "Content": "  Տօնի օրուայ պէս կանչեցիր իմ վախերը շուրջանակի. Եւ Տիրոջ բարկութեան օրը չ'եղան պրծնող ու ազատուող,  ինչ որ գրկել ու մեծացրել էի, իմ թշնամին նորանց բնաջինջ արաւ։ \n",
          "ID": "b1t1b25c2v22",
          "intID": 1125002022
        }
      ],
      "ID": "b1t1b25c2",
      "intID": 1125002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Երեմիայի ողբալը և մխիթարութիւն։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ես այն մարդն եմ, որ տառապանք տեսայ նորա բարկութեան գաւազանովը։ \n",
          "ID": "b1t1b25c3v1",
          "intID": 1125003001
        },
        {
          "Number": 2,
          "Content": " Նա ինձ տարաւ ու ման ածեց խաւարում եւ ոչ թէ լոյսի մէջ։ \n",
          "ID": "b1t1b25c3v2",
          "intID": 1125003002
        },
        {
          "Number": 3,
          "Content": " Հէնց ինձ դէմ դառաւ, ձեռքը դարձրեց բոլոր օրը։ \n",
          "ID": "b1t1b25c3v3",
          "intID": 1125003003
        },
        {
          "Number": 4,
          "Content": "  Մաշեց մարմինս ու մորթս,  կոտրատեց ոսկորներս։ \n",
          "ID": "b1t1b25c3v4",
          "intID": 1125003004
        },
        {
          "Number": 5,
          "Content": " Ինձ դէմ շինեց եւ շրջապատեց դառնութիւնով ու տառապանքով։ \n",
          "ID": "b1t1b25c3v5",
          "intID": 1125003005
        },
        {
          "Number": 6,
          "Content": "  Մութ տեղերում ինձ նստեցրեց յաւիտենական մեռելների պէս։ \n",
          "ID": "b1t1b25c3v6",
          "intID": 1125003006
        },
        {
          "Number": 7,
          "Content": "  Ետեւիցս ցանցով պատեց որ դուրս չ'գամ, ծանրացրեց իմ շղթաները։ \n",
          "ID": "b1t1b25c3v7",
          "intID": 1125003007
        },
        {
          "Number": 8,
          "Content": "  Եթէ աղաղակեմ էլ եւ գոչեմ, նա արգելեց իմ աղօթքը։ \n",
          "ID": "b1t1b25c3v8",
          "intID": 1125003008
        },
        {
          "Number": 9,
          "Content": " Նա պատեց իմ ճանապարհները տաշած քարերով, ծռեց իմ շաւիղները։ \n",
          "ID": "b1t1b25c3v9",
          "intID": 1125003009
        },
        {
          "Number": 10,
          "Content": "  Նա ինձ համար դարանակալ արջ է, մի առիւծ՝ թաքուն տեղերում։ \n",
          "ID": "b1t1b25c3v10",
          "intID": 1125003010
        },
        {
          "Number": 11,
          "Content": " Նա խոտորեցրեց իմ ճանապարհները,  ինձ ցիրուցան արաւ, ինձ ամայի շինեց։ \n",
          "ID": "b1t1b25c3v11",
          "intID": 1125003011
        },
        {
          "Number": 12,
          "Content": " Լարեց իր աղեղը եւ  ինձ կանգնեցրեց նետի նպատակի պէս։ \n",
          "ID": "b1t1b25c3v12",
          "intID": 1125003012
        },
        {
          "Number": 13,
          "Content": "  Իմ երիկամունքների մէջ կոխեց իր նետերը։ \n",
          "ID": "b1t1b25c3v13",
          "intID": 1125003013
        },
        {
          "Number": 14,
          "Content": "  Ես ծաղր եղայ իմ բոլոր ժողովրդին,  նորանց երգը՝ բոլոր օրը։ \n",
          "ID": "b1t1b25c3v14",
          "intID": 1125003014
        },
        {
          "Number": 15,
          "Content": "  Ինձ կշտացրեց դառնութիւններով, օշինդրով արբեցրեց ինձ։ \n",
          "ID": "b1t1b25c3v15",
          "intID": 1125003015
        },
        {
          "Number": 16,
          "Content": "  Եւ կոտրատեց խիճերով իմ ատամները, ինձ մոխիրը դրաւ։ \n",
          "ID": "b1t1b25c3v16",
          "intID": 1125003016
        },
        {
          "Number": 17,
          "Content": " Այսպէս հեռացրիր իմ անձը խաղաղութիւնից, բարիքը մոռացել եմ։ \n",
          "ID": "b1t1b25c3v17",
          "intID": 1125003017
        },
        {
          "Number": 18,
          "Content": "  Եւ ասեցի՝ Կորաւ իմ զօրութիւնը եւ իմ ակնկալութիւնը Տէրից։ \n",
          "ID": "b1t1b25c3v18",
          "intID": 1125003018
        },
        {
          "Number": 19,
          "Content": " Յիշիր իմ տառապանքը ու իմ թշուառութիւնը,  օշինդրը եւ դառնութիւնը։ \n",
          "ID": "b1t1b25c3v19",
          "intID": 1125003019
        },
        {
          "Number": 20,
          "Content": " Լաւ յիշում է իմ հոգին եւ խոնարհվում է ինձանում։ \n",
          "ID": "b1t1b25c3v20",
          "intID": 1125003020
        },
        {
          "Number": 21,
          "Content": " Սորանք ես իմ միտքն եմ բերում, ուրեմն եւ յոյս ունիմ։ \n",
          "ID": "b1t1b25c3v21",
          "intID": 1125003021
        },
        {
          "Number": 22,
          "Content": "  Տիրոջ ողորմութիւններն են, որ չ'վերջացանք, որովհետեւ չ'պակասեցան նորա գթութիւնները. \n",
          "ID": "b1t1b25c3v22",
          "intID": 1125003022
        },
        {
          "Number": 23,
          "Content": " Նորանք ամեն առաւօտ  նորանոր են. մեծ է քո հաւատարմութիւնը։ \n",
          "ID": "b1t1b25c3v23",
          "intID": 1125003023
        },
        {
          "Number": 24,
          "Content": "  Իմ բաժինը Տէրն է, ասեց իմ հոգին, սորա համար նորան եմ յուսալու։ \n",
          "ID": "b1t1b25c3v24",
          "intID": 1125003024
        },
        {
          "Number": 25,
          "Content": " Բարի է Տէրը  իրան յուսացողներին՝ այն անձին որ նորան որոնում է։ \n",
          "ID": "b1t1b25c3v25",
          "intID": 1125003025
        },
        {
          "Number": 26,
          "Content": "  Լաւ է յուսալ եւ սպասել լռութիւնով Տիրոջ փրկութեանը։ \n",
          "ID": "b1t1b25c3v26",
          "intID": 1125003026
        },
        {
          "Number": 27,
          "Content": "  Լաւ է մարդիս համար, որ լուծը իր երիտասարդութիւնումը կրէ։ \n",
          "ID": "b1t1b25c3v27",
          "intID": 1125003027
        },
        {
          "Number": 28,
          "Content": "  Առանձին նստում եւ լռում է, որովհետեւ լուծ դրուեցաւ նորա վերայ։ \n",
          "ID": "b1t1b25c3v28",
          "intID": 1125003028
        },
        {
          "Number": 29,
          "Content": "  Նա իր բերանը հողին է դնում, գուցէ յոյս կ'լինի։ \n",
          "ID": "b1t1b25c3v29",
          "intID": 1125003029
        },
        {
          "Number": 30,
          "Content": "  Նա իր ծնօտը տալիս է նորան զարկողին, կշտանում է նախատինքով։ \n",
          "ID": "b1t1b25c3v30",
          "intID": 1125003030
        },
        {
          "Number": 31,
          "Content": " Որովհետեւ  Տէրը չի մերժիլ յաւիտեան։ \n",
          "ID": "b1t1b25c3v31",
          "intID": 1125003031
        },
        {
          "Number": 32,
          "Content": " Այլ թէեւ ցաւեցնէ էլ, դարձեալ կը գթայ իր ողորմութիւնների շատութեան չափ։ \n",
          "ID": "b1t1b25c3v32",
          "intID": 1125003032
        },
        {
          "Number": 33,
          "Content": " Որովհետեւ  նա 'ի սրտէ չէ նեղացնում եւ տրտմեցնում մարդկանց որդիներին։ \n",
          "ID": "b1t1b25c3v33",
          "intID": 1125003033
        },
        {
          "Number": 34,
          "Content": " Իր ոտենրի տակին կոխ տալ երկրի ամեն կապուածներին, \n",
          "ID": "b1t1b25c3v34",
          "intID": 1125003034
        },
        {
          "Number": 35,
          "Content": " Մարդի իրաւունքը ծռել Բարձրելոյն երեսի առաջին, \n",
          "ID": "b1t1b25c3v35",
          "intID": 1125003035
        },
        {
          "Number": 36,
          "Content": " Մարդիս անիրաւութիւն անել իր դատումը,  Տէրը չէ՞ տեսնում։ \n",
          "ID": "b1t1b25c3v36",
          "intID": 1125003036
        },
        {
          "Number": 37,
          "Content": "  Ո՞վ է նա որ ասէ, եւ կատարուի, որ Տէրը չէ հրամայել։ \n",
          "ID": "b1t1b25c3v37",
          "intID": 1125003037
        },
        {
          "Number": 38,
          "Content": " Բարձրելոյն բերանիցը չե՞ն դուրս գալիս  չարիքն ու բարիքը։ \n",
          "ID": "b1t1b25c3v38",
          "intID": 1125003038
        },
        {
          "Number": 39,
          "Content": "  Ի՞նչ է տրտնջում ապրող մարդը՝  մարդը իր մեղքի մէջ։ \n",
          "ID": "b1t1b25c3v39",
          "intID": 1125003039
        },
        {
          "Number": 40,
          "Content": " Քննենք մեր ճանապարհները եւ փորձենք, եւ ետ դառնանք Տիրոջը։ \n",
          "ID": "b1t1b25c3v40",
          "intID": 1125003040
        },
        {
          "Number": 41,
          "Content": " Բարձրացնենք  մեր սրտերը մեր ձեռքերի հետ դէպի երկնքում լինող Աստուածը։ \n",
          "ID": "b1t1b25c3v41",
          "intID": 1125003041
        },
        {
          "Number": 42,
          "Content": "  Մենք յանցանք արինք եւ ապստամբուեցինք. դու չ'ներեցիր։ \n",
          "ID": "b1t1b25c3v42",
          "intID": 1125003042
        },
        {
          "Number": 43,
          "Content": " Քեզ բարկութիւնով ծածկեցիր եւ մեզ հալածեցիր,  սպանեցիր ու չ'խնայեցիր։ \n",
          "ID": "b1t1b25c3v43",
          "intID": 1125003043
        },
        {
          "Number": 44,
          "Content": " Քեզ ամպով ծածկեցիր,  որ աղօթք անց չ'կենայ։ \n",
          "ID": "b1t1b25c3v44",
          "intID": 1125003044
        },
        {
          "Number": 45,
          "Content": "  Աւելուք եւ անարգ արիր մեզ ազգերի մէջ։ \n",
          "ID": "b1t1b25c3v45",
          "intID": 1125003045
        },
        {
          "Number": 46,
          "Content": "  Մեր բոլոր թշնամիները լայն բացել են իրանց բերանը մեզ դէմ։ \n",
          "ID": "b1t1b25c3v46",
          "intID": 1125003046
        },
        {
          "Number": 47,
          "Content": "  Վախ եւ վիհ եղաւ մեզ համար՝  աւերումն ու կոտորած։ \n",
          "ID": "b1t1b25c3v47",
          "intID": 1125003047
        },
        {
          "Number": 48,
          "Content": "  Ջրի գետեր է թափում իմ աչքը իմ ժողովրդի աղջկայ բեկման համար։ \n",
          "ID": "b1t1b25c3v48",
          "intID": 1125003048
        },
        {
          "Number": 49,
          "Content": "  Իմ աչքը բղխում է եւ չէ դադարում՝ հանգստութիւն չ'ունի։ \n",
          "ID": "b1t1b25c3v49",
          "intID": 1125003049
        },
        {
          "Number": 50,
          "Content": "  Մինչեւ որ նայէ եւ տեսնէ Տէրը երկնքիցը։ \n",
          "ID": "b1t1b25c3v50",
          "intID": 1125003050
        },
        {
          "Number": 51,
          "Content": " Աչքս ցաւում է հոգով չափ իմ քաղաքի բոլոր աղջկերանց համար։ \n",
          "ID": "b1t1b25c3v51",
          "intID": 1125003051
        },
        {
          "Number": 52,
          "Content": " Որսալու են աշխատում ինձ ճնճղուկի պէս  զուր տեղը իմ թշնամիները։ \n",
          "ID": "b1t1b25c3v52",
          "intID": 1125003052
        },
        {
          "Number": 53,
          "Content": "  Գուբում կտրեցին իմ կեանքը, եւ  քար գցեցին ինձ վերայ։ \n",
          "ID": "b1t1b25c3v53",
          "intID": 1125003053
        },
        {
          "Number": 54,
          "Content": "  Ջուրերն անցան գլխովս.  ես ասեցի թէ Կտրուեցայ։ \n",
          "ID": "b1t1b25c3v54",
          "intID": 1125003054
        },
        {
          "Number": 55,
          "Content": " Եւ կանչեցի քո անունը, ով Տէր,  խորագոյն գուբիցը։ \n",
          "ID": "b1t1b25c3v55",
          "intID": 1125003055
        },
        {
          "Number": 56,
          "Content": "  Ձայնս լսեցիր, մի ծածկիր ականջդ իմ հառաչանքին՝ իմ աղաղակին։ \n",
          "ID": "b1t1b25c3v56",
          "intID": 1125003056
        },
        {
          "Number": 57,
          "Content": "  Դու մօտեցար՝ ես քեզ կանչած օրը, ասեցիր՝ Մի վախենար։ \n",
          "ID": "b1t1b25c3v57",
          "intID": 1125003057
        },
        {
          "Number": 58,
          "Content": "  Իմ հոգիի դատը վարեցիր, ով Տէր, դու փրկեցիր  իմ կեանքը։ \n",
          "ID": "b1t1b25c3v58",
          "intID": 1125003058
        },
        {
          "Number": 59,
          "Content": " Ով Տէր, դու տեսար ինձ եղած զրկանքը,  պաշտպանիր իմ դատը։ \n",
          "ID": "b1t1b25c3v59",
          "intID": 1125003059
        },
        {
          "Number": 60,
          "Content": " Դու տեսար նորանց բոլոր վրէժխնդրութիւնը՝  նորանց բոլոր դիտաւորութիւնքը ինձ դէմ։ \n",
          "ID": "b1t1b25c3v60",
          "intID": 1125003060
        },
        {
          "Number": 61,
          "Content": " Լսեցիր նորանց նախատինքը, ով Տէր, նորանց բոլոր դիտաւորութիւնքը ինձ դէմ։ \n",
          "ID": "b1t1b25c3v61",
          "intID": 1125003061
        },
        {
          "Number": 62,
          "Content": " Իմ թշնամիների շրթունքները եւ նորանց ամեն օր արած մտածմունքները ինձ դէմ։ \n",
          "ID": "b1t1b25c3v62",
          "intID": 1125003062
        },
        {
          "Number": 63,
          "Content": "  Նորանց նստելն ու նորանց վեր կենալը դիտիր,  ես նորանց երգն եմ։ \n",
          "ID": "b1t1b25c3v63",
          "intID": 1125003063
        },
        {
          "Number": 64,
          "Content": "  Նորանց հատուցում պիտի տաս, ով Տէր, նորանց ձեռքի գործերի համեմատ։ \n",
          "ID": "b1t1b25c3v64",
          "intID": 1125003064
        },
        {
          "Number": 65,
          "Content": " Նորանց սրտի մթութիւն պիտի տաս, քո անէծքը նորանց վերայ լինի։ \n",
          "ID": "b1t1b25c3v65",
          "intID": 1125003065
        },
        {
          "Number": 66,
          "Content": " Նորանց պիտի հալածես քո բարկութեամբը, եւ Տիրոջ  երկնքի տակիցը նորանց բնաջինջ պիտի անես։ \n",
          "ID": "b1t1b25c3v66",
          "intID": 1125003066
        }
      ],
      "ID": "b1t1b25c3",
      "intID": 1125003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Յուդայի թշուառութիւնը և նախատինքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ի՜նչպէս է մթագունել ոսկին, փոխուել է մաքուր ոսկին. թափուած են սրբարանի քարերը  ամեն փողոցների գլխին։ \n",
          "ID": "b1t1b25c4v1",
          "intID": 1125004001
        },
        {
          "Number": 2,
          "Content": " Սիօնի որդիքը պատուական՝ մաքուր ոսկիի հաւասար, ի՜նչպէս համարուեցան իբրեւ  ցեխի ամաններ՝ բրուտի ձեռքի գործ։ \n",
          "ID": "b1t1b25c4v2",
          "intID": 1125004002
        },
        {
          "Number": 3,
          "Content": " Վիշապներն էլ են ծիծը հանում իրանց ձագերին կաթ տալիս, իմ ժողովրդի աղջիկը  անգութ է դառել անապատի ջայլամների պէս։ \n",
          "ID": "b1t1b25c4v3",
          "intID": 1125004003
        },
        {
          "Number": 4,
          "Content": "  Կաթնակերի լեզուն ծարաւութիւնից իր քիմքին կպաւ.  երեխաները հաց ուզեցին, հաց կտրող չ'կայ նորանց համար։ \n",
          "ID": "b1t1b25c4v4",
          "intID": 1125004004
        },
        {
          "Number": 5,
          "Content": " Համեղ բաներ ուտողները քանդուած նստել են փողոցներում, որդան կարմիրի վերայ մեծացածները  աղբանոցները գրկեցին։ \n",
          "ID": "b1t1b25c4v5",
          "intID": 1125004005
        },
        {
          "Number": 6,
          "Content": " Եւ մեծ եղաւ իմ ժողովրդի աղջկայ անօրէնութիւնը Սոդոմի մեղքիցը,  որ հիմնայատակ եղաւ յանկարծակի, եւ նորան ձեռք չէր դպել։ \n",
          "ID": "b1t1b25c4v6",
          "intID": 1125004006
        },
        {
          "Number": 7,
          "Content": " Մաքուր էին նորա ազնուականները ձիւնից, սպիտակ էին կաթից. կարմիր էին մարմնով բուստերիցը, շափիւղայ էր նորանց կերպարանքը։ \n",
          "ID": "b1t1b25c4v7",
          "intID": 1125004007
        },
        {
          "Number": 8,
          "Content": "  Ածուխից սեւ եղաւ նորանց դէմքը, չեն ճանաչվում փողոցներում.  նորանց մորթը նորանց ոսկորին է կպել, չորացել է փայտի պէս։ \n",
          "ID": "b1t1b25c4v8",
          "intID": 1125004008
        },
        {
          "Number": 9,
          "Content": " Լաւ էին սուրից սպանուածները քան թէ սովից սպանուածները, որովհետեւ սորանք մաշուեցան՝ ագարակի պտուղներին կարօտ։ \n",
          "ID": "b1t1b25c4v9",
          "intID": 1125004009
        },
        {
          "Number": 10,
          "Content": "  Ողորմած կանանց ձեռքերը եփեցին  իրանց զաւակներին, նորանց համար  կերակուր եղան իմ ժողովրդի աղջկայ բեկման ժամանակը։ \n",
          "ID": "b1t1b25c4v10",
          "intID": 1125004010
        },
        {
          "Number": 11,
          "Content": " Տէրը կատարեց իր բարկութիւնը,  թափեց իր բորբոքած բարկութիւնը, եւ  նա կրակ վառեց Սիօնումը, եւ նա լափեց նորա հիմունքը։ \n",
          "ID": "b1t1b25c4v11",
          "intID": 1125004011
        },
        {
          "Number": 12,
          "Content": " Չ'հաւատացին երկրի թագաւորները եւ աշխարհի բոլոր բնակիչները, թէ նեղիչն ու թշնամին կ'մտնեն Երուսաղէմի դռներովը։ \n",
          "ID": "b1t1b25c4v12",
          "intID": 1125004012
        },
        {
          "Number": 13,
          "Content": "  Նորա մարգարէների մեղքերիցը, նորա քահանաների անօրէնութիւններիցը,  որոնք թափում էին արդարների արիւնը նորա մէջ, \n",
          "ID": "b1t1b25c4v13",
          "intID": 1125004013
        },
        {
          "Number": 14,
          "Content": " Թափառեցին իբրեւ կոյրեր փողոցներումը.  պղծուեցան արիւնով,  որ կարող չէին դպչել նորանց հագուստներին։ \n",
          "ID": "b1t1b25c4v14",
          "intID": 1125004014
        },
        {
          "Number": 15,
          "Content": " Քաշուեցէք,  պիղծեր, կանչում էին նորանց, Քաշուեցէք, քաշուեցէք, մի դպչիք. նորանք էլ փախան եւ թափառեցին. ասեցին ազգերի մէջ՝ Այլ եւս չեն բնակուելու։ \n",
          "ID": "b1t1b25c4v15",
          "intID": 1125004015
        },
        {
          "Number": 16,
          "Content": " Տիրոջ բարկութիւնը ցրուել է նորանց, էլ չէ նայելու նորանց վերայ. քահանաների երեսը չ'յարգեցին,  ծերերին չ'գթացին։ \n",
          "ID": "b1t1b25c4v16",
          "intID": 1125004016
        },
        {
          "Number": 17,
          "Content": " Տակաւին մաշվում էին մեր աչքերը զուր տեղը  մեր օգնութեանը սպասելով. դիտելով սպասում էինք մի ազգի, որ չէր օգնիլ։ \n",
          "ID": "b1t1b25c4v17",
          "intID": 1125004017
        },
        {
          "Number": 18,
          "Content": "  Նորանք որսացին մեր քայլերը, որ չ'գնանք մեր հրապարակներումը,  մեր վերջը մօտեցաւ, մեր օրերը լցուեցան. իրաւ եկել է մեր վերջը։ \n",
          "ID": "b1t1b25c4v18",
          "intID": 1125004018
        },
        {
          "Number": 19,
          "Content": " Թեթեւաշարժ են մեր հալածողները  երկնքի արծիւներից, սարերի վերայ մեզ հալածեցին, դաշտումը դարան սարքեցին մեզ համար։ \n",
          "ID": "b1t1b25c4v19",
          "intID": 1125004019
        },
        {
          "Number": 20,
          "Content": " Մեր  կեանքի շունչը՝  Տիրոջ օծեալը բռնուեցաւ  նորանց որոգայթներումը, որի համար մենք ասում էինք. Նորա հովանիի տակ կ'ապրենք ազգերի մէջ։ \n",
          "ID": "b1t1b25c4v20",
          "intID": 1125004020
        },
        {
          "Number": 21,
          "Content": "  Ցնծա եւ ուրախ եղիր, ով Եդովմի աղջիկ, որ բնակվում ես Հուս երկրումը,  քեզ էլ կ'անցնէ բաժակը, կ'արբես եւ ինքդ քեզ կ'մերկացնես։ \n",
          "ID": "b1t1b25c4v21",
          "intID": 1125004021
        },
        {
          "Number": 22,
          "Content": "  Քո անօրէնութիւնը պիտի վերջանայ, ով Սիօնի աղջիկ, էլ գերի չի տանիլ քեզ.  քո անօրէնութեանը կ'այցելէ, ով Եդովմի աղջիկ, կ'յայտնէ քո մեղքերը։ \n",
          "ID": "b1t1b25c4v22",
          "intID": 1125004022
        }
      ],
      "ID": "b1t1b25c4",
      "intID": 1125004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Ճնշուած ժողովուրդը շնորհք և օգնութիւն է խնդրում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Յիշիր, ով Տէր, թէ մեզ ինչ եղաւ, եւ տես  մեր անարգանքը։ \n",
          "ID": "b1t1b25c5v1",
          "intID": 1125005001
        },
        {
          "Number": 2,
          "Content": "  Մեր ժառանգութիւնը անցաւ օտարներին, մեր տները՝ օտարականներին։ \n",
          "ID": "b1t1b25c5v2",
          "intID": 1125005002
        },
        {
          "Number": 3,
          "Content": " Որբեր եղանք առանց հօր, մեր մայրերը որբեւայրիների նման են։ \n",
          "ID": "b1t1b25c5v3",
          "intID": 1125005003
        },
        {
          "Number": 4,
          "Content": " Մեր ջուրը փողով խմեցինք, մեր փայտը գնով է գալիս։ \n",
          "ID": "b1t1b25c5v4",
          "intID": 1125005004
        },
        {
          "Number": 5,
          "Content": "  Մեր վզին զարկուելով հալածվում ենք, վաստակեցինք ու հանգստութիւն չ'ունինք։ \n",
          "ID": "b1t1b25c5v5",
          "intID": 1125005005
        },
        {
          "Number": 6,
          "Content": "  Եգիպտոսին  ձեռք մեկնեցինք, Ասորեստանին էլ՝ հացով կշտանալու համար։ \n",
          "ID": "b1t1b25c5v6",
          "intID": 1125005006
        },
        {
          "Number": 7,
          "Content": "  Մեր հայրերը մեղք գործեցին, եւ  չ'կան, իսկ մենք նորանց անօրէնութիւններն ենք կրում։ \n",
          "ID": "b1t1b25c5v7",
          "intID": 1125005007
        },
        {
          "Number": 8,
          "Content": "  Ծառաներ տիրեցին մեզ վերայ, նորանց ձեռքից ազատող չ'կայ։ \n",
          "ID": "b1t1b25c5v8",
          "intID": 1125005008
        },
        {
          "Number": 9,
          "Content": " Մեր անձի վտանգովը բերինք մեր հացը, անապատումը եղող սուրի պատճառով։ \n",
          "ID": "b1t1b25c5v9",
          "intID": 1125005009
        },
        {
          "Number": 10,
          "Content": "  Մեր մորթը փուռի պէս սեւացաւ, սովի տանջանաց պատճառով։ \n",
          "ID": "b1t1b25c5v10",
          "intID": 1125005010
        },
        {
          "Number": 11,
          "Content": "  Կանանցը Սիօնի մէջ բռնադատեցին, կոյսերին՝ Յուդայի քաղաքներումը։ \n",
          "ID": "b1t1b25c5v11",
          "intID": 1125005011
        },
        {
          "Number": 12,
          "Content": " Իշխանները կախուեցան իրանց ձեռովը,  ծերերի երեսը չ'յարգուեցան։ \n",
          "ID": "b1t1b25c5v12",
          "intID": 1125005012
        },
        {
          "Number": 13,
          "Content": "  Երիտասարդները երկանաքարեր վեր առան, եւ տղայքը փայտի տակին ընկան։ \n",
          "ID": "b1t1b25c5v13",
          "intID": 1125005013
        },
        {
          "Number": 14,
          "Content": " Ծերերը դադարեցին դռնիցը, երիտասարդները՝ իրանց երգելուցը։ \n",
          "ID": "b1t1b25c5v14",
          "intID": 1125005014
        },
        {
          "Number": 15,
          "Content": " Դադարեց մեր սրտի ուրախութիւնը, մեր պարը սուգի փոխուեցաւ։ \n",
          "ID": "b1t1b25c5v15",
          "intID": 1125005015
        },
        {
          "Number": 16,
          "Content": "  Վայր ընկաւ մեր գլխի թագը, վա՜յ մեզ, որովհետեւ մեղանչել ենք։ \n",
          "ID": "b1t1b25c5v16",
          "intID": 1125005016
        },
        {
          "Number": 17,
          "Content": " Սորա համար  մեր սիրտը նուաղած է, սորանց համար  խաւարուեցան մեր աչքերը։ \n",
          "ID": "b1t1b25c5v17",
          "intID": 1125005017
        },
        {
          "Number": 18,
          "Content": " Սիօն սարի համար, որ աւերակ է, աղուէսներ են ման գալիս նորանում։ \n",
          "ID": "b1t1b25c5v18",
          "intID": 1125005018
        },
        {
          "Number": 19,
          "Content": "  Դու, ով Տէր, յաւիտեան կաս,  քո աթոռը ազգից ազգ է։ \n",
          "ID": "b1t1b25c5v19",
          "intID": 1125005019
        },
        {
          "Number": 20,
          "Content": "  Ի՞նչու ես մեզ յաւիտեան մոռանում, մեզ ձգում ես երկար օրերով։ \n",
          "ID": "b1t1b25c5v20",
          "intID": 1125005020
        },
        {
          "Number": 21,
          "Content": "  Մեզ դարձրու, ով Տէր, դէպի քեզ, եւ մենք կ'դառնանք. նորոգիր մեր օրերը առաջուայ պէս։ \n",
          "ID": "b1t1b25c5v21",
          "intID": 1125005021
        },
        {
          "Number": 22,
          "Content": " Այլ դու մեզ բոլորովին մերժեցիր, մեզ վերայ շատ բարկացար։ \n",
          "ID": "b1t1b25c5v22",
          "intID": 1125005022
        }
      ],
      "ID": "b1t1b25c5",
      "intID": 1125005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b25",
  "intID": 1125000000,
  "GroupName": "Մարգարեություններ",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Ողբ."
  ],
  "PreferredShortName": "Ողբ."
}