{
  "Number": 27,
  "Name": "Դանիել",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Դանիէլն ու իր ընկերները դաստիարակվում են Բաբիլոնի արքունիքումը. Նորանց հաստատամտութիւնը և իմաստութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Յուդայի թագաւոր Յովակիմի թագաւորութեան երրորդ տարին  Բաբիլոնի Նաբուգոդոնոսոր թագաւորը եկաւ Եորսւաղէմ եւ պաշարեց նորան։ ",
          "ID": "b1t1b27c1v1",
          "intID": 1127001001
        },
        {
          "Number": 2,
          "Content": " Եւ Տէրը Յուդայի Յովակիմ թագաւորին եւ Աստուծոյ տան  անօթների մի մասը նորա ձեռքը մատնեց, եւ նա նորանց տարաւ  Սենաար երկիրը իր աստուծոյ տունը. և  անօթները դրաւ իր աստուծոյ գանձատանը։ \n",
          "ID": "b1t1b27c1v2",
          "intID": 1127001002
        },
        {
          "Number": 3,
          "Content": " Եւ թագաւորն ասեց իր ներքնապետ Ասփանէզին, որ բերէ  Իսրայէլի որդկանցից եւ թագաւորական սերունդից ու իշխանազուններից՝ ",
          "ID": "b1t1b27c1v3",
          "intID": 1127001003
        },
        {
          "Number": 4,
          "Content": " Բնաւ արատ չունեցող եւ գեղեցկադէմ եւ ամեն իմաստութեան ընդունակ եւ գիտութեան տեղեակ եւ հանճարեղ եւ թագաւորական պալատումը կանգնելու կարողութիւն ունեցող տղերք, եւ  նորանց սովորեցնէ Քաղդէացիների գիրն ու լեզուն։ ",
          "ID": "b1t1b27c1v4",
          "intID": 1127001004
        },
        {
          "Number": 5,
          "Content": " Եւ թագաւորը նորանց համար օրական ռոճիկ որոշեց թագաւորի կերակուրիցը եւ իր խմած գինիիցը. Եւ որ նորանց սնուցանէ երեք տարի. Եւ յետոյ  կանգնեն թագաւորի առաջին։ ",
          "ID": "b1t1b27c1v5",
          "intID": 1127001005
        },
        {
          "Number": 6,
          "Content": " Եւ նորանցում կային Յուդայի որդիներից Դանիէլը, Անանիան, Միսայէլը եւ Ազարիան։ ",
          "ID": "b1t1b27c1v6",
          "intID": 1127001006
        },
        {
          "Number": 7,
          "Content": "  Եւ ներքնապետը նորանց անուններ դրաւ. Եւ  Դանիէլին՝ Բաղդասասար, Անանիային՝ Սեդրաք, Միսայէլին՝ Միսաք եւ Ազարիային՝ Աբեդնագով։ \n",
          "ID": "b1t1b27c1v7",
          "intID": 1127001007
        },
        {
          "Number": 8,
          "Content": " Եւ Դանիէլը որոշեց իր սրտումը, որ իրան չպղծէ  թագաւորի կերակրովը եւ նորա խմած գինիովը, եւ խնդրեց ներքնապետիցը, որ իրան չպղծէ։ ",
          "ID": "b1t1b27c1v8",
          "intID": 1127001008
        },
        {
          "Number": 9,
          "Content": " Եւ  Աստուած Դանիէլին շնորհք եւ ողորմութիւն տուաւ ներքնապետի առաջին։ ",
          "ID": "b1t1b27c1v9",
          "intID": 1127001009
        },
        {
          "Number": 10,
          "Content": " Եւ ներքնապետը ասեց Դանիէլին. Ես վախենում եմ իմ տէր թագաւորից, որ որոշել է ձեր ուտելիքը եւ խմելիքը. որովհետեւ ինչո՞ւ համար նա ձեր երեսները վատ տեսնէ այն տղերանց երեսներից որ ձեզ հասակակից են, եւ ինձ գլխապարտ անէք թագաւորի մօտ։ ",
          "ID": "b1t1b27c1v10",
          "intID": 1127001010
        },
        {
          "Number": 11,
          "Content": " Եւ Դանիէլն ասեց  Մելսարին, որին ներքնապետը դրել էր Դանիէլի, Անանիայի, Միսայէլի եւ Ազարիայի վերայ, ",
          "ID": "b1t1b27c1v11",
          "intID": 1127001011
        },
        {
          "Number": 12,
          "Content": " Աղաչում եմ՝ փորձիր ծառաներիդ մի տասն օր, եւ մեզ ուտելու համար ընդեղէն եւ խմելու համար ջուր տան. ",
          "ID": "b1t1b27c1v12",
          "intID": 1127001012
        },
        {
          "Number": 13,
          "Content": " Եւ երևան քո առաջին մեր դէմքը եւ այն տղերանց դէմքը որ թագաւորի կերակրիցն ուտում են, եւ ինչպէս որ տեսնես, նորա համեմատ արա ծառաներիդ հետ։ ",
          "ID": "b1t1b27c1v13",
          "intID": 1127001013
        },
        {
          "Number": 14,
          "Content": " Եւ նա լսեց նորանց այս բանի համար, եւ նորանց փորձեց տասն օր։ ",
          "ID": "b1t1b27c1v14",
          "intID": 1127001014
        },
        {
          "Number": 15,
          "Content": " Եւ տասն օրից յետոյ նորանց դէմքը աւելի լաւ եւ մարմնով գէր էին քան թէ այն ամեն տղերքը, որոնք ուտում էին թագաւորի կերակրիցը։ ",
          "ID": "b1t1b27c1v15",
          "intID": 1127001015
        },
        {
          "Number": 16,
          "Content": " Եւ Մելսարը վեր էր առնում նորանց թագաւորական կերակուրը եւ նորանց խմելու գինին եւ նորանց ընդեղէն էր տալիս։ \n",
          "ID": "b1t1b27c1v16",
          "intID": 1127001016
        },
        {
          "Number": 17,
          "Content": " Եւ  Աստուած այս չորս տղերանց  գիտութիւն եւ հանճար տուաւ ամեն դպրութիւնում եւ իմաստութիւնում, եւ Դանիէլը հասկանում էր  ամեն տեսիլք եւ երազ։ ",
          "ID": "b1t1b27c1v17",
          "intID": 1127001017
        },
        {
          "Number": 18,
          "Content": " Եւ այն օրերը վերջանալուց յետոյ, որ թագաւորը հրամայել էր նորանց բերել, այն ժամանակ ներքնապետը բերաւ նորանց Նաբուգոդոնոսորի առաջը։ ",
          "ID": "b1t1b27c1v18",
          "intID": 1127001018
        },
        {
          "Number": 19,
          "Content": " Եւ թագաւորը խօսեց նորանց հետ, եւ նորանցից մէկը չգտնուեցաւ Դանիէլի, Անանիայի, Միսայէլի եւ Ազարիայի պէս. Եւ  նորանք կանգնեցին թագաւորի առաջին։ ",
          "ID": "b1t1b27c1v19",
          "intID": 1127001019
        },
        {
          "Number": 20,
          "Content": " Եւ  իմաստութեան գիտութեան վերաբերեալ ամեն բանում, որ թագաւորը հարցնում էր նորանցից, թագաւորը նորանց տասնապատիկ գերազանց էր գտնում իր բոլոր թագաւորութիւնումը եղող մոգերիցն ու հմայողներիցը։ ",
          "ID": "b1t1b27c1v20",
          "intID": 1127001020
        },
        {
          "Number": 21,
          "Content": " Եւ  Դանիէլը մնաց մինչեւ Կիւրոս թագաւորի առաջի տարին։ \n",
          "ID": "b1t1b27c1v21",
          "intID": 1127001021
        }
      ],
      "ID": "b1t1b27c1",
      "intID": 1127001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Դանիէլը մեկնում է Նաբուգոդոնոսորի երազը չորս աշխարհային թագաւորութիւնների մասին, և նորանցից յետոյ Աստուծոյ թագաւորութիւնը։ Դանիէլը շատ բարձրանում է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Նաբուգոդոնոսորի թագաւորութեան երկրորդ տարին Նաբուգոդոնոսոր երազներ տեսաւ եւ  խռովուեցաւ նորա հոգին. Եւ  նորա քունը գնաց նորա վերայից։ ",
          "ID": "b1t1b27c2v1",
          "intID": 1127002001
        },
        {
          "Number": 2,
          "Content": " Եւ  թագաւորը հրամայեց կանչել մոգերին եւ հմայողներին եւ կախարդներին ու Քաղդէաներին, որ թագաւորին պատմեն նորա երազները. Եւ նորանք եկան ու կանգնեցին թագաւորի առաջին։ \n",
          "ID": "b1t1b27c2v2",
          "intID": 1127002002
        },
        {
          "Number": 3,
          "Content": " Եւ թագաւորն ասեց նորանց. Ես մի երազ տեսայ, եւ իմ հոգին խռովուեցաւ, որ իմանամ այն երազը։ ",
          "ID": "b1t1b27c2v3",
          "intID": 1127002003
        },
        {
          "Number": 4,
          "Content": " Եւ Քաղդէաները ասեցին թագաւորին Քաղդէարէն.  Թագաւոր, յաւիտեան կաց, ասիր երազը քո ծառաներին, եւ մենք իմացնենք մեկնութիւնը։ ",
          "ID": "b1t1b27c2v4",
          "intID": 1127002004
        },
        {
          "Number": 5,
          "Content": " Թագաւորը պատասխանեց եւ ասեց Քաղդէաներին.  Խօսքը դուրս է եկել ինձանից, եթէ ինձ չիմացնէք երազը եւ նորա մեկնութիւնը,  կտոր կտոր պիտի յօշատուիք, եւ ձեր տները աղբանոց պիտի դառնան։ ",
          "ID": "b1t1b27c2v5",
          "intID": 1127002005
        },
        {
          "Number": 6,
          "Content": "  Բայց եթէ երազը եւ նորա մեկնութիւնը իմացնէք, ինձանից պարգեւներ,  տուրքեր եւ ծանր պատիւ կստանաք. Ուրեմն երազն ու նորա մեկնութիւնը իմացրէք ինձ։ ",
          "ID": "b1t1b27c2v6",
          "intID": 1127002006
        },
        {
          "Number": 7,
          "Content": " Նորանք կրկին անգամ պատասխանեցին եւ ասեցին. Թագաւորը թող ասէ երազը իր ծառաներին, եւ մենք կիմացնենք նորա մեկնութիւնը։ ",
          "ID": "b1t1b27c2v7",
          "intID": 1127002007
        },
        {
          "Number": 8,
          "Content": " Թագաւորը պատասխանեց եւ ասեց. Ես ճշմարիտ գիտեմ,  որ դուք ժամանակ էք որոնում, որովհետեւ տեսնում էք որ  խօսքը դուրս է եկել ինձանից։ ",
          "ID": "b1t1b27c2v8",
          "intID": 1127002008
        },
        {
          "Number": 9,
          "Content": " Իսկ եթէ ինձ չիմացնէք երազը, ձեզ համար  մէկ դատավճիռ կայ. որովհետև դուք որոշել էք սուտ եւ ապականեալ բան խօսելու իմ առաջին, մինչեւ որ ժամանակը փոխուի. ուրեմն ասեցէք ինձ երազը, եւ ես կիմանամ թէ դուք ինձ նորա մեկնութիւնն էլ կասէք։ ",
          "ID": "b1t1b27c2v9",
          "intID": 1127002009
        },
        {
          "Number": 10,
          "Content": " Քաղդէաները պատասխանեցին թագաւորի առաջին եւ ասեցին. Երկրի վերայ մարդ չկայ, որ կարողանայ թագաւորի բանը իմացնել. և դորա համար էլ ոչ մի թագաւոր՝ մեծ եւ իշխան սորա նման մի բան չէ պահանջած ոչ մի մոգից, հմայողից եւ Քաղդէայից։ ",
          "ID": "b1t1b27c2v10",
          "intID": 1127002010
        },
        {
          "Number": 11,
          "Content": " Եւ այն բանը որ թագաւորը պահանջում է դժուար է, եւ մի ուրիշը չկայ, որ թագաւորի առաջին իմացնէ այն  բացի աստուածներից, որոնց բնակութիւնը մսեղէնների մէջ չէ։ \n",
          "ID": "b1t1b27c2v11",
          "intID": 1127002011
        },
        {
          "Number": 12,
          "Content": " Սորա համար թագաւորը սրտմտեցաւ եւ շատ բարկացաւ եւ հրամայեց կոտորել Բաբիլոնի բոլոր իմաստուններին։ ",
          "ID": "b1t1b27c2v12",
          "intID": 1127002012
        },
        {
          "Number": 13,
          "Content": " Եւ հրամանը դուրս եկաւ, եւ իմաստունները կոտորվում էին. և որոնեցին Դանիէլին եւ նորա ընկերներին որ նորանց սպանեն։ ",
          "ID": "b1t1b27c2v13",
          "intID": 1127002013
        },
        {
          "Number": 14,
          "Content": " Այն ժամանակ Դանիէլն իմաստութեամբ եւ խոհեմութեամբ խօսեց թագաւորի  դահճապետ Արիովքի հետ, որ դուրս էր եկել Բաբիլոնի իմաստուններին կոտորելու. ",
          "ID": "b1t1b27c2v14",
          "intID": 1127002014
        },
        {
          "Number": 15,
          "Content": " Խօսեց եւ ասեց թագաւորի իշխան Արիովքին. Ինչո՞ւ համար է այս խիստ հրամանը թագաւորի կողմից. այն ժամանակ Արիովքն իմացրեց բանը Դանիէլին։ ",
          "ID": "b1t1b27c2v15",
          "intID": 1127002015
        },
        {
          "Number": 16,
          "Content": " Եւ Դանիէլը մտաւ եւ խնդրեց թագաւորից որ ժամանակ տրուի իրան, եւ նա մեկնութիւնը կիմացնէ թագաւորին։ ",
          "ID": "b1t1b27c2v16",
          "intID": 1127002016
        },
        {
          "Number": 17,
          "Content": " Այն ժամանակ Դանիէլը գնաց տուն, եւ բանը իմացրեց իր ընկերներին՝ Անանիային, Միսայէլին եւ Ազարիային, ",
          "ID": "b1t1b27c2v17",
          "intID": 1127002017
        },
        {
          "Number": 18,
          "Content": "  Որ ողորմութիւն խնդրեն երկնքի Աստուածանից այս գաղտնիքի մասին, որ չկոտորուին Դանիէլը եւ նորա ընկերները Բաբիլոնի մնացած իմաստունների հետ։ \n",
          "ID": "b1t1b27c2v18",
          "intID": 1127002018
        },
        {
          "Number": 19,
          "Content": " Այն ժամանակ  գիշերուայ տեսիլքում յայտնուեցաւ Դանիէլին այն գաղտնիքը. և Դանիէլն օրհնեց երկնից Աստուծուն։ ",
          "ID": "b1t1b27c2v19",
          "intID": 1127002019
        },
        {
          "Number": 20,
          "Content": " Դանիէլը խօսեց եւ ասեց. Օրհնեալ լինի  Աստուծոյ անունը յաւիտենից մինչեւ յաւիտեան,  որ իմաստութիւնը եւ զօրութիւնը նորանն է։ ",
          "ID": "b1t1b27c2v20",
          "intID": 1127002020
        },
        {
          "Number": 21,
          "Content": " Եւ  նա է ժամանակները եւ ժամերը փոխողը,  թագաւորներ իջեցնողը եւ թագաւորներ դնողը.  նա է տալիս իմաստութիւն իմաստուններին, եւ հանճար՝ գիտնականներին։ ",
          "ID": "b1t1b27c2v21",
          "intID": 1127002021
        },
        {
          "Number": 22,
          "Content": "  Նա է խոր եւ ծածուկ բաները յայտնողը,  որ գիտէ մութի մէջ եղածը, եւ  լոյսը նորա հետ է բնակվում։ ",
          "ID": "b1t1b27c2v22",
          "intID": 1127002022
        },
        {
          "Number": 23,
          "Content": " Քեզ, ով իմ հայրերի Աստուած, օրհնում եւ փառաբանում եմ ես, որ իմաստութիւն եւ զօրութիւն տուիր ինձ, եւ հիմա ինձ իմացրիր ինչ որ  խնդրել էինք քեզանից, որ թագաւորի բանը մեզ իմացրիր։ \n",
          "ID": "b1t1b27c2v23",
          "intID": 1127002023
        },
        {
          "Number": 24,
          "Content": " Վասնորոյ Դանիէլը մտաւ Արիովքի մօտ, որին թագաւորը նշանակել էր Բաբիլոնի իմաստուններին կորցնելու համար. գնաց եւ այսպէս ասեց նորան. Բաբիլոնի իմաստուններին մի կորցնիր. ինձ թագաւորի առաջը տար, եւ ես իմացնեմ մեկնութիւնը թագաւորին։ ",
          "ID": "b1t1b27c2v24",
          "intID": 1127002024
        },
        {
          "Number": 25,
          "Content": " Այն ժամանակ Արիովքը շտապելով Դանիէլին թագաւորի առաջը տարաւ եւ նորան այսպէս ասեց թէ` Մի մարդ եմ գտել Յուդայի գերիներից, որ պիտի իմացնէ մեկնութիւնը թագաւորին։ ",
          "ID": "b1t1b27c2v25",
          "intID": 1127002025
        },
        {
          "Number": 26,
          "Content": " Թագաւորը պատասխանեց եւ ասեց Դանիէլին, որի անունը Բաղդասասար էր. Կարո՞ղ ես արդեօք ինձ իմացնել իմ տեսած երազը եւ նորա մեկնութիւնը։ \n",
          "ID": "b1t1b27c2v26",
          "intID": 1127002026
        },
        {
          "Number": 27,
          "Content": " Դանիէլը պատասխանեց թագաւորի առաջին եւ ասեց. Այդ գաղտնիքը որ թագաւորը պահանջում է, չեն կարող իմաստունները, հմայողները, մոգերը եւ բախտ նայողները թագաւորին իմացնել. ",
          "ID": "b1t1b27c2v27",
          "intID": 1127002027
        },
        {
          "Number": 28,
          "Content": "  Բայց կայ Աստուած երկնքումը՝ գաղտնիքներ յայտնող, եւ նա յայտնում է Նաբուգոդոնոսոր թագաւորին  ինչ որ պիտի լինի յետին օրերումը. քո երազը եւ գլխիդ տեսիլքը քո անկողնի վերայ սա է. ",
          "ID": "b1t1b27c2v28",
          "intID": 1127002028
        },
        {
          "Number": 29,
          "Content": " Դու, ով թագաւոր, խորհրդածութիւններ էիր անում քո անկողնի վերայ թէ սորանից յետոյ ինչ պիտի լինի, եւ  գաղտնիքներ յայտնողը քեզ իմացրեց թէ ինչ պիտի լինի։ ",
          "ID": "b1t1b27c2v29",
          "intID": 1127002029
        },
        {
          "Number": 30,
          "Content": "  Եւ ինձ, ոչ թէ ամեն ապրողներից աւելի իմաստութիւն ունենալուս համար, յայտնուեցաւ այս գաղտնիքը, այլ նորա համար որ մեկնութիւնը իմացնուի թագաւորին, եւ  որ գիտենաս քո սրտի խորհուրդները։ \n",
          "ID": "b1t1b27c2v30",
          "intID": 1127002030
        },
        {
          "Number": 31,
          "Content": " Դու, ով թագաւոր, տեսնում էիր, եւ ահա մի մեծ արձան. այդ արձանը մեծ էր եւ նորա պայծառութիւնը գերազանց՝ կանգնած քո առաջին. Եւ նորա երեւոյթը ահաւոր էր։ ",
          "ID": "b1t1b27c2v31",
          "intID": 1127002031
        },
        {
          "Number": 32,
          "Content": "  Այս արձանի գլուխը մաքուր ոսկիից էր. նորա կուրծքը եւ բազուկները՝ արծաթից, նորա մէջքն ու ազդրերը՝ պղնձից. ",
          "ID": "b1t1b27c2v32",
          "intID": 1127002032
        },
        {
          "Number": 33,
          "Content": " Սրունքները՝ երկաթից, նորա ոտները՝ մէկ մասը երկաթից մէկ մասը կաւից։ ",
          "ID": "b1t1b27c2v33",
          "intID": 1127002033
        },
        {
          "Number": 34,
          "Content": " Դու տեսնում էիր մինչեւ որ մի քար կտրուեցաւ՝  առանց ձեռքի, եւ զարկուեցաւ արձանի ոտներին, որ երկաթից ու կաւից էին, եւ նորանց փշրեց։ ",
          "ID": "b1t1b27c2v34",
          "intID": 1127002034
        },
        {
          "Number": 35,
          "Content": " Այն ժամանակ փշրուեցան միասին երկաթը, կաւը, պղինձը, արծաթը եւ ոսկին, եւ ամառուայ կալերի  մղեղին պէս եղան, եւ քամին տարաւ նորանց, եւ  բնաւ տեղ չգտնուեցաւ նորանց համար. բայց այն քարը, որ զարկեց արձանին,  մեծ սար եղաւ եւ  լցրեց բոլոր երկիրը։ ",
          "ID": "b1t1b27c2v35",
          "intID": 1127002035
        },
        {
          "Number": 36,
          "Content": " Սա է երազը, եւ նորա մեկնութիւնն ասենք թագաւորի առաջին։ \n",
          "ID": "b1t1b27c2v36",
          "intID": 1127002036
        },
        {
          "Number": 37,
          "Content": "  Դու, ով թագաւոր, թագաւորաց թագաւոր ես,  որովհետեւ երկնից Աստուածը քեզ թագաւորութիւն, կարողութիւն, զօրութիւն եւ պատիւ է տուել. ",
          "ID": "b1t1b27c2v37",
          "intID": 1127002037
        },
        {
          "Number": 38,
          "Content": "  Եւ ամեն տեղեր ուր որ մարդկանց որդիք են բնակվում՝ դաշտի գազանները եւ երկնից թռչունները քո ձեռքն է տուել, եւ քեզ իշխան է դրել նորանց ամենի վերայ. դու ես նորա այն  ոսկի գլուխը։ ",
          "ID": "b1t1b27c2v38",
          "intID": 1127002038
        },
        {
          "Number": 39,
          "Content": " Եւ քեզանից յետոյ վեր է կենալու մի  ուրիշ թագաւորութիւն  քեզանից ցած. Եւ մի ուրիշ երրորդ թագաւորութիւն պղնձից, որ կտիրէ բոլոր երկրին։ ",
          "ID": "b1t1b27c2v39",
          "intID": 1127002039
        },
        {
          "Number": 40,
          "Content": " Եւ  չորրորդ թագաւորութիւնը պինդ կլինի երկաթի նման. ըստ որում երկաթը փշրում եւ ջարդում է ամեն բան, եւ սա էլ այս ամենը կոտրատող երկաթին նման կփշրէ եւ կկոտրատէ։ ",
          "ID": "b1t1b27c2v40",
          "intID": 1127002040
        },
        {
          "Number": 41,
          "Content": " Եւ որ տեսար  ոտները եւ մատերը՝ մի մասը բրուտի կաւից, եւ մի մասը երկաթից, դա մի բաժանուած թագաւորութիւն է լինելու, եւ երկաթի պնդութիւնիցն է ունենալու, որովհետեւ տեսար երկաթը տղմուտ կաւի հետ խառնուած։ ",
          "ID": "b1t1b27c2v41",
          "intID": 1127002041
        },
        {
          "Number": 42,
          "Content": " Եւ ոտների մատերը՝ մի մասը երկաթից, մի մասը կաւից՝ սա է, թէ այն թագաւորութիւնը մասամբ պինդ է լինելու, եւ մէկ մասը դիւրաբեկ է լինելու։ ",
          "ID": "b1t1b27c2v42",
          "intID": 1127002042
        },
        {
          "Number": 43,
          "Content": " Եւ որ դու տեսար երկաթը խառնուած տղմուտ կաւի հետ, սա է՝ թէ նորանք խառնուելու են մարդկանց սերունդի հետ, բայց մէկզմէկ պիտի չկպչեն. ահա ինչպէս երկաթը չի խառնուիլ կաւի հետ։ \n",
          "ID": "b1t1b27c2v43",
          "intID": 1127002043
        },
        {
          "Number": 44,
          "Content": " Եւ այն թագաւորների օրերումը  երկնքի Աստուածը մէկ թագաւորութիւն է վեր կացնելու,  որ յաւիտեանս չի աւերուիլ, եւ նորա տէրութիւնը ուրիշ ազգի չի տրուիլ.  նա պիտի փշրէ եւ վերջացնէ այս բոլոր թագաւորութիւնները. իսկ նա ինքը կմնայ յաւիտեանս։ ",
          "ID": "b1t1b27c2v44",
          "intID": 1127002044
        },
        {
          "Number": 45,
          "Content": "  Որովհետեւ դու տեսար որ սարիցը մի քար կտրուեցաւ առանց ձեռքի, եւ նա փշրեց երկաթը, պղինձը, կաւը, արծաթը եւ ոսկին. մեծ Աստուածը իմացրեց թագաւորին, թէ սորանից յետոյ ինչ է լինելու. և երազը հաստատ է եւ երազը հաստատ է եւ մեկնութիւնը ստոյգ։ \n",
          "ID": "b1t1b27c2v45",
          "intID": 1127002045
        },
        {
          "Number": 46,
          "Content": "  Այն ժամանակ Նաբուգոդոնոսոր թագաւորը ընկաւ իր երեսի վերայ, եւ Դանիէլին երկրպագութիւն արաւ, եւ ընծաներ ու  անուշահոտ բաներ հրամայեց որ մատուցանեն նորան։ ",
          "ID": "b1t1b27c2v46",
          "intID": 1127002046
        },
        {
          "Number": 47,
          "Content": " Թագաւորը պատասխանեց Դանիէլին եւ ասեց. Յիրաւի որ ձեր Աստուածն է աստուածների Աստուածը եւ թագաւորների Տէրը եւ  գաղտնիքներ յայտնողը. որովհետեւ դու կարողացար յայտնել այս գաղտնիքը։ ",
          "ID": "b1t1b27c2v47",
          "intID": 1127002047
        },
        {
          "Number": 48,
          "Content": " Այն ժամանակ թագաւորը մեծացրեց Դանիէլին եւ  շատ մեծ պարգեւներ տուաւ նորան, եւ նորան իշխան դրաւ Բաբիլոնի բոլոր գաւառի վերայ, եւ Բաբիլոնի  բոլոր իմաստունների վերայ՝ գլխաւոր իշխան։ ",
          "ID": "b1t1b27c2v48",
          "intID": 1127002048
        },
        {
          "Number": 49,
          "Content": " Եւ Դանիէլը խնդրեց թագաւորից, եւ նշանակեց  Բաբիլոնի գաւառը կառավարելու համար Սեդրաքին, Միսաքին եւ Աբեդնագովին. Եւ Դանիէլը  թագաւորի դռանն էր լինում։ \n",
          "ID": "b1t1b27c2v49",
          "intID": 1127002049
        }
      ],
      "ID": "b1t1b27c2",
      "intID": 1127002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Սեդրաքը, Միսաքը և Աբեդնագովը գցվում են հնոցը և ազատվում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Նաբուգոդոնոսոր թագաւորը մի ոսկի արձան շինեց՝ նորա բարձրութիւնը վաթսուն կանգուն, լայնութիւնը վեց կանգուն. նորան կանգնեցրեց Դուրայի դաշտումը Բաբիլոնի գաւառումը։ ",
          "ID": "b1t1b27c3v1",
          "intID": 1127003001
        },
        {
          "Number": 2,
          "Content": " Եւ Նաբուգոդոնոսոր թագաւորը ուղարկեց որ հաւաքեն կուսակալներին, նախարարներին եւ կառավարիչներին, գլխաւոր դատաւորներին, գանձապետներին, խորհրդականներին, օրէնսգէտներին եւ գաւառների բոլոր իշխաններին, որ գան Նաբուգոդոնոսոր թագաւորի կանգնեցրած արձանի նաւակատիքին։ ",
          "ID": "b1t1b27c3v2",
          "intID": 1127003002
        },
        {
          "Number": 3,
          "Content": " Այն ժամանակ ժողովուեցան կուսակալները, նախարարները եւ կառավարիչները, գլխաւոր դատաւորները, գանձապետները, խորհրդականները, օրէնսգէտները եւ գաւառների բոլոր իշխանները Նաբուգոդոնոսոր թագաւորի կանգնեցրած արձանի նաւակատիքին, եւ կանգնեցին այն արձանի առաջին, որ կանգնեցրել էր Նաբուգոդոնոսորը։ \n",
          "ID": "b1t1b27c3v3",
          "intID": 1127003003
        },
        {
          "Number": 4,
          "Content": " Եւ մունետիկը կանչում էր ուժով. Ձեզ են ասում,  ով ժողովուրդներ, ազգեր եւ լեզուներ, ",
          "ID": "b1t1b27c3v4",
          "intID": 1127003004
        },
        {
          "Number": 5,
          "Content": " Երբոր լսէք փողի, սրնգի, քնարի, ջութակի, տաւիղի տիկի եւ ամեն տեսակ նուագարանների ձայնը, վայր ընկէք եւ երկրպագութիւն արէք այն ոսկի արձանին, որ կանգնեցրեց Նաբուգոդոնոսոր թագաւորը։ ",
          "ID": "b1t1b27c3v5",
          "intID": 1127003005
        },
        {
          "Number": 6,
          "Content": " Եւ ով որ չընկնէ եւ երկրպագութիւն չանէ, իսկոյն պիտի գցուի կրակով  բորբոքուած հնոցի մէջը։ ",
          "ID": "b1t1b27c3v6",
          "intID": 1127003006
        },
        {
          "Number": 7,
          "Content": " Ուրեմն երբոր լսեցին բոլոր ժողովուրդները փողի, սրնգի, քնարի, ջութակի, տաւիղի եւ ամեն տեսակ նուագարանների ձայնը, ընկնում էին բոլոր ժողովուրդները, ազգերը եւ լեզուները եւ երկրպագութիւն էին անում այն ոսկի արձանին, որ կանգնեցրել էր Նաբուգոդոնոսոր թագաւորը։ \n",
          "ID": "b1t1b27c3v7",
          "intID": 1127003007
        },
        {
          "Number": 8,
          "Content": " Այս պատճառով այն ժամանակին  մօտեցան մի քանի Քաղդէացի մարդիկ եւ չարախօսութիւն արին Հրէաներից. ",
          "ID": "b1t1b27c3v8",
          "intID": 1127003008
        },
        {
          "Number": 9,
          "Content": " Խօսեցին եւ ասեցին Նաբուգոդոնոսոր թագաւորին. ",
          "ID": "b1t1b27c3v9",
          "intID": 1127003009
        },
        {
          "Number": 10,
          "Content": "  Յաւիտեան կաց, արքայ. Դու, ով թագաւոր, հրաման արիր որ ամեն մարդ, որ լսէ փողի, սրնգի, քնարի, ջութակի, տաւիղի, տիկի եւ ամեն տեսակ նուագարանների ձայնը, ընկնէ եւ երկրպագութիւն անէ ոսկի արձանին. ",
          "ID": "b1t1b27c3v10",
          "intID": 1127003010
        },
        {
          "Number": 11,
          "Content": " Եւ ով որ չընկնէ եւ երկրպագութիւն չանէ, պիտի գցուի կրակով բորբոքուած հնոցի մէջը։ ",
          "ID": "b1t1b27c3v11",
          "intID": 1127003011
        },
        {
          "Number": 12,
          "Content": "  Մի քանի Հրէայ մարդիկ կան, որոնց դու որոշել ես Բաբիլոնի գաւառը կառավարելու համար՝ Սեդրաքը, Միսաքը եւ Աբեդնագովը. այս մարդիկը քո հրամանին չեն լսում, ով թագաւոր, քո աստուածներին չեն պաշտում, եւ քո կանգնեցրած ոսկի արձանին երկրպագութիւն չեն անում։ \n",
          "ID": "b1t1b27c3v12",
          "intID": 1127003012
        },
        {
          "Number": 13,
          "Content": " Այն ժամանակը Նաբուգոդոնոսորը սրտմտութեամբ եւ բարկութեամբ հրամայեց որ բերեն Սեդրաքին, Միսաքին եւ Աբեդնագովին եւ այն ժամանակը բերին այն մարդկանցը թագաւորի առաջին։ ",
          "ID": "b1t1b27c3v13",
          "intID": 1127003013
        },
        {
          "Number": 14,
          "Content": " Նաբուգոդոնոսորը նորանց պատասխան տուաւ եւ ասեց. Նպատակո՞վ է, ով Սեդրաք, Միսաք եւ Աբեդնագով, որ դուք չէք պաշտում իմ աստուծուն, եւ իմ կանգնեցրած արձանին երկրպագութիւն չէք անում։ ",
          "ID": "b1t1b27c3v14",
          "intID": 1127003014
        },
        {
          "Number": 15,
          "Content": " Արդ եթէ պատրաստ էք որ երբ լսէք փողի, սրնգի, քնարի, ջութակի, տաւիղի, տիկի եւ ամեն նուագարանների ձայնը, վայր ընկէք եւ երկրպագութիւն արէք իմ շինած արձանին. բայց եթէ երկրպագութիւն չանէք, իսկոյն պիտի գցուիք կրակով բորբոքուած հնոցի մէջը. և  ո՞ր Աստուածն է որ ձեզ ազատէ իմ ձեռքից։ \n",
          "ID": "b1t1b27c3v15",
          "intID": 1127003015
        },
        {
          "Number": 16,
          "Content": " Եւ Սեդրաքը, Միսաքը եւ Աբեդնագովը պատասխանեցին եւ ասեցին թագաւորին.  Մենք պէտք չունինք այս բանի մասին քեզ պատասխան տալու, ով Նաբուգոդոնոսոր։ ",
          "ID": "b1t1b27c3v16",
          "intID": 1127003016
        },
        {
          "Number": 17,
          "Content": " Ահա մեր Աստուածը որին մենք պաշտում ենք, կարող է մեզ ազատել կրակով բորբոքուած հնոցիցը. Եւ քո ձեռքիցն էլ, ով թագաւոր, նա մեզ կազատէ։ ",
          "ID": "b1t1b27c3v17",
          "intID": 1127003017
        },
        {
          "Number": 18,
          "Content": " Եւ եթէ ոչ, թող քեզ յայտնի լինի, ով թագաւոր, որ քո աստուծուն մենք չենք պաշտում եւ քո կանգնեցրած արձանին երկրպագութիւն չենք անում։ \n",
          "ID": "b1t1b27c3v18",
          "intID": 1127003018
        },
        {
          "Number": 19,
          "Content": " Այն ժամանակ Նաբուգոդոնոսորը լցուեցաւ բարկութիւնով, եւ նորա երեսի կերպարանքը փոխուեցաւ Սեդրաքի, Միսաքի եւ Աբեդնագովի վերայ, պատասխանեց եւ հրամայեց, որ վառեն հնոցն եօթնապատիկ աւելի քան թէ սովոր էին վառել։ ",
          "ID": "b1t1b27c3v19",
          "intID": 1127003019
        },
        {
          "Number": 20,
          "Content": " Եւ տղամարդիկների՝ զօրաւոր տղամարդիկների հրամայեց, որ կապեն Սեդրաքին, Միսաքին եւ Աբեդնագովին եւ գցեն կրակով բորբոքուած հնոցի մէջը։ ",
          "ID": "b1t1b27c3v20",
          "intID": 1127003020
        },
        {
          "Number": 21,
          "Content": " Այն ժամանակ այս մարդիկը կապեցին իրանց անդրավարտիքներովը, պատմուճաններովը եւ վերարկուներովը եւ միւս հանդերձներովը եւ գցեցին կրակով բորբոքուած հնոցի մէջը։ ",
          "ID": "b1t1b27c3v21",
          "intID": 1127003021
        },
        {
          "Number": 22,
          "Content": " Որովհետեւ թագաւորի խօսքը սաստիկ էր եւ հնոցը չափազանց վառուած էր, այն մարդկանցը, որոնք վեր առան Սեդրաքին, Միսաքին եւ Աբեդնագովին, սպանեց կրակի բոցը. ",
          "ID": "b1t1b27c3v22",
          "intID": 1127003022
        },
        {
          "Number": 23,
          "Content": " Եւ այս երեք մարդիկը՝ Սեդրաքը, Միսաքը եւ Աբեդնագովը՝ ընկան կրակով բորբոքուած հնոցի մէջը կապուած։ \n",
          "ID": "b1t1b27c3v23",
          "intID": 1127003023
        },
        {
          "Number": 24,
          "Content": " Այն ժամանակ Նաբուգոդոնոսոր թագաւորը ապշել էր եւ շտապելով վեր կացաւ եւ խօսեց եւ ասեց իր խորհրդականներին. Չէ՞ որ մենք երեք մարդ գցեցինք կրակի մէջը՝ կապուած. նորանք պատասխանեցին եւ ասեցին թագաւորին. Այո, ով թագաւոր։ ",
          "ID": "b1t1b27c3v24",
          "intID": 1127003024
        },
        {
          "Number": 25,
          "Content": " Նա էլ պատասխանեց եւ ասեց. Ահա ես  չորս մարդ եմ տեսնում՝ արձակուած ման են գալիս կրակի մէջը. Եւ վնաս չկայ նորանց վերայ. Եւ չորրորդի կերպարանքը  աստուածների որդիի է նման։ ",
          "ID": "b1t1b27c3v25",
          "intID": 1127003025
        },
        {
          "Number": 26,
          "Content": " Այն ժամանակ մօտեցաւ Նաբուգոդոնոսորը կրակի հնոցի դռանը, պատասխանեց եւ ասեց. Ով Սեդրաք, Միսաք եւ Աբեդնագով, Բարձրեալ Աստուծոյ ծառաներ, դուրս ելէք եկէք։ Այն ժամանակ Սեդրաքը, Միսաքը եւ Աբեդնագովը դուրս եկան կրակի միջիցը։ ",
          "ID": "b1t1b27c3v26",
          "intID": 1127003026
        },
        {
          "Number": 27,
          "Content": " Եւ ժոցովուեցան կուսակալները, նախարարները, եւ կառավարիչները եւ թագաւորի խորհրդականները, մտիկ տուին այն մարդկանցը,  որ նորանց մարմնի վերայ կրակը չէր տիրել եւ նորանց գլխի մազը չէր այրուել եւ նորանց անդրավարտիքները չէին փոխուել, եւ կրակի հոտն էլ չկար նորանց վերայ։ \n",
          "ID": "b1t1b27c3v27",
          "intID": 1127003027
        },
        {
          "Number": 28,
          "Content": " Նաբուգոդոնոսորը պատասխան տուաւ եւ ասեց. Օրհնեալ է Սեդրաքի, Միսաքի եւ Աբեդնագովի Աստուածը, որ ուղարկեց իր հրեշտակին եւ ազատեց իր ծառաներին, որոնք  նորան ապաւինեցին եւ թագաւորի խօսքը անարգեցին, եւ իրանց մարմինները տուին, որպէս զի չպաշտեն եւ չերկրպագեն ոչ մի աստուծոյ, բացի իրանց Աստուածանից։ ",
          "ID": "b1t1b27c3v28",
          "intID": 1127003028
        },
        {
          "Number": 29,
          "Content": "  Եւ ինձանից հրաման է դուրս գալիս, որ ամեն ժողովուրդ, ազգ եւ լեզու որ սխալ բան ասէ Սեդրաքի, Միսաքի եւ Աբեդնագովի Աստուծոյ դէմ, պիտի  կտոր կտոր յօշատուի եւ նորա տունը աղբանոց պիտի դառնայ,  որովհետեւ չկայ մի ուրիշ ասոտւած որ կարող լինի այսպէս ազատել։ ",
          "ID": "b1t1b27c3v29",
          "intID": 1127003029
        },
        {
          "Number": 30,
          "Content": " Այն ժամանակ թագաւորը յաջողութիւն տուաւ Սեդրաքին, Միսաքին եւ Աբեդնագովին Բաբիլոնի գաւառումը։ \n",
          "ID": "b1t1b27c3v30",
          "intID": 1127003030
        }
      ],
      "ID": "b1t1b27c3",
      "intID": 1127003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Նաբուգոդոնոսորի մի ուրիշ երազը և նորա մեկնութիւնը, նորա արջառի պէս լինելը և խելքի գալը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Նաբուգոդոնոսոր թագաւոր.  բոլոր ժողովուրդներին, ազգերին եւ լեզուներին, որոնք բնակվում են բոլոր երկրի վերայ, շատանայ ձեր խաղաղութիւնը։ ",
          "ID": "b1t1b27c4v1",
          "intID": 1127004001
        },
        {
          "Number": 2,
          "Content": " Այն նշանները եւ հրաշքները, որ ինձ հետ արաւ  Բարձրեալ Աստուածը, հաճոյ է երեւում իմ առաջին յայտնել ձեզ, ",
          "ID": "b1t1b27c4v2",
          "intID": 1127004002
        },
        {
          "Number": 3,
          "Content": "  Նորա նշանները որքա՜ն մեծ են. Եւ նորա հրաշքները որքա՜ն զօրաւոր են. նորա թագաւորութիւնը  յաւիտենական թագաւորութիւն է, եւ նորա իշխանութիւնը մնում է դարէցդար։ \n",
          "ID": "b1t1b27c4v3",
          "intID": 1127004003
        },
        {
          "Number": 4,
          "Content": " Ես Նաբուգոդոնոսորս հանգիստ էի իմ տանը, եւ զուարճանում էի իմ պալատումը. ",
          "ID": "b1t1b27c4v4",
          "intID": 1127004004
        },
        {
          "Number": 5,
          "Content": " Երազ տեսայ, որ ինձ վախեցրեց, եւ խորհուրդներ ունէի  անկողնիս վերայ, եւ գլխիս տեսիլքները ինձ  խռովեցրին։ ",
          "ID": "b1t1b27c4v5",
          "intID": 1127004005
        },
        {
          "Number": 6,
          "Content": " Եւ ինձանից հրաման դուրս եկաւ, որ իմ առաջին բերեն Բաբիլոնի բոլոր իմաստուններին, որ ինձ յայտնեն երազի մեկնութիւնը։ ",
          "ID": "b1t1b27c4v6",
          "intID": 1127004006
        },
        {
          "Number": 7,
          "Content": "  Այն ժամանակ եկան մոգերը, հմայողները, Քաղդէաները եւ բախտ նայողները, եւ ես երազը ասեցի նորանց առաջին. բայց նորանք ինձ չիմացրին մեկնութիւնը։ ",
          "ID": "b1t1b27c4v7",
          "intID": 1127004007
        },
        {
          "Number": 8,
          "Content": " Եւ վերջապէս եկաւ առաջիս Դանիէլը,  որի անունն է Բաղդասասար՝ իմ աստուծոյ անուան պէս, եւ  որի մէջ կայ սուրբ աստուածների հոգին. եւ ես ասեցի երազը նորա առաջին. ",
          "ID": "b1t1b27c4v8",
          "intID": 1127004008
        },
        {
          "Number": 9,
          "Content": " Ով  Բաղդասասար՝ մոգերի իշխան, որովհետեւ գիտեմ որ սուրբ աստուածների հոգին կայ քեզանում եւ ոչ մի գաղտնիք քեզ նեղութիւն չի տալ. երազիս տեսիլքները, որ տեսայ, սա է, եւ նորա մեկնութիւնը ասիր։ \n",
          "ID": "b1t1b27c4v9",
          "intID": 1127004009
        },
        {
          "Number": 10,
          "Content": " Եւ իմ գլխի տեսիլքները անկողնիս վերայ սա էր. տեսնում էի, եւ ահա  մի ծառ երկրի մէջ եւ նորա բարձրութիւնը մեծ էր։ ",
          "ID": "b1t1b27c4v10",
          "intID": 1127004010
        },
        {
          "Number": 11,
          "Content": " Այն ծառը մեծանում էր եւ զօրանում, եւ նորա բարձրութիւնը հասաւ երկնքին, եւ նա տեսնվում էր մինչեւ բոլոր երկրի ծայրը։ ",
          "ID": "b1t1b27c4v11",
          "intID": 1127004011
        },
        {
          "Number": 12,
          "Content": " Նորա տերեւները գեղեցիկ էին եւ նորա պտուղները առատ. եւ նորա վերայ կերակուր կար ամենի համար. նորա տակին հովանաւորվում էին  դաշտի գազանները եւ նորա ոստերի վերայ բնակվում էին երկնքի թռչունները, եւ նորանից էր կերակրվում ամեն մարմին։ ",
          "ID": "b1t1b27c4v12",
          "intID": 1127004012
        },
        {
          "Number": 13,
          "Content": " Ես տեսնում էի իմ գլխի տեսիլքներումն անկողնիս վերայ, եւ ահա  մի պահապան եւ մի սուրբ իջաւ երկնքիցը։ ",
          "ID": "b1t1b27c4v13",
          "intID": 1127004013
        },
        {
          "Number": 14,
          "Content": " Նա կանչեց ուժով եւ այսպէս ասեց.  Ծառը կտրեցէք, եւ ոստերը կտորեցէք, տերեւները թօթափեցէք, եւ պտուղները ցրուեցէք.  գազանները փախչեն նորա տակից եւ թռչունները նորա ոստերիցը։ ",
          "ID": "b1t1b27c4v14",
          "intID": 1127004014
        },
        {
          "Number": 15,
          "Content": " Բայց նորա արմատի բունը թողեցէք երկրումը, եւ երկաթի ու պղնձի կապանքով, դաշտի խոտերի մէջ, եւ երկնքի ցօղովը թրջուի, եւ նորա բաժինը անասունների հետ լինի երկրի խոտերի մէջ. ",
          "ID": "b1t1b27c4v15",
          "intID": 1127004015
        },
        {
          "Number": 16,
          "Content": " Նորա սիրտը մարդկութիւնից փոխուի, եւ նորան անասունի սիրտ տրուի, եւ նորա վերայով եօթը  ժամանակ անց կենան։ ",
          "ID": "b1t1b27c4v16",
          "intID": 1127004016
        },
        {
          "Number": 17,
          "Content": " Պահապանների վճռովն է պատգամը, եւ սրբերի խօսքովը՝ խնդիրքը.  որպէսզի ապրողներն իմանան  թէ Բարձրեալն է տիրում մարդկանց թագաւորութեան վերայ, եւ ում որ ուզում է՝ տալիս է այն, եւ մարդկանց անարգին դնում է նորա վերայ։ ",
          "ID": "b1t1b27c4v17",
          "intID": 1127004017
        },
        {
          "Number": 18,
          "Content": " Այս երազը տեսայ ես Նաբուգոդոնոսոր թագաւորս. իսկ դու, Բաղդասասար, ասիր մեկնութիւնը,  որովհետեւ իմ թագաւորութեան բոլոր իմաստունները չկարողացան ինձ իմացնել մեկնութիւնը. բայց դու կարող ես,  որովհետեւ քեզանում սուրբ աստուածների հոգին կայ։ \n",
          "ID": "b1t1b27c4v18",
          "intID": 1127004018
        },
        {
          "Number": 19,
          "Content": " Այն ժամանակ Դանիէլը,  որի անունը Բաղդասասար էր, մէկ ժամ հիացած մնաց եւ նորա խորհուրդները նորան խռովեցրին։ Թագաւորը պատասխանեց եւ ասեց. Ով Բաղդասար, երազը եւ մեկնութիւնը թող քեզ չը խռովեցնէ։ Բաղդասարը պատասխանեց եւ ասեց. Ով Տէր իմ,  երազը քեզ ատողների՜ն եւ նորա մեկնութիւնը քո թշնամիների՜ն։ ",
          "ID": "b1t1b27c4v19",
          "intID": 1127004019
        },
        {
          "Number": 20,
          "Content": "  Այն ծառը որ տեսար, որ մեծացաւ եւ ուժովացաւ եւ նորա բարձրութիւնը հասաւ երկնքին, եւ նա տեսնվում էր բոլոր երկրումը, ",
          "ID": "b1t1b27c4v20",
          "intID": 1127004020
        },
        {
          "Number": 21,
          "Content": " Եւ նորա տերեւները գեղեցիկ եւ պտուղը առատ էր, եւ կերակուր կար նորա վերայ ամենի համար. նորա տակին բնակվում էին դաշտի գազանները, եւ նորա ոստերի վերայ կենում էին երկնքի թռչունները. ",
          "ID": "b1t1b27c4v21",
          "intID": 1127004021
        },
        {
          "Number": 22,
          "Content": "  Նա դու ես, ով թագաւոր, որ մեծացար եւ ուժովացար եւ քո մեծութիւնը բարձրացաւ եւ հասաւ երկնքին, եւ  քո իշխանութիւնը հասաւ երկրի ծայրը։ ",
          "ID": "b1t1b27c4v22",
          "intID": 1127004022
        },
        {
          "Number": 23,
          "Content": "  Եւ որ թագաւորը մի պահապան եւ սուրբ տեսաւ իջնելիս երկնքից որ ասեց. Կտրեցէք ծառը, եւ աւերեցէք նորան, բայց նորա արմատի բունը թողեցէք երկրումը, եւ երկաթի ու պղնձի կապերով լինի, դաշտի խոտերումը մնայ, եւ երկնքի ցօղովը թրջուի, եւ  դաշտի գազանների հետ լինի նորա բաժինը, մինչեւ որ եօթը ժամանակ անց կենան նորա վերայ. ",
          "ID": "b1t1b27c4v23",
          "intID": 1127004023
        },
        {
          "Number": 24,
          "Content": " Սա է մեկնութիւնը, ով թագաւոր, եւ Բարձրեալի վճիռն է այդ, որ հասել է իմ տէր թագաւորին։ ",
          "ID": "b1t1b27c4v24",
          "intID": 1127004024
        },
        {
          "Number": 25,
          "Content": " Եւ  քեզ արտաքսելու են մարդկանց միջից եւ դաշտի անասունների հետ պիտի լինի քո բնակութիւնը, եւ խոտ են ուտեցնելու քեզ արջառների պէս, եւ երկնքի ցօղովը թրջուելու ես. եւ եօթը ժամանակ է անց կենալու քեզ վերայ,  մինչեւ որ իմանաս թէ Բարձրեալն է տիրում մարդկանց թագաւորութեան վերայ, եւ  որին որ ուզում է՝ տալիս է այն։ ",
          "ID": "b1t1b27c4v25",
          "intID": 1127004025
        },
        {
          "Number": 26,
          "Content": " Եւ որ ասեցին թէ մնայ ծառի արմատի բունը, դա է որ քո թագաւորութիւնը պէտք է վերահաստատուի քեզ համար այն պատճառով որ հասկացած կլինես որ իշխողը երկնքումն է։ ",
          "ID": "b1t1b27c4v26",
          "intID": 1127004026
        },
        {
          "Number": 27,
          "Content": " Դորա համար, ով թագաւոր, թող իմ խրատը քեզ հաճոյ երեւայ, եւ քո մեղքերը արդարութիւնով  դէն գցիր, եւ քո անօրէնութիւնները՝  աղքատներին ողորմելով.  եթէ  երկայն պէտք է լինի՝՝ քո խաղաղութիւնը։ \n",
          "ID": "b1t1b27c4v27",
          "intID": 1127004027
        },
        {
          "Number": 28,
          "Content": " Այս ամենը պատահեց Նաբուգոդոնոսոր թագաւորին։ ",
          "ID": "b1t1b27c4v28",
          "intID": 1127004028
        },
        {
          "Number": 29,
          "Content": " Տասնեւերկու ամսից յետոյ նա ճեմում էր թագաւորական պալատի վերայ որ Բաբելոնումն է։ ",
          "ID": "b1t1b27c4v29",
          "intID": 1127004029
        },
        {
          "Number": 30,
          "Content": " Թագաւորը  պատասխանեց եւ ասեց. Ահա այն մեծ Բաբիլոնը, որ ես թագաւորութեան տուն եմ շինել իմ մեծ զօրութեամբը եւ իմ մեծութեան փառքի համար։ ",
          "ID": "b1t1b27c4v30",
          "intID": 1127004030
        },
        {
          "Number": 31,
          "Content": "  Խօսքը դեռ թագաւորի բերանումն էր, որ  երկնքիցը մի ձայն իջաւ թէ Քեզ են ասում, ով Նաբուգոդոնոսոր արքայ, թագաւորութիւնդ գնաց քեզանից։ ",
          "ID": "b1t1b27c4v31",
          "intID": 1127004031
        },
        {
          "Number": 32,
          "Content": " Եւ  մարդկանցից քեզ պիտի արտաքսեն եւ դաշտի անասունների հետ պիտի լինի քո բնակութիւնը, խոտ են ուտեցնելու քեզ արջառների պէս. եւ եօթը ժամանակ է անց կենալու քեզ վերայ մինչեւ որ իմանաս թէ Բարձրեալն է տիրում մարդկանց թագաւորութեան վերայ, եւ ում որ ուզում է՝ տալիս է այն։ ",
          "ID": "b1t1b27c4v32",
          "intID": 1127004032
        },
        {
          "Number": 33,
          "Content": " Նոյն ժամումը կատարուեցաւ խօսքը Նաբուգոդոնոսորի վերայ. եւ մարդկանց միջից արտաքսուեցաւ, եւ խոտ էր ուտում արջառների պէս, եւ երկնքի ցօղովը թրջվում էր նորա մարմինը մինչեւ որ նորա մազերը երկարացան ինչպէս արծիւներինը, եւ նորա եղունգները թռչունների պէս։ \n",
          "ID": "b1t1b27c4v33",
          "intID": 1127004033
        },
        {
          "Number": 34,
          "Content": " Եւ  այն օրերից յետոյ ես Նաբուգոդոնոսորս աչքերս բարձրացրի դէպի երկինքը, եւ խելքս ինձ վերայ եկաւ եւ Բարձրեալին օրհնեցի, եւ գովեցի եւ փառաւորեցի  յաւիտեանս կենդանի եղողին, որի իշխանութիւնը  յաւիտենական իշխանութիւն է եւ նորա թագաւորութիւնը դարէ ցդար։ ",
          "ID": "b1t1b27c4v34",
          "intID": 1127004034
        },
        {
          "Number": 35,
          "Content": " Եւ  երկրիս բոլոր բնակիչները ոչինչի պէս են համարվում, եւ նա  իր ուզածին պէս է անում երկնքի զօրքովը եւ երկրի բնակիչներովը, եւ  մէկը չկայ որ զարկէ նորա ձեռքին եւ նորան ասէ.  Ի՞նչ ես անում։ ",
          "ID": "b1t1b27c4v35",
          "intID": 1127004035
        },
        {
          "Number": 36,
          "Content": " Այն ժամանակ խելքս ինձ վերայ եկաւ, եւ  իմ թագաւորութեան փառքը, իմ պատիւը եւ իմ մեծվայելչութիւնը եկաւ ինձ վերայ. եւ իմ խորհրդականներն եւ իմ մեծամեծներն որոնեցին ինձ, եւ ես հաստատուեցայ իմ թագաւորութեան վերայ, եւ  չափազանց վեհափառութիւն տրուեցաւ ինձ։ \n",
          "ID": "b1t1b27c4v36",
          "intID": 1127004036
        },
        {
          "Number": 37,
          "Content": " Արդ ես Նաբուգոդոնոսորս գովում, բարձրացնում եւ փառաւորում եմ երկնքի թագաւորին, որովհետեւ  նորա բոլոր գործերը ճշմարտութիւն՝ եւ նորա ընթացքը իրաւունք են, եւ որովհետեւ  ամբարտաւանութեամբ վարուողներին նա կարողանում է ցածացնել։ \n",
          "ID": "b1t1b27c4v37",
          "intID": 1127004037
        }
      ],
      "ID": "b1t1b27c4",
      "intID": 1127004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Բաղդասարի խնճոյքը. մի ձեռքի գրուածքը և նորա մեկնութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Բաղդասար թագաւորը  մեծ հացկերոյթ արաւ իր մեծամեծներից հազարի համար, եւ այն հազարի առաջին գինի խմեց։ ",
          "ID": "b1t1b27c5v1",
          "intID": 1127005001
        },
        {
          "Number": 2,
          "Content": " Բաղդասարը, երբոր գինին ճաշակել էր, հրամայեց որ բերեն այն ոսկի եւ արծաթի անօթները, որոնք վեր էր առել  նորա  հայր Նաբուգոդոնոսորը Երուսաղէմի տաճարիցը, որ խմեն նորանցով թագաւորը եւ նորա մեծամեծները, նորա կանայքը եւ նորա հարճերը։ ",
          "ID": "b1t1b27c5v2",
          "intID": 1127005002
        },
        {
          "Number": 3,
          "Content": " Այն ժամանակ բերին այն ոսկի անօթները, որ վեր էին առուել Երուսաղէմում եղող Աստուծոյ տաճարիցը, եւ նորանցով խմեցին թագաւորը եւ նորա մեծամեծները, նորա կանայքը եւ նորա հարճերը։ ",
          "ID": "b1t1b27c5v3",
          "intID": 1127005003
        },
        {
          "Number": 4,
          "Content": " Գինին խմեցին եւ գովեցին  ոսկի եւ արծաթի, պղնձի, երկաթի, փայտի եւ քարի աստուածներին։ \n",
          "ID": "b1t1b27c5v4",
          "intID": 1127005004
        },
        {
          "Number": 5,
          "Content": "  Նոյն ժամումը դուրս եկան մարդի ձեռքի մատեր եւ գրեցին աշտանակին հանդէպ թագաւորական պալատի պատի ծեփի վերայ, եւ թագաւորը տեսաւ այն ձեռքի թաթը որ գրում էր։ ",
          "ID": "b1t1b27c5v5",
          "intID": 1127005005
        },
        {
          "Number": 6,
          "Content": " Այն ժամանակ թագաւորի գոյնը փոխուեցաւ, եւ նորա խորհուրդները նորան խռովեցրին, եւ նորա մէջքի յօդերը լուծվում էին, եւ նորա  ծունկերը մէկզմէկու էին խփվում։ ",
          "ID": "b1t1b27c5v6",
          "intID": 1127005006
        },
        {
          "Number": 7,
          "Content": "  Թագաւորը աղաղակեց ուժով, որ բերեն  հմայողներին, Քաղդէաներին եւ բախտ նայողներին. թագաւորը պատասխանեց եւ ասեց Բաբիլոնի իմաստուններին. Ով որ կարդայ այս գրուածքը եւ մեկնութիւնը ինձ իմացնէ, նա ծիրանի պիտի հագնէ եւ ոսկի մանեակ նորա պարանոցին, եւ թագաւորութեան մէջ  երրորդ իշխան պիտի լինի։ ",
          "ID": "b1t1b27c5v7",
          "intID": 1127005007
        },
        {
          "Number": 8,
          "Content": " Այն ժամանակ եկան թագաւորի բոլոր իմաստունները, բայց  չկարողացան գրուածքը կարդալ եւ մեկնութիւնը իմացնել թագաւորին։ ",
          "ID": "b1t1b27c5v8",
          "intID": 1127005008
        },
        {
          "Number": 9,
          "Content": " Այն ժամանակ Բաղդասար թագաւորը սաստիկ  խռովեցաւ, եւ նորա գոյնը փոխուեցաւ նորա վերայ, եւ նորա մեծամեծները սարսափեցին։ \n",
          "ID": "b1t1b27c5v9",
          "intID": 1127005009
        },
        {
          "Number": 10,
          "Content": " Թագուհին խնջոյքի տունը եկաւ թագաւորի եւ նորա մեծամեծների խօսքի պատճառովը. թագուհին պատասխանեց եւ ասեց.  Արքայ, յաւիտեան կաց, քո խորհուրդները քեզ չխռովեցնեն եւ գոյնդ չփոխուի։ ",
          "ID": "b1t1b27c5v10",
          "intID": 1127005010
        },
        {
          "Number": 11,
          "Content": "  Քո թագաւորութեան մէջ մի մարդ կայ, որի մէջ կայ սուրբ աստուածների հոգին. Եւ քո հօր օրերումը լոյս եւ հանճար եւ աստուածների իմաստութեան պէս իմաստութիւն գտնուեցաւ նորանում, եւ հայրդ Նաբուգոդոնոսոր թագաւորը նորան  մոգերի, հմայողների, Քաղդէաների, բախտ նայողների գլխաւոր դրաւ՝ քո հայրը, ով թագաւոր։ ",
          "ID": "b1t1b27c5v11",
          "intID": 1127005011
        },
        {
          "Number": 12,
          "Content": "  Որովհետեւ մի գերազանց հոգի եւ գիտութիւն եւ հանճար կայ նորանում երազներ մեկնելու, խրթնաբանութիւնները յայտնելու եւ կնճիռներ լուծելու, այդ Դանիէլումը,  որի անունը թագաւորը Բաղդասասար դրաւ. թող կանչուի Դանիէլը եւ նա կիմացնէ մեկնութիւնը։ \n",
          "ID": "b1t1b27c5v12",
          "intID": 1127005012
        },
        {
          "Number": 13,
          "Content": " Այն ժամանակ Դանիէլը տարուեցաւ թագաւորի առաջին. թագաւորը պատասխանեց եւ ասեց Դանիէլին. Դո՞ւ ես Դանիէլը այն Հրէայ գերիներից, որոնց իմ հայր թագաւորը բերաւ Հրէաստանից։ ",
          "ID": "b1t1b27c5v13",
          "intID": 1127005013
        },
        {
          "Number": 14,
          "Content": " Եւ ես լսել եմ քո մասին թէ  աստուածների հոգի կայ քեզանում, եւ լոյս ու հանճար եւ գերազանց իմաստութիւն կայ քեզ մօտ. ",
          "ID": "b1t1b27c5v14",
          "intID": 1127005014
        },
        {
          "Number": 15,
          "Content": " Եւ հիմա իմ առաջին  իմաստուններ, հմայողներ բերուեցան, որ այս գրուածքը կարդային եւ նորա մեկնութիւնը ինձ իմացնէին. բայց չկարողացան իմացնել այս խօսքի մեկնութիւնը. ",
          "ID": "b1t1b27c5v15",
          "intID": 1127005015
        },
        {
          "Number": 16,
          "Content": " Եւ ես լսեցի քո մասին, որ կարող ես մեկնել մեկնութիւն եւ կնճիռներ լուծել.  արդ եթէ կարող ես կարդալ գրուածքը եւ նորա մեկնութիւնը ինձ իմացնել, ծիրանի կհագնես եւ ոսկի մանեակ՝ պարանոցիդ վերայ. Եւ թագաւորութեան մէջ երրորդ իշխան կլինես։ \n",
          "ID": "b1t1b27c5v16",
          "intID": 1127005016
        },
        {
          "Number": 17,
          "Content": " Այն ժամանակ Դանիէլը պատասխանեց եւ ասեց թագաւորի առաջին. Պարգեւներդ քեզ լինեն, եւ  ընծաներդ ուրիշի տուր. իսկ ես կկարդամ գրուածքը թագաւորի համար եւ մեկնութիւնը կիմացնեմ իրան։ ",
          "ID": "b1t1b27c5v17",
          "intID": 1127005017
        },
        {
          "Number": 18,
          "Content": " Դու, ով թագաւոր,  Բարձրեալն Աստուած թագաւորութիւն եւ մեծութիւն եւ փառք ու պատիւ տուաւ քո հօրը՝ Նաբուգոդոնոսորին։ ",
          "ID": "b1t1b27c5v18",
          "intID": 1127005018
        },
        {
          "Number": 19,
          "Content": " Եւ այն մեծութիւնից, որ տուել էր նորան,  բոլոր ժողովուրդները, ազգերը եւ լեզուները դողում եւ վախենում էին նորա առաջին. որին որ ուզում էր՝ սպանում էր, եւ որին որ ուզում էր՝ ապրեցնում էր, եւ որին որ ուզում էր՝ բարձրացնում էր, եւ որին որ ուզում էր՝ ցածացնում էր։ ",
          "ID": "b1t1b27c5v19",
          "intID": 1127005019
        },
        {
          "Number": 20,
          "Content": "  Բայց երբոր նորա սիրտը հպարտացաւ եւ նորա հոգին խստացաւ ամբարտաւանութեամբ, նա ընկաւ իր թագաւորութեան աթոռիցը, եւ նորա պատիւը առնուեցաւ նորանից։ ",
          "ID": "b1t1b27c5v20",
          "intID": 1127005020
        },
        {
          "Number": 21,
          "Content": " Եւ  մարդկանց որդիների միջից արտաքսուեցաւ, եւ նորա սիրտը անասունների պէս եղաւ, եւ նորա բնակութիւնը վայրի էշերի հետ էր, արջառների պէս խոտ էին ուտեցնում նորան, եւ երկնքի ցօղովը թրջվում էր նորա մարմինը,  մինչեւ որ իմացաւ որ բարձրեալ Աստուածն է տիրում մարդկանց թագաւորութեան վերայ, եւ որին որ ուզում է՝ դնում է նորա վերայ։ ",
          "ID": "b1t1b27c5v21",
          "intID": 1127005021
        },
        {
          "Number": 22,
          "Content": " Եւ դու նորա որդի, Բաղդասար, չխոնարհեցրիր  քո սիրտը, թէեւ այս ամենը գիտէիր. ",
          "ID": "b1t1b27c5v22",
          "intID": 1127005022
        },
        {
          "Number": 23,
          "Content": "  Այլ երկնքի Տիրոջ դէմ քեզ բարձրացրիր եւ նորա տան անօթները բերին քո առաջին, եւ դու ու քո մեծամեծները եւ քո կանայքն ու քո հարճերը գինի խմեցիք նորանցով, եւ արծաթի ու ոսկի, պղնձի, երկաթի, փայտի եւ քարի աստուածներին գովեցիր,  որոնք ոչ տեսնում են, ոչ լսում եւ ոչ իմանում. բայց այն Աստուծուն, որի ձեռքին է քո շունչը եւ  որինն են քո բոլոր ճանապարհները, չփառաւորեցիր. ",
          "ID": "b1t1b27c5v23",
          "intID": 1127005023
        },
        {
          "Number": 24,
          "Content": " Այն ժամանակ այն ձեռքի թաթը ուղարկուեցաւ նորա առաջից, եւ այս գրուածքը նկարուեցաւ։ ",
          "ID": "b1t1b27c5v24",
          "intID": 1127005024
        },
        {
          "Number": 25,
          "Content": " Եւ այս է այն նկարուած գրուածքը. ՄԱՆԷ, ՄԱՆԷ, ԹԵԿԷՂ ՈՒ ՓԱՐՍԻՆ։ ",
          "ID": "b1t1b27c5v25",
          "intID": 1127005025
        },
        {
          "Number": 26,
          "Content": " Այս է խօսքի մեկնութիւնը. Մանէ, Աստուած համարել է քո թագաւորութիւնը եւ նորան վերջացրել. ",
          "ID": "b1t1b27c5v26",
          "intID": 1127005026
        },
        {
          "Number": 27,
          "Content": " Թեկէղ,  կշռուեցար կշիռքով եւ պակաս գտնուեցար. ",
          "ID": "b1t1b27c5v27",
          "intID": 1127005027
        },
        {
          "Number": 28,
          "Content": " Փարէս, բաժանուեցաւ քո թագաւորութիւնը եւ տրուեցաւ  Մարաց եւ  Պարսից։ \n",
          "ID": "b1t1b27c5v28",
          "intID": 1127005028
        },
        {
          "Number": 29,
          "Content": " Այն ժամանակ Բաղդասարը հրամայեց, եւ Դանիէլին ծիրանի հագցրին, եւ ոսկի մանեակ՝ նորա պարանոցին, եւ մունետիկ կանչել տուին նորա մասին, որ  երրորդ իշխան լինի թագաւորութեան մէջ։ \n",
          "ID": "b1t1b27c5v29",
          "intID": 1127005029
        },
        {
          "Number": 30,
          "Content": "  Նոյն գիշերը Քաղդէացիների Բաղդասար թագաւորը սպանուեցաւ։ ",
          "ID": "b1t1b27c5v30",
          "intID": 1127005030
        },
        {
          "Number": 31,
          "Content": " Եւ  Մարաց Դարեհը առաւ թագաւորութիւնը՝ երբոր վաթսունեւերկու տարեկանի չափ էր։ \n",
          "ID": "b1t1b27c5v31",
          "intID": 1127005031
        }
      ],
      "ID": "b1t1b27c5",
      "intID": 1127005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Դանիէլին գցում են առիւծների գուբը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Հաճոյ երեւեցաւ Դարեհի առաջին՝  թագաւորութեանը վերայ հարիւր քսան կուսակալներ դնելու, որոնք լինեն բոլոր թագաւորութեան մէջ։ ",
          "ID": "b1t1b27c6v1",
          "intID": 1127006001
        },
        {
          "Number": 2,
          "Content": " Եւ սորանց վերայ երեք հրամանատար, որոնցից մէկը Դանիէլն էր, որոնց այն կուսակալները հաշիւ տան, որ թագաւորին վնաս չլինի։ ",
          "ID": "b1t1b27c6v2",
          "intID": 1127006002
        },
        {
          "Number": 3,
          "Content": " Այն ժամանակ այս Դանիէլը նախապատիւ եղաւ հրամանատարներից եւ կուսակալներից  որովհետեւ նորանում գերազանց հոգի կար, եւ թագաւորը մտածում էր որ նորան բոլոր թագաւորութեան վերայ դնէ։ \n",
          "ID": "b1t1b27c6v3",
          "intID": 1127006003
        },
        {
          "Number": 4,
          "Content": "  Այն ժամանակ հրամանատարները եւ կուսակալները աշխատում էին մի պատճառ գտնելու Դանիէլի դէմ կառավարութեան կողմանէ, բայց բնաւ մի պատճառ եւ չարութիւն չկարողացան գտնել, որովհետեւ նա հաւատարիմ էր եւ ոչ մի յանցանք եւ չարութիւն չգտնուեցաւ նորա վերայ։ ",
          "ID": "b1t1b27c6v4",
          "intID": 1127006004
        },
        {
          "Number": 5,
          "Content": " Այն ժամանակ այս մարդիկն ասեցին թէ` Մենք Դանիէլի դէմ բնաւ մի պատճառ չենք գտնելու, այլ նորա վերայ կգտնենք Աստուծոյ օրէնքի կողմանէ։ \n",
          "ID": "b1t1b27c6v5",
          "intID": 1127006005
        },
        {
          "Number": 6,
          "Content": " Այն ժամանակ հրամանատարները եւ կուսակալները ժողովուեցան թագաւորի մօտ եւ այսպէս ասեցին նորան.  Ով Դարեհ թագաւոր, յաւիտեան կաց։ ",
          "ID": "b1t1b27c6v6",
          "intID": 1127006006
        },
        {
          "Number": 7,
          "Content": " Խորհրդակցել են թագաւորութեան բոլոր հրամանատարները, նախարարները եւ կուսակալները, խորհրդականները եւ կառավարիչները, որ թագաւորը մի հրաման որոշէ եւ մի արգելք հաստատուի, որ ամեն ով որ մի խնդրուած խնդրէ որ եւ է աստուածանից եւ մարդից մինչեւ երեսուն օր բացի քեզանից, ով թագաւոր, նա գցուի առիւծների գուբը։ ",
          "ID": "b1t1b27c6v7",
          "intID": 1127006007
        },
        {
          "Number": 8,
          "Content": " Հիմա, ով թագաւոր, հաստատիր այս արգելքը եւ ստորագրիր հրովարտակը, որ չփոխուի  Մարաց եւ Պարսից օրէնքի համեմատ, որ անխափանելի է։ ",
          "ID": "b1t1b27c6v8",
          "intID": 1127006008
        },
        {
          "Number": 9,
          "Content": " Վասնորոյ Դարեհ թագաւորը ստորագրեց հրովարտակը եւ արգելքը։ \n",
          "ID": "b1t1b27c6v9",
          "intID": 1127006009
        },
        {
          "Number": 10,
          "Content": " Եւ երբոր Դանիէլն իմացաւ թէ հրովարտակը ստորագրուեցաւ՝ գնաց իր տունը, եւ իր պատուհանները բաց էին վերնատանը  դէպի Երուսաղէմ, եւ  օրը երեք անգամ նա ծունկի վերայ էր գալիս եւ աղօթք էր անում եւ գովաբանում էր իր Աստուծուն, ըստ որում նա սորանից առաջ այսպէս էր անում։ ",
          "ID": "b1t1b27c6v10",
          "intID": 1127006010
        },
        {
          "Number": 11,
          "Content": " Այն ժամանակ այն մարդիկը ժողովուեցան եւ գտան Դանիէլին խնդրելիս եւ աղաչելիս իր Աստուծոյ առաջին։ ",
          "ID": "b1t1b27c6v11",
          "intID": 1127006011
        },
        {
          "Number": 12,
          "Content": "  Այն ժամանակ մօտեցան եւ ասեցին թագաւորի առաջին թագաւորի արգելքի մասին. Չէ որ դու մի արգելք ստորագրեցիր որ ամեն մարդ որ խնդրէ որևէ աստուածանից եւ մարդից մինչեւ երեսուն օր բացի քեզանից, ով թագաւոր, պիտի գցուի առիւծների գուբը. թագաւորը պատասխանեց եւ ասեց. Հաստատ է այդ բանը  Մարաց եւ Պարսից օրէնքին համեմատ որ չի խափանուիլ։ ",
          "ID": "b1t1b27c6v12",
          "intID": 1127006012
        },
        {
          "Number": 13,
          "Content": " Այն ժամանակ պատասխանեցին եւ ասեցին թագաւորի առաջին. թէ Դանիէլը, որ  Հրէաստանի գերիներիցն է,  քեզ, ով թագաւոր, եւ քո ստորագրած արգելքն մի ինչ չէ համարում, եւ օրը երեք անգամ խնդրուածք է խնդրում։ ",
          "ID": "b1t1b27c6v13",
          "intID": 1127006013
        },
        {
          "Number": 14,
          "Content": " Այն ժամանակ թագաւորը, երբոր լսեց այս խօսքը,  շատ տրտմեց ինքնիրանում, եւ միտքը դրաւ Դանիէլի վերայ որ նորան ազատէ, եւ մինչեւ արեգակի մտնելը ջանք էր անում նորան ազատելու։ ",
          "ID": "b1t1b27c6v14",
          "intID": 1127006014
        },
        {
          "Number": 15,
          "Content": " Այն ժամանակ այն մարդիկը թագաւորի մօտը ժողովուեցան եւ թագաւորին ասեցին. Իմացիր, ով թագաւոր, որ  Մարաց եւ Պարսից օրէնք է, որ թագաւորի հաստատած ամեն արգելքն ու հրամանը չի փոխուիլ։ ",
          "ID": "b1t1b27c6v15",
          "intID": 1127006015
        },
        {
          "Number": 16,
          "Content": " Այն ժամանակ թագաւորն ասեց, եւ բերին Դանիէլին եւ նորան գցեցին առիւծների գուբը. թագաւորը պատասխանեց եւ ասեց Դանիէլին. Քո Աստուածը, որին դու պաշտում ես անդադար, նա ազատէ քեզ։ ",
          "ID": "b1t1b27c6v16",
          "intID": 1127006016
        },
        {
          "Number": 17,
          "Content": "  Եւ մի քար բերին եւ դրին գուբի բերանին. Եւ  թագաւորը կնքեց իր կնիքովը եւ իր մեծամեծների կնիքովը, որ Դանիէլի նկատմամբ մի բան չփոխուի։ ",
          "ID": "b1t1b27c6v17",
          "intID": 1127006017
        },
        {
          "Number": 18,
          "Content": " Յետոյ թագաւորը գնաց իր պալատը, եւ գիշերը անցրեց առանց ուտելու, եւ  նուագարաններ էլ բերել չտուաւ իր առաջը. Եւ  քունը գնաց նորա վերայից։ \n",
          "ID": "b1t1b27c6v18",
          "intID": 1127006018
        },
        {
          "Number": 19,
          "Content": " Այն ժամանակ թագաւորը արշալուսին վեր կացաւ կանուխ եւ շտապելով գնաց առիւծների գուբը. ",
          "ID": "b1t1b27c6v19",
          "intID": 1127006019
        },
        {
          "Number": 20,
          "Content": " Եւ երբոր գուբին մօտեցաւ, Դանիէլին կանչեց տրտում ձայնով. թագաւորը խօսեց եւ ասեց Դանիէլին. Ով Դանիէլ՝ կենդանի Աստուծոյ ծառայ,  քո Աստուածը, որին դու պաշտում ես անդադար, կարողացա՞ւ քեզ ազատել առիւծներիցը։ ",
          "ID": "b1t1b27c6v20",
          "intID": 1127006020
        },
        {
          "Number": 21,
          "Content": " Այն ժամանակ Դանիէլը խօսեց թագաւորի հետ.  Ով թագաւոր, յաւիտեան ողջ կաց։ ",
          "ID": "b1t1b27c6v21",
          "intID": 1127006021
        },
        {
          "Number": 22,
          "Content": "  Իմ Աստուածը ուղարկեց իր հրեշտակը, եւ նա  փակեց առիւծների բերանը, եւ նորանք ինձ չվնասեցին, որովհետեւ նորա առաջին մաքրութիւն գտնուեցաւ ինձ վերայ, եւ քո առաջին էլ, ով թագաւոր, մի յանցանք չեմ արել։ ",
          "ID": "b1t1b27c6v22",
          "intID": 1127006022
        },
        {
          "Number": 23,
          "Content": " Այն ժամանակ թագաւորը շատ ուրախացաւ իրանում, եւ հրամայեց որ Դանիէլին դուրս հանեն գուբիցը. Եւ Դանիէլը դուրս բերուեցաւ գուբիցը, եւ նորա վերայ ոչ մի վնաս չգտնուեցաւ,  որովհետեւ հաւատացել էր իր Աստուծուն։ ",
          "ID": "b1t1b27c6v23",
          "intID": 1127006023
        },
        {
          "Number": 24,
          "Content": " Եւ թագաւորը հրամայեց, եւ այն մարդկանցը բերին, որոնք Դանիէլի չարախօսութիւնն արել էին, եւ գցեցին առիւծների գուբը՝ նորանց,  նորանց որդկանցը եւ նորանց կանանցը. Եւ նորանք դեռ չէին հասել գուբի յատակին, որ առիւծները յափշտակեցին նորանց եւ նորանց բոլոր ոսկորները փշրեցին։ \n",
          "ID": "b1t1b27c6v24",
          "intID": 1127006024
        },
        {
          "Number": 25,
          "Content": "  Այն ժամանակ Դարեհ թագաւորը գրեց բոլոր ժողովուրդներին, ազգերին եւ լեզուներին, որոնք բնակվում են ամեն երկրում, Շատանայ ձեր խաղաղութիւնը։ ",
          "ID": "b1t1b27c6v25",
          "intID": 1127006025
        },
        {
          "Number": 26,
          "Content": "  Ինձանից հրաման դուրս եկաւ, որ իմ թագաւորութեան բոլոր իշխանութեան մէջ դողան եւ վախենան  Դանիէլի Աստուծոյ երեսիցը,  որ նա է կենդանի Աստուածը եւ կայ յաւիտեան, եւ նորա թագաւորութիւնը  չի քանդուիլ, եւ նորա իշխանութիւնը մինչեւ վերջն է. ",
          "ID": "b1t1b27c6v26",
          "intID": 1127006026
        },
        {
          "Number": 27,
          "Content": " Նա է ազատում եւ փրկում, եւ  նշաններ ու հրաշքներ անում երկնքումը եւ երկրի վերայ, որ Դանիէլին ազատեց առիւծների ձեռիցը։ \n",
          "ID": "b1t1b27c6v27",
          "intID": 1127006027
        },
        {
          "Number": 28,
          "Content": " Եւ այս Դանիէլը յաջողութիւն գտաւ Դարեհի թագաւորութիւնումը եւ  Պարսիկ Կիւրոսի  թագաւորութիւնումը։ \n",
          "ID": "b1t1b27c6v28",
          "intID": 1127006028
        }
      ],
      "ID": "b1t1b27c6",
      "intID": 1127006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "Դանիէլի տեսիլքը չորս աշխարհային թագաւորութիւնների և մարդի Որդիի յաւիտենական թագաւորութեան մասին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Բաբիլոնի Բաղդասար թագաւորի առաջի տարին  Դանիէլն երազ տեսաւ, եւ  իր անկողնումն՝ իր գլխի տեսիլքները. յետոյ գրեց երազը. գլխաւոր բանը ասեց։ ",
          "ID": "b1t1b27c7v1",
          "intID": 1127007001
        },
        {
          "Number": 2,
          "Content": " Դանիէլը խօսեց եւ ասեց. Գիշերը տեսնում էի տեսիլքում եւ ահա երկնքի չորս կողմերը յարձակվում էին մեծ ծովի վերայ։ ",
          "ID": "b1t1b27c7v2",
          "intID": 1127007002
        },
        {
          "Number": 3,
          "Content": " Եւ չորս մեծամեծ գազաններ  ելան ծովիցը՝ տարբեր մէկզմէկից։ \n",
          "ID": "b1t1b27c7v3",
          "intID": 1127007003
        },
        {
          "Number": 4,
          "Content": " Առաջինը  առիւծի պէս էր եւ արծիւի թեւեր ունէր. Եւ տեսնում էի մինչեւ որ նորա թեւերը պոկուեցան, եւ նա վեր առնուեցաւ երկրիցը, եւ ոտներին վերայ մարդի պէս կանգնեցուեցաւ, եւ մարդի սիրտ տրուեցաւ նորան։ \n",
          "ID": "b1t1b27c7v4",
          "intID": 1127007004
        },
        {
          "Number": 5,
          "Content": "  Եւ ահա մի ուրիշ գազան՝ երկրորդը՝ արջի նման, եւ մէկ կողմի վերայ կանգնեց, եւ երեք կողքի ոսկորներ ունէր բերանումը ատամների մէջ, եւ այսպէս ասեցին նորան. Վեր կաց՝ շատ միս կեր։ \n",
          "ID": "b1t1b27c7v5",
          "intID": 1127007005
        },
        {
          "Number": 6,
          "Content": " Սորանից յետոյ նայում էի, եւ ահա մի ուրիշը ինձի նման, որի մէջքին չորս թռչնի թեւեր կային. Եւ  չորս գլուխ ունէր գազանը. Եւ իշխանութիւն տրուեցաւ նորան։ \n",
          "ID": "b1t1b27c7v6",
          "intID": 1127007006
        },
        {
          "Number": 7,
          "Content": " Սորանից յետոյ տեսնում էի գիշերուայ տեսիլքում, եւ ահա  մի չորրորդ գազան՝ ահեղ, սոսկալի եւ չափազանց զօրաւոր, որ երկաթի մեծ մեծ ատամներ ունէր, ուտում էր եւ փշրում եւ մնացածը ոտներովը կոխ էր տալիս, եւ նա տարբեր էր իրանից առաջ եղող բոլոր գազաններիցը. Եւ  տասը եղջիւր ունէր։ ",
          "ID": "b1t1b27c7v7",
          "intID": 1127007007
        },
        {
          "Number": 8,
          "Content": " Ես մտիկ էի տալիս այն եղջիւրներին, եւ ահա  մի ուրիշ փոքր եղջիւր դուրս ելաւ նորանց մէջ, եւ այն առաջի եղջիւրներից երեքը խլուեցան նորա առաջիցը. Եւ ահա  մարդի աչքերի պէս աչքեր կային այդ եղջիւրի վերայ եւ  մի մեծ մեծ բաներ խօսող բերան։ \n",
          "ID": "b1t1b27c7v8",
          "intID": 1127007008
        },
        {
          "Number": 9,
          "Content": "  Ես տեսնում էի մինչեւ որ աթոռներ դրուեցան, եւ  Հինաւուրցը նստեց.  նորա հագուստը՝ ձիւնի պէս սպիտակ, եւ նորա գլխի մազը՝ մաքւոր ասրի պէս. նորա աթոռը կրակի բոց,  նորա անիւները վառուած կրակ։ ",
          "ID": "b1t1b27c7v9",
          "intID": 1127007009
        },
        {
          "Number": 10,
          "Content": "  Մի կրակի գետ էր հոսում եւ գնում նորա առաջիցը.  հազար հազարներ ծառայում էին նորան եւ բիւր բիւրեր կանգնած էին նորա առաջին.  ատեանը նստեց եւ գրքերը բացուեցան։ ",
          "ID": "b1t1b27c7v10",
          "intID": 1127007010
        },
        {
          "Number": 11,
          "Content": " Ես տեսնում էի, այն ժամանակ եղջիւրի խօսած մեծ մեծ խօսքերի համար, եւ  մտիկ էի տալիս մինչեւ որ գազանը սպանուեցաւ եւ կորաւ նորա մարմինը, եւ տրուեցաւ կրակի բոցին։ ",
          "ID": "b1t1b27c7v11",
          "intID": 1127007011
        },
        {
          "Number": 12,
          "Content": " Եւ միւս գազաններիցը առնուեցաւ նորանց իշխանութիւնը, եւ նորանց տրուած էր եղել մի կենաց երկարութիւն մինչեւ մի ժամ եւ ժամանակ։ ",
          "ID": "b1t1b27c7v12",
          "intID": 1127007012
        },
        {
          "Number": 13,
          "Content": " Եւ տեսնում էի գիշերուայ տեսիլքներում, եւ ահա երկնքի ամպերով գալիս էր  մարդի որդիի նման, եւ մինչեւ  Հինաւուրցը եկաւ, եւ նորա առաջին մօտեցրին նորան։ ",
          "ID": "b1t1b27c7v13",
          "intID": 1127007013
        },
        {
          "Number": 14,
          "Content": "  Եւ նորան տրուեցաւ իշխանութիւն եւ պատիւ ու թագաւորութիւն, որ բոլոր  ժողովուրդները, ազգերը եւ լեզուները նորան ծառայեն. նորա իշխանութիւնը  յաւիտենական իշխանութիւն է, որ չի անցնիլ եւ նորա թագաւորութիւնը չի քանդուիլ։ \n",
          "ID": "b1t1b27c7v14",
          "intID": 1127007014
        },
        {
          "Number": 15,
          "Content": " Ես Դանիէլս  վշտացայ սրտովս իմ միջումը, եւ իմ գլխի տեսիլքները ինձ խռովեցրին։ ",
          "ID": "b1t1b27c7v15",
          "intID": 1127007015
        },
        {
          "Number": 16,
          "Content": " Ես մօտեցայ կանգնածներից մէկին եւ հարցրի այս բոլոր բաների իսկութիւնը. Եւ նա ասեց ինձ եւ բաների մեկնութիւնը իմացրեց ինձ։ ",
          "ID": "b1t1b27c7v16",
          "intID": 1127007016
        },
        {
          "Number": 17,
          "Content": "  Այս չորս մեծ գազանները՝ չորս թագաւորներ են վեր կենալու երկրիցը։ ",
          "ID": "b1t1b27c7v17",
          "intID": 1127007017
        },
        {
          "Number": 18,
          "Content": " Իսկ թագաւորութիւնը առնելու են  Բարձրեալի սուրբերը եւ ժառանգելու են թագաւորութիւնը մինչեւ յաւիտեանս յաւիտենից։ \n",
          "ID": "b1t1b27c7v18",
          "intID": 1127007018
        },
        {
          "Number": 19,
          "Content": " Յետոյ ուզեցի  չորրորդ գազանի իսկութիւնն իմանալ, որ ամենիցը տարբեր էր եւ խիստ ահեղ, ատամները երկաթի եւ եղունգները պղնձի, ուտում էր, փշրում էր եւ մնացածը իր ոտներովը կոխ էր տալիս. ",
          "ID": "b1t1b27c7v19",
          "intID": 1127007019
        },
        {
          "Number": 20,
          "Content": " Եւ նորա գլխի վերայ տասը եղջիւրների մասին, եւ այն միւսի մասին, որ դուրս եկաւ եւ նորա առաջիցը երեքը ընկան, որ այս եղջիւրը աչքեր ունէր եւ մեծ մեծ բաներ խօսող բերան. Եւ նորա կերպարանքը մեծ էր քան թէ իր ընկերներինը։ ",
          "ID": "b1t1b27c7v20",
          "intID": 1127007020
        },
        {
          "Number": 21,
          "Content": " Ես տեսնում էի, եւ  այն եղջիւրը պատերազմ էր անում սուրբերի հետ, եւ նորանց յաղթեց։ ",
          "ID": "b1t1b27c7v21",
          "intID": 1127007021
        },
        {
          "Number": 22,
          "Content": "  Մինչեւ որ եկաւ Հինաւուրցը, եւ իրաւունք տրուեցաւ  Բարձրեալի սուրբերին, եւ ժամանակը հասաւ որ սուրբերը առնեն թագաւորութիւնը։ ",
          "ID": "b1t1b27c7v22",
          "intID": 1127007022
        },
        {
          "Number": 23,
          "Content": " Այսպէս ասեց. Չորրորդ գազանը  չորրորդ թագաւորութիւն է լինելու երկրի վերայ, որ տարբեր պիտի լինի բոլոր թագաւորութիւններից, եւ պիտի ուտէ բոլոր երկիրը եւ նորան պիտի ոտնահարէ եւ փշրէ։ ",
          "ID": "b1t1b27c7v23",
          "intID": 1127007023
        },
        {
          "Number": 24,
          "Content": "  Եւ այն տասը եղջիւրները՝ այն թագաւորութիւնից տասը թագաւորներ են վեր կենալու, եւ նորանցից յետոյ մի ուրիշն է վեր կենալու, եւ նա տարբեր է լինելու առաջիններից, եւ նա երեք թագաւոր է կործանելու. ",
          "ID": "b1t1b27c7v24",
          "intID": 1127007024
        },
        {
          "Number": 25,
          "Content": "  Եւ Բարձրեալին դէմ խօսքեր է խօսելու եւ  Բարձրեալի սուրբերին հարստահարելու է, եւ  խորհելու է որ ժամանակներն ու օրէնքները փոխէ, եւ  նորանք պիտի նորա ձեռքը տրուին  մինչեւ մի ժամանակ եւ (երկու) ժամանակներ եւ կէս ժամանակ։ ",
          "ID": "b1t1b27c7v25",
          "intID": 1127007025
        },
        {
          "Number": 26,
          "Content": "  Բայց ատեանը պիտի նստէ, եւ նորա իշխանութիւնը պիտի վեր առնեն, որ փչացնեն եւ կորցնեն իսպառ։ ",
          "ID": "b1t1b27c7v26",
          "intID": 1127007026
        },
        {
          "Number": 27,
          "Content": "  Եւ թագաւորութիւնն ու իշխանութիւնը եւ բոլոր երկնքի տակին եղող թագաւորութիւնների մեծութիւնը պիտի տրուի բարձրեալի սուրբերի ժողովրդին.  նորա թագաւորութիւնը յաւիտենական թագաւորութիւն է եւ  բոլոր իշխանութիւնները պիտի նորան ծառայեն եւ հնազանդեն։ \n",
          "ID": "b1t1b27c7v27",
          "intID": 1127007027
        },
        {
          "Number": 28,
          "Content": " Մինչեւ այստեղ է խօսքի վերջը. ինձ Դանիէլիս շատ խռովեցնում էին  իմ խորհուրդները, եւ գոյնս փոխուեցաւ իմ վերաս, եւ  խօսքը պահեցի իմ սրտումը։ \n",
          "ID": "b1t1b27c7v28",
          "intID": 1127007028
        }
      ],
      "ID": "b1t1b27c7",
      "intID": 1127007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 8,
      "Description": "Մարաց, Պարսից և Յունաց թագաւորութիւնների և մի անօրէն թագաւորի մասին տեսիլք։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Բաղդասար թագաւորի թագաւորութեան երրորդ տարիումը մի տեսիլք երեւեցաւ ինձ Դանիէլիս,  այն սկզբումը ինձ երեւցածիցը յետոյ։ ",
          "ID": "b1t1b27c8v1",
          "intID": 1127008001
        },
        {
          "Number": 2,
          "Content": " Եւ ես տեսայ տեսիլքում. Եւ եղաւ որ ես տեսնելիս՝ ես Եղամի գաւառումն եղող  Շուշան մայրաքաղաքումն էի. Եւ տեսայ տեսիլքում որ ես Ուլայ գետի մօտ էի։ \n",
          "ID": "b1t1b27c8v2",
          "intID": 1127008002
        },
        {
          "Number": 3,
          "Content": " Եւ ես բարձրացրի իմ աչքերը եւ տեսայ, եւ ահա գետի կշտին մէկ խոյ կար կանգնած, եւ նա երկու եղջիւր ունէր, եւ այն եղջիւրները բարձր էին, եւ մէկը միւսիցը աւելի բարձր էր, եւ այն բարձրը յետոյ վեր ելաւ։ ",
          "ID": "b1t1b27c8v3",
          "intID": 1127008003
        },
        {
          "Number": 4,
          "Content": " տեսայ՝ խոյը խփում էր դէպի արեւմուտք եւ դէպի հիւսիս եւ դէպի հարաւ, եւ ոչ մի գազան չէր կանգնում նորա առաջին եւ նորա ձեռիցն ազատող չկար.  այլ նա անում էր իր հաճութեան պէս, եւ մեծացաւ։ \n",
          "ID": "b1t1b27c8v4",
          "intID": 1127008004
        },
        {
          "Number": 5,
          "Content": " Եւ երբոր ես մտածում էի, ահա մի այծերի քօշ եկաւ արեւմուտքից բոլոր երկրի երեսի վերայ, եւ գետնին չէր դպչում, եւ քօշը  մի երեւելի եղջիւր ունէր իր աչքերի մէջտեղը։ ",
          "ID": "b1t1b27c8v5",
          "intID": 1127008005
        },
        {
          "Number": 6,
          "Content": " Եւ նա հասաւ այն երկու եղջիւրաւոր խոյին, որ տեսել էի գետի կշտին կանգնած, եւ նորա վերայ վազեց իր զօրութեան կատաղութիւնովը։ ",
          "ID": "b1t1b27c8v6",
          "intID": 1127008006
        },
        {
          "Number": 7,
          "Content": " Եւ ես տեսայ նորան որ հասաւ խոյի մօտ, եւ դառնացած նորա վերայ՝ զարկեց խոյին եւ կոտրատեց նորա երկու եղջիւրները, եւ ոյժ չկար խոյումը նորա առաջին կանգնելու. Եւ նորան գցեց գետինը եւ կոխ տուաւ նորան, եւ մէկը չկար որ խոյին ազատէր նորա ձեռիցը։ ",
          "ID": "b1t1b27c8v7",
          "intID": 1127008007
        },
        {
          "Number": 8,
          "Content": " Եւ այծերի քօշը խիստ մեծացաւ, եւ հէնց որ ուժովացաւ նորա մեծ եղջիւրը կոտրուեցաւ, եւ նորա տեղը  չորս երեւելիները դուրս եկան դէպի երկնից չորս կողմերը։ ",
          "ID": "b1t1b27c8v8",
          "intID": 1127008008
        },
        {
          "Number": 9,
          "Content": "  Եւ նորանցից մէկից մի փոքր եղջիւր դուրս եկաւ, եւ նա չափազանց մեծացաւ  դէպի հարաւ եւ դէպի արեւելք եւ  դէպի փառաւորը. ",
          "ID": "b1t1b27c8v9",
          "intID": 1127008009
        },
        {
          "Number": 10,
          "Content": " Եւ  մեծացաւ  մինչեւ երկնքի զօրքը, եւ  գցեց գետինը այն զօրքիցը եւ աստղերիցը եւ նորանց կոխ տուաւ։ ",
          "ID": "b1t1b27c8v10",
          "intID": 1127008010
        },
        {
          "Number": 11,
          "Content": " Եւ մինչեւ  զօրաց Իշխանը  բարձրացաւ, եւ  նորանից վեր առաւ  մշտնջենականը, եւ կործանուեցաւ նորա սրբարանի բնակարանը։ ",
          "ID": "b1t1b27c8v11",
          "intID": 1127008011
        },
        {
          "Number": 12,
          "Content": " Եւ  մէկ զօրք տրուեցաւ մշտնջենական զոհի հետ ամբարշտութեան համար, եւ  ճշմարտութիւնը գցեց գետինը, եւ  անում էր ու յաջողում։ ",
          "ID": "b1t1b27c8v12",
          "intID": 1127008012
        },
        {
          "Number": 13,
          "Content": " Եւ ես լսեցի  մէկ սուրբ խօսելիս, եւ մէկ սուրբ ասեց այն ինչ խօսողին, Մինչեւ ե՞րբ է մշտնջենական զոհի տեսիլքը եւ աւերող ամբարշտութիւնը, որ սրբարանն էլ զօրքն էլ պիտի տրուին ոտնակոխութեան։ ",
          "ID": "b1t1b27c8v13",
          "intID": 1127008013
        },
        {
          "Number": 14,
          "Content": " Եւ նա ասեց ինձ. Մինչեւ երկու հազար երեք հարիւր իրիկուն-առաւօտ. յետոյ սրբարանը պիտի արդարանայ։ \n",
          "ID": "b1t1b27c8v14",
          "intID": 1127008014
        },
        {
          "Number": 15,
          "Content": " Եւ եղաւ որ երբոր ես Դանիէլս տեսիլքը տեսայ, այն ժամանակ  հասկացողութիւն էի որոնում, եւ ահա կանգնած էր մէկը առաջս  մարդի երեւոյթի պէս. ",
          "ID": "b1t1b27c8v15",
          "intID": 1127008015
        },
        {
          "Number": 16,
          "Content": " Եւ ես լսեցի մի մարդի ձայն  Ուլայի միջից, եւ նա կանչեց ու ասեց.  Ով Գաբրիէլ, հասկացրու դորան տեսիլքը։ ",
          "ID": "b1t1b27c8v16",
          "intID": 1127008016
        },
        {
          "Number": 17,
          "Content": " Եւ նա եկաւ կանգնած տեղիս մօտը, եւ երբոր նա եկաւ՝ ես վախեցայ եւ  ընկայ երեսիս վերայ, եւ նա ինձ ասեց. Հասկացիր, ով մարդի որդի, որ վերջի ժամանակի համար է տեսիլքը։ ",
          "ID": "b1t1b27c8v17",
          "intID": 1127008017
        },
        {
          "Number": 18,
          "Content": "  Եւ նա ինձ հետ խօսելիս ես թմրած վայր ընկայ երեսիս վերայ գետինը, եւ  նա ինձ դիպաւ եւ ինձ կանգնեցրեց կանգնած տեղիս վերայ։ ",
          "ID": "b1t1b27c8v18",
          "intID": 1127008018
        },
        {
          "Number": 19,
          "Content": " Եւ ասեց. Ահա քեզ իմացնում եմ թէ ինչ է լինելու բարկութեան վերջումը,  որովհետեւ վերջի որոշ ժամանակի համար է։ ",
          "ID": "b1t1b27c8v19",
          "intID": 1127008019
        },
        {
          "Number": 20,
          "Content": "  Այն երկու եղջիւրաւոր խոյը, որ տեսար, Մարաց եւ Պարսից թագաւորներն է. ",
          "ID": "b1t1b27c8v20",
          "intID": 1127008020
        },
        {
          "Number": 21,
          "Content": "  Եւ այն այծերի քօշը յունաց թագաւորն է. Եւ այն մեծ եղջիւրը նորա աչքերի մէջտեղը՝  առաջին թագաւորն է։ ",
          "ID": "b1t1b27c8v21",
          "intID": 1127008021
        },
        {
          "Number": 22,
          "Content": "  Եւ այն կոտրուածը որի տեղը չորսը դուրս եկաւ, չորս թագաւորութիւններ են դուրս գալու ազգիցը, բայց ոչ թէ նորա զօրութեամբը։ ",
          "ID": "b1t1b27c8v22",
          "intID": 1127008022
        },
        {
          "Number": 23,
          "Content": " Եւ նորանց թագաւորութեան վերջին՝ երբոր ամբարիշտները կլրացնեն, մի  պինդերես եւ խորագէտ թագաւոր  վեր կկենայ. ",
          "ID": "b1t1b27c8v23",
          "intID": 1127008023
        },
        {
          "Number": 24,
          "Content": " Եւ կզօրանայ նորա իշխանութիւնը,  բայց ոչ թէ նորա զօրութեամբը, եւ սքանչելիքներով պիտի աւերէ եւ  յաջողէ ու կատարէ, եւ  պիտի փչացնէ զօրաւորներին եւ սրբերի ժողովուրդը։ ",
          "ID": "b1t1b27c8v24",
          "intID": 1127008024
        },
        {
          "Number": 25,
          "Content": " Եւ  նորա խելքովը պիտի յաջողուի խաբէութիւնը նորա ձեռովը, եւ նա պիտի իր սրտումը  հպարտանայ, եւ խաղաղութեան մէջ շատերին պիտի կորցնէ, եւ վեր պիտի կենայ  իշխանաց Իշխանի դէմ, բայց  առանց ձեռքի պիտի կոտրուի։ ",
          "ID": "b1t1b27c8v25",
          "intID": 1127008025
        },
        {
          "Number": 26,
          "Content": " Եւ  իրիկուայ ու առաւօտուայ տեսիլքը, որ ասուեցաւ, ճշմարիտ է.  եւ դու տեսիլքը փակիր, որովհետեւ շատ օրերի համար է։ \n",
          "ID": "b1t1b27c8v26",
          "intID": 1127008026
        },
        {
          "Number": 27,
          "Content": "  Եւ ես Դանիէլս նուաղեցի եւ հիւանդացայ մի քանի օր. հետոյ վեր կացայ եւ  արի թագաւորի գործը, եւ զարմացած էի տեսիլքի մասին, եւ  մէկ հասկացնող չկար։ \n",
          "ID": "b1t1b27c8v27",
          "intID": 1127008027
        }
      ],
      "ID": "b1t1b27c8",
      "intID": 1127008000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 9,
      "Description": "Դանիէլի ապաշխարանքի աղօթքը։ Եօթանասուն շաբաթների յայտնութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ասուերոսի որդի  Դարեհի առաջի տարին, որ մարաց սերունդիցն էր եւ թագաւոր դրուեցաւ Քաղդէացիների թագաւորութեան վերայ, ",
          "ID": "b1t1b27c9v1",
          "intID": 1127009001
        },
        {
          "Number": 2,
          "Content": " Նորա թագաւորութեան առաջի տարին ես Դանիէլս իմացայ գրքերումը այն տարիների թիւը, որոնց համար Տիրոջ խօսքը եղել էր  Երեմիա մարգարէին, թէ պիտի վերջացնէր Երուսաղէմի աւերմունքները եօթանասուն տարիով։ \n",
          "ID": "b1t1b27c9v2",
          "intID": 1127009002
        },
        {
          "Number": 3,
          "Content": "  Եւ ես դարձրի իմ երեսը դէպի Տէր Աստուծուն, որ աղօթք եւ աղաչանք մատուցանեմ ծոմով եւ քուրձով ու մոխիրով։ ",
          "ID": "b1t1b27c9v3",
          "intID": 1127009003
        },
        {
          "Number": 4,
          "Content": " Եւ աղօթեցի իմ Տէր Աստուծուն եւ խոստովանուեցայ ու ասեցի. Ոհ,  Տէր, մեծ Աստուած եւ ահաւոր, որ ուխտ եւ ողորմութիւն ես պահում քեզ սիրողներին եւ պատուիրանքներդ պահողներին. ",
          "ID": "b1t1b27c9v4",
          "intID": 1127009004
        },
        {
          "Number": 5,
          "Content": "  Մենք մեղանչեցինք եւ անօրէնութիւն գործեցինք եւ ամբարիշտ եղանք ու ապստամբուեցինք եւ խոտորեցինք քո պատուիրանքներիցն ու իրավունքներիցը. ",
          "ID": "b1t1b27c9v5",
          "intID": 1127009005
        },
        {
          "Number": 6,
          "Content": "  Եւ չլսեցինք քո ծառաներին՝ մարգարէներին, որոնք խօսեցին քո անունովը մեր թագաւորների, մեր իշխանների եւ մեր հայրերի հետ եւ երկրի բոլոր ժողովրդի հետ։ ",
          "ID": "b1t1b27c9v6",
          "intID": 1127009006
        },
        {
          "Number": 7,
          "Content": "  Քոնն է, ով Տէր, արդարութիւնը, իսկ մերը՝ երեսի ամօթը, ինչպէս որ այսօր է, Յուդայի մարդկանցը եւ Երուսաղէմի բնակիչներին եւ բոլոր Իսրայէլին մօտաւորներին եւ հեռաւորներին այն ամեն երկիրներում, ուր որ նորանց աքսորել ես նորանց այն յանցանքի համար, որ գործեցին քեզ դէմ։ ",
          "ID": "b1t1b27c9v7",
          "intID": 1127009007
        },
        {
          "Number": 8,
          "Content": " Տէր,  մերն է երեսի ամօթը՝ մեր թագաւորներինը, մեր իշխաններինը եւ մեր հայրերինը, որ մեղանչեցինք քեզ դէմ։ ",
          "ID": "b1t1b27c9v8",
          "intID": 1127009008
        },
        {
          "Number": 9,
          "Content": "  Մեր Տէր Աստուծունն է ողորմութիւնը, որովհետեւ մենք ապստամբեցինք նորա դէմ, ",
          "ID": "b1t1b27c9v9",
          "intID": 1127009009
        },
        {
          "Number": 10,
          "Content": "  Եւ չլսեցինք մեր Տէր Աստուծոյ ձայնին, որ գնայինք նորա օրէնքովը, որոնք նա դրաւ մեր առաջին իր ծառաների՝ մարգարէների ձեռովը. ",
          "ID": "b1t1b27c9v10",
          "intID": 1127009010
        },
        {
          "Number": 11,
          "Content": " Եւ  բոլոր Իսրայէլը զանց արաւ քո օրէնքը եւ խոտորեցաւ, որ չլսէ քո ձայնին եւ թափուեցաւ մեզ վերայ այն անէծքը եւ երդումը որ գրուած է Աստուծոյ ծառայ  Մովսէսի օրէնքումը. որովհետեւ մենք մեղանչեցինք նորա դէմ։ ",
          "ID": "b1t1b27c9v11",
          "intID": 1127009011
        },
        {
          "Number": 12,
          "Content": " Եւ նա  հաստատեց իր խօսքերը, որ ասել էր մեր մասին եւ մեզ դատող մեր դատաւորների մասին՝ մեզ վերայ մեծ չարիք բերելով, այնպէս որ երկնքի տակ եղած չէ ինչպէս որ եղաւ  Երուսաղէմին։ ",
          "ID": "b1t1b27c9v12",
          "intID": 1127009012
        },
        {
          "Number": 13,
          "Content": "  Մովսէսի օրէնքումը գրուածին պէս այս բոլոր չարիքը եկաւ մեզ վերայ,  սակայն մենք չխնդրեցինք մեր Տէր Աստուծոյ երեսը, որ ետ դառնայինք մեր անօրէնութիւններիցը եւ խելամտէինք քո ճշմարտութեան մէջ։ ",
          "ID": "b1t1b27c9v13",
          "intID": 1127009013
        },
        {
          "Number": 14,
          "Content": " Եւ Տէրը հսկեց  այս չարիքի համար եւ նորան բերաւ մեզ վերայ. որովհետեւ արդար է  մեր Տէր Աստուածը իր արած բոլոր գործերի մասին.  իսկ մենք չլսեցինք նորա ձայնին։ ",
          "ID": "b1t1b27c9v14",
          "intID": 1127009014
        },
        {
          "Number": 15,
          "Content": " Եւ արդ, ով մեր Տէր Աստուած,  որ քո ժողովուրդը Եգիպտոսի երկրիցը հանեցիր հզօր ձեռքով, եւ քեզ համար  անուն շինեցիր, ինչպէս որ այսօր է.  մենք մեղանչեցինք անօրինացանք։ ",
          "ID": "b1t1b27c9v15",
          "intID": 1127009015
        },
        {
          "Number": 16,
          "Content": " Ով Տէր, քո բոլոր արդարութեան համեմատ, աղաչում ենք, թող ետ դառնայ քո բարկութիւնը եւ սրտմտութիւնը  քո սուրբ սարից՝ քո Երուսաղէմ քաղաքիցը. որովհետեւ մեր մեղքերի համար եւ  մեր հայրերի անօրէնութիւնների համար  Երուսաղէմը եւ քո ժողովուրդը նախատինք ենք դառել մեր  բոլոր շրջականերին։ ",
          "ID": "b1t1b27c9v16",
          "intID": 1127009016
        },
        {
          "Number": 17,
          "Content": " Եւ արդ, ով մեր Աստուած, լսիր քո ծառայի աղօթքը եւ նորա աղաչանքը, եւ  փայլեցրու քո երեսը  քո ամայացած սրբարանի վերայ  Տիրոջ շնորհիւ։ ",
          "ID": "b1t1b27c9v17",
          "intID": 1127009017
        },
        {
          "Number": 18,
          "Content": "  Ականջ դիր, ով իմ Աստուած, եւ լսիր, բաց աչքերդ եւ  տես մեր աւերակները եւ այն քաղաքը  որի վերայ կոչուած է քո անունը, որովհետեւ ոչ թէ մեր արդարութիւնների համար ենք աղաչում մենք աղօթելով քո առաջին, այլ քո շատ ողորմութիւնների համար։ ",
          "ID": "b1t1b27c9v18",
          "intID": 1127009018
        },
        {
          "Number": 19,
          "Content": " Ով Տէր, լսիր, ով Տէր, ներիր, ով Տէր, ականջ դիր եւ կատարիր, մի ուշացնիր  քեզ համար, ով իմ Աստուած, որովհետեւ քո անունն է կոչուած քո քաղաքի եւ քո ժողովրդի վերայ։ \n",
          "ID": "b1t1b27c9v19",
          "intID": 1127009019
        },
        {
          "Number": 20,
          "Content": "  Եւ ես տակաւին խօսում էի եւ աղօթում եւ խոստովանում էի իմ մեղքը եւ իմ ժողովրդի Իսրայէլի մեղքը եւ իմ աղաչանքը մատուցանում էի իմ Տէր Աստուծոյ առաջին իմ Աստուծոյ սուրբ սարի համար. ",
          "ID": "b1t1b27c9v20",
          "intID": 1127009020
        },
        {
          "Number": 21,
          "Content": " Եւ ես տակաւին խօսում էի աղօթքում, որ այն  Գաբրիէլ մարդը, որ տեսիլքումը տեսել էի սկզբումը  թուլացած նուաղած ժամանակին՝՝,  դպաւ ինձ  երեկոյեան զոհի ժամանակին, ",
          "ID": "b1t1b27c9v21",
          "intID": 1127009021
        },
        {
          "Number": 22,
          "Content": " Եւ հասկացնելով խօսում էր ինձ հետ, եւ ասեց. Ով Դանիէլ, հիմա դուրս եկայ որ քեզ իմաստութիւն սովորեցնեմ. ",
          "ID": "b1t1b27c9v22",
          "intID": 1127009022
        },
        {
          "Number": 23,
          "Content": " Քո աղաչանքի սկզբումը խօսք դուրս եկաւ, եւ  ես եկայ իմացնելու,  որ դու ցանկալի ես. ուրեմն  հասկացիր խօսքը եւ իմացիր տեսիլքը. ",
          "ID": "b1t1b27c9v23",
          "intID": 1127009023
        },
        {
          "Number": 24,
          "Content": "  Եօթանասուն եօթնեակ է վճռուած քո ժողովրդի եւ քո սուրբ քաղաքի վերայ, յանցանքը վերջացնելու եւ մեղքերը կնքելու եւ  անօրէնութիւնը քաւելու եւ  յաւիտենական արդարութիւն բերելու եւ տեսիլքն ու մարգարէքը կնքելու եւ  ամենասուրբը օծելու համար։ ",
          "ID": "b1t1b27c9v24",
          "intID": 1127009024
        },
        {
          "Number": 25,
          "Content": " Եւ  իմացիր ու հասկացիր, որ  Երուսաղէմը դարձեալ շինելու համար հրամանը դուրս գալուց մինչեւ  Մեսիա  իշխանը եօթը եօթնեակ եւ վաթսունեւերկու եօթնեակ կայ, որ դարձեալ պիտի շինուի հրապարակը եւ  պարիսպը, այն էլ նեղ ժամանակներում։ ",
          "ID": "b1t1b27c9v25",
          "intID": 1127009025
        },
        {
          "Number": 26,
          "Content": " Եւ վաթսունեւերկու եօթնեակից յետոյ պիտի  Մեսիան մահով դատապարտուի  բայց չէ թէ իրան համար. Եւ  եկող իշխանի ժողովուրդը պիտի փչացնէ  քաղաքը եւ  սրբարանը, եւ նորա  վերջը իբր թէ  հեղեղով կլինի, եւ մինչեւ պատերազմի վերջը աւերումներ են որոշուած։ ",
          "ID": "b1t1b27c9v26",
          "intID": 1127009026
        },
        {
          "Number": 27,
          "Content": " Եւ նա պիտի  զօրացնէ ուխտը  շատերի համար մէկ եօթնեակ, եւ եօթնեակի կէսին պիտի դադարեցնէ զոհը եւ պատարագը. Եւ տաճարի ծայրի վերայ աւերածի  պղծութիւնը կլինի մինչեւ որ վերջնական եւ նախասահմանեալ պատուհասը կթափուի աւերածի վերայ։ \n",
          "ID": "b1t1b27c9v27",
          "intID": 1127009027
        }
      ],
      "ID": "b1t1b27c9",
      "intID": 1127009000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 10,
      "Description": "Մի հրեշտակ նոր տեսիլք է ցոյց տալիս։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Պարսից Կիւրոս թագաւորի երրորդ տարին խօսք յայտնուեցաւ Դանիէլին,  որի անունը Բաղդասասար էր կոչվում, եւ  խօսքը ճշմարիտ էր եւ զօրքը մեծ. Եւ  նա հասկացաւ խօսքը եւ տեղեկութիւն ունէր տեսիլքի համար։ ",
          "ID": "b1t1b27c10v1",
          "intID": 1127010001
        },
        {
          "Number": 2,
          "Content": " Այն օրերը ես Դանիէլս սուգի մէջ էի երեք եօթնեակ օրեր. ",
          "ID": "b1t1b27c10v2",
          "intID": 1127010002
        },
        {
          "Number": 3,
          "Content": " Ախորժելի հաց չկերայ եւ միս ու գինի չմտաւ բերանս, եւ  բնաւ չօծուեցայ մինչեւ որ երեք եօթնեակ օրերը լրացան։ \n",
          "ID": "b1t1b27c10v3",
          "intID": 1127010003
        },
        {
          "Number": 4,
          "Content": " Եւ առաջի ամսուայ քսանեւչորսերորդ օրը ես մեծ գետի՝ այսինքն  Տիգրիսի եզերքին էի. ",
          "ID": "b1t1b27c10v4",
          "intID": 1127010004
        },
        {
          "Number": 5,
          "Content": " Եւ  աչքերս բարձրացրի ու տեսայ, եւ  ահա մէկ մարդ՝ կտաւ հագած եւ մէջքը  գօտի կապած  Ոփազի ոսկիից. ",
          "ID": "b1t1b27c10v5",
          "intID": 1127010005
        },
        {
          "Number": 6,
          "Content": " Եւ նորա մարմինը  ոսկեքարի նման էր, եւ նորա դէմքը  կայծակի երեւոյթին պէս եւ  աչքերը կրակի բոցերի պէս եւ նորա բազուկներն ու  ոտները փայլուն պղնձի տեսքի նման, եւ  նորա խօսքերի ձայնը ամբոխի ձայնի պէս։ ",
          "ID": "b1t1b27c10v6",
          "intID": 1127010006
        },
        {
          "Number": 7,
          "Content": " Եւ  մինակ ես Դանիէլս էի տեսնում այս տեսիլքը, եւ այն մարդիկը՝ որոնք ինձ հետ էին, տեսիլքը չէին տեսնում, այլ մեծ երկիւղ ընկաւ նորանց վերայ եւ փախան թաքուստը։ ",
          "ID": "b1t1b27c10v7",
          "intID": 1127010007
        },
        {
          "Number": 8,
          "Content": " Եւ ես մինակ մնացի եւ տեսայ այս մեծ տեսիլքը,  եւ ինձանում զօրութիւն չմնաց, եւ  իմ վայելչութիւնը փոխուեցաւ ապականութեան, եւ ես էլ ոյժ չունեցայ։ ",
          "ID": "b1t1b27c10v8",
          "intID": 1127010008
        },
        {
          "Number": 9,
          "Content": " Եւ լսեցի նորա խօսքերի ձայնը, եւ  երբոր նորա խօսքերի ձայնը լսեցի, ես թմրած եղայ ընկայ երեսիս վերայ, եւ երեսս գետինն էր։ \n",
          "ID": "b1t1b27c10v9",
          "intID": 1127010009
        },
        {
          "Number": 10,
          "Content": "  Եւ ահա մի ձեռք դպաւ ինձ, եւ կանգնեցրեց ինձ ծունկերիս եւ ձեռքերիս թաթերի վերայ, ",
          "ID": "b1t1b27c10v10",
          "intID": 1127010010
        },
        {
          "Number": 11,
          "Content": " Եւ ասեց ինձ. Ով Դանիէլ՝  ցանկալի մարդ, հասկացիր այն խօսքերը որ ես ասում եմ քեզ եւ կանգնիր կանգնած տեղդ, որովհետեւ հիմա քեզ մօտ ուղարկուեցայ. եւ նա այս խօսքը ինձ հետ խօսելիս՝ ես կանգնեցի դողալով։ ",
          "ID": "b1t1b27c10v11",
          "intID": 1127010011
        },
        {
          "Number": 12,
          "Content": " Եւ նա ինձ ասեց.  Մի վախենար, ով Դանիէլ, որովհետեւ այն առաջի օրիցը որ սիրտ տուիր հասկանալու, եւ քո անձը խոնարհեցնելու քո Աստուծոյ առաջին,  քո խօսքերը լսուելու են, եւ ես եկայ քո խօսքերի համար։ ",
          "ID": "b1t1b27c10v12",
          "intID": 1127010012
        },
        {
          "Number": 13,
          "Content": "  Եւ Պարսից թագաւորութեան իշխանը կանգնել էր իմ դիմացը քսանեւմէկ օր. Եւ ահա  Միքայէլը՝ առաջի իշխաններից մէկը եկաւ ինձ օգնելու. Եւ ես մնացի այնտեղ Պարսից թագաւորի կշտին։ ",
          "ID": "b1t1b27c10v13",
          "intID": 1127010013
        },
        {
          "Number": 14,
          "Content": " Եւ ես եկայ քեզ հասկացնելու թէ ինչ պիտի պատահէ քո ժողովրդին  վերջի օրերումը,  որովհետեւ տեսիլքը տակաւին այն օրերի համար է։ ",
          "ID": "b1t1b27c10v14",
          "intID": 1127010014
        },
        {
          "Number": 15,
          "Content": " Եւ նա այսպէս խօսքեր ինձ հետ խօսելիս, ես  երեսս դէպի գետինն արի եւ համր եղայ։ \n",
          "ID": "b1t1b27c10v15",
          "intID": 1127010015
        },
        {
          "Number": 16,
          "Content": " Եւ ահա  մարդի որդկանց նմանութիւնով մէկը դպաւ  շրթունքներիս, եւ ես բերանս բաց արի եւ խօսեցի եւ ասեցի իմ առաջը կանգնողին. Ով տէր իմ, այս տեսիլքովը  ետ դառան դէպի ինձ իմ ցաւերը, եւ ես էլ ոյժ չունեցայ։ ",
          "ID": "b1t1b27c10v16",
          "intID": 1127010016
        },
        {
          "Number": 17,
          "Content": " Եւ ի՞նչպէս պիտի կարողանայ այս իմ տիրոջ ծառան խօսել այս իմ տիրոջ հետ. որովհետեւ ինձանում հիմակուանից ոյժ չկայ, եւ ինձանում շունչ չմնաց։ ",
          "ID": "b1t1b27c10v17",
          "intID": 1127010017
        },
        {
          "Number": 18,
          "Content": " Եւ կրկին դպաւ ինձ այն մարդի կերպարանք ունեցողը եւ ինձ զօրացրեց. ",
          "ID": "b1t1b27c10v18",
          "intID": 1127010018
        },
        {
          "Number": 19,
          "Content": "  Եւ ասեց.  Մի վախենար, ով ցանկալի մարդ, խաղաղութիւն քեզ, զօրացիր, զօրացիր. եւ նա ինձ հետ խօսելիս ես զօրացայ եւ ասեցի. Թող խօսէ տէրս, որովհետեւ ինձ զօրացրիր։ \n",
          "ID": "b1t1b27c10v19",
          "intID": 1127010019
        },
        {
          "Number": 20,
          "Content": " Եւ նա ասեց. Գիտե՞ս թէ ինչու համար եկայ քեզ մօտ, եւ հիմա ետ պիտի դառնամ  Պարսից իշխանի հետ պատերազմելու. եւ ես դուրս եկած ժամանակը, ահա Յունաց իշխանը պիտի գայ։ ",
          "ID": "b1t1b27c10v20",
          "intID": 1127010020
        },
        {
          "Number": 21,
          "Content": " Սակայն ես քեզ իմացնում եմ ճշմարտութեան գրքումը գրուածքը, եւ մէկը չկայ որ ինձ հետ զօրեղանայ սորանց դէմ  բացի ձեր իշխան Միքայէլիցը։ \n",
          "ID": "b1t1b27c10v21",
          "intID": 1127010021
        }
      ],
      "ID": "b1t1b27c10",
      "intID": 1127010000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 11,
      "Description": "Մարաց և Պարսից և մի մեծ թագաւորի մասին, նոյնպէս և Հարաւի և Հիւսիսի թագաւորների յարաբերութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ ես  Մարաց Դարեհ թագաւորի  առաջին տարին կանգնել եմ նորա հետ՝ ուժովացնելու եւ նորան օգնելու։ ",
          "ID": "b1t1b27c11v1",
          "intID": 1127011001
        },
        {
          "Number": 2,
          "Content": " Եւ հիմա քեզ ճշմարտութիւնը իմացնեմ. Ահա դեռ երեք թագաւորներ են վեր կենալու Պարսից համար, եւ չորրորդը մեծ հարստութիւնով պիտի հարստանայ աւելի քան թէ ամենքը. եւ երբոր նա ուժովացաւ իր հարստութիւնովը, այն ժամանակ նա ամենին պիտի գրգռէ Յունաց թագաւորութեան դէմ։ \n",
          "ID": "b1t1b27c11v2",
          "intID": 1127011002
        },
        {
          "Number": 3,
          "Content": " Եւ վեր կկենայ  մի զօրաւոր թագաւոր, որ մեծ իշխանութիւնով կիշխէ եւ  կանէ իր հաճութեան պէս։ ",
          "ID": "b1t1b27c11v3",
          "intID": 1127011003
        },
        {
          "Number": 4,
          "Content": " Եւ հէնց որ բարձրացաւ,  պիտի կոտրուի նորա թագաւորութիւնը եւ պիտի բաժանուի երկնքի չորս կողմերին. բայց ոչ թէ իր յաջորդներին եւ ոչ էլ  այն իշխանութեան պէս, որ իշխում էր. որովհետեւ նորա թագաւորութիւնը պիտի քանդուի եւ ուրիշներինը լինի սորանցից ջոկ։ \n",
          "ID": "b1t1b27c11v4",
          "intID": 1127011004
        },
        {
          "Number": 5,
          "Content": " Եւ պիտի զօրանայ հարաւի թագաւորը, եւ նորա իշխաններից մէկը պիտի զօրանայ նորա վերայ եւ տիրէ. մեծ իշխանութիւն պիտի լինի նորա իշխանութիւնը։ ",
          "ID": "b1t1b27c11v5",
          "intID": 1127011005
        },
        {
          "Number": 6,
          "Content": " Եւ մի քանի տարիներից յետոյ պիտի իրար հետ դաշնակցեն, եւ հարաւի թագաւորի աղջիկը պիտի գնայ հիւսիսի թագաւորին հաշտութիւն անելու համար. բայց բազուկի ոյժ պիտի չունենայ, եւ պիտի չդիմանայ նորա բազուկն էլ. այլ պիտի մատնուին՝ ինքը եւ նորա բերողները եւ նորա ծնողները եւ նորան այն ժամանակներումն օգնողները։ \n",
          "ID": "b1t1b27c11v6",
          "intID": 1127011006
        },
        {
          "Number": 7,
          "Content": " Բայց նորա արմատների ընձիւղներից մէկը վեր կկենայ նորա համար, եւ նա կգայ զօրքով եւ կմտնէ հիւսիսի թագաւորի ամրոցը եւ կգործէ նորանցում եւ կզօրեղանայ։ ",
          "ID": "b1t1b27c11v7",
          "intID": 1127011007
        },
        {
          "Number": 8,
          "Content": " Եւ նա նորանց աստուածներն էլ նորանց ձուլածոյ կուռքերի եւ ոսկեղէն ու արծաթեղէն ցանկալի ամանների հետ գերի պիտի տանէ Եգիպտոս. եւ մի քանի տարի նա բարձր պիտի լինի հիւսիսային թագաւորից։ ",
          "ID": "b1t1b27c11v8",
          "intID": 1127011008
        },
        {
          "Number": 9,
          "Content": " Եւ պիտի մտնէ հարաւային թագաւորի թագաւորութեան մէջ, եւ ետ դառնայ իր երկիրը։ \n",
          "ID": "b1t1b27c11v9",
          "intID": 1127011009
        },
        {
          "Number": 10,
          "Content": " Եւ նորա որդիքը պիտի զինուորուին եւ շատ զօրքերի բազմութիւն ժողովեն. եւ նա անպատճառ պիտի գայ եւ  հեղեղէ ու անցնէ. եւ ետ դառնալիս էլ  պիտի պատերազմէ մինչեւ նորա ամրոցը։ ",
          "ID": "b1t1b27c11v10",
          "intID": 1127011010
        },
        {
          "Number": 11,
          "Content": " Բայց հարաւի թագաւորը պիտի դառնանայ եւ պիտի դուրս գայ ու պատերազմէ նորա հետ այսինքն հիւսիսի թագաւորի հետ. նա էլ մեծ բազմութիւն է հանելու, եւ այն բազմութիւնը նորա ձեռքն է տրուելու։ ",
          "ID": "b1t1b27c11v11",
          "intID": 1127011011
        },
        {
          "Number": 12,
          "Content": " Եւ բազմութիւնը պիտի բարձրանայ, նորա սիրտը պիտի հպարտանայ, եւ նա բիւրաւորներ պիտի վայր գցէ, բայց պիտի չուժովանայ։ ",
          "ID": "b1t1b27c11v12",
          "intID": 1127011012
        },
        {
          "Number": 13,
          "Content": " Եւ հիւսիսի թագաւորը ետ պիտի դառնայ եւ մի բազմութիւն հանէ առաջինից շատ. եւ մի քանի ժամանակներից յետոյ անպատճառ պիտի գայ մեծ զօրքով եւ մեծ պատրաստութիւնով։ ",
          "ID": "b1t1b27c11v13",
          "intID": 1127011013
        },
        {
          "Number": 14,
          "Content": " Եւ այն ժամանակները շատերը վեր են կենալու հարաւային թագաւորի դէմ, եւ քո ժողովրդի բռնաւորների որդիքը պիտի բարձրանան, որ հաստատեն տեսիլքը, բայց պիտի ընկնեն։ ",
          "ID": "b1t1b27c11v14",
          "intID": 1127011014
        },
        {
          "Number": 15,
          "Content": " Եւ հիւսիսի թագաւորը պիտի գայ, եւ հողաբլուրներ պիտի կուտէ եւ առնէ պարսպաւոր քաղաքները. եւ հարաւի բազուկները պիտի չդիմանան եւ նորա ընտրեալների ժողովուրդն էլ, եւ դիմանալու ոյժ էլ չի լինիլ։ ",
          "ID": "b1t1b27c11v15",
          "intID": 1127011015
        },
        {
          "Number": 16,
          "Content": " Եւ նորա դէմ եկողը պիտի  իր հաճութեան պէս անէ, եւ  կանգնող չի լինիլ նորա առաջին. եւ նա պիտի կանգնէ  փառաւոր երկրումը, եւ նա պիտի փչանայ նորա ձեռովը։ ",
          "ID": "b1t1b27c11v16",
          "intID": 1127011016
        },
        {
          "Number": 17,
          "Content": " Եւ իր երեսը պիտի ուղղէ որ գայ իր թագաւորութեան բոլոր ոյժովը, եւ ուղիղները նորա հետ. եւ նա պիտի գործէ, եւ կանանց աղջիկը պիտի տայ նորան որ փչացնէ նորան. բայց նա պիտի չկանգնէ, եւ նա նորանը պիտի չլինի։ ",
          "ID": "b1t1b27c11v17",
          "intID": 1127011017
        },
        {
          "Number": 18,
          "Content": " Յետոյ նա իր երեսը պիտի դարձնէ դէպի կղզիները եւ շատերը պիտի առնէ. եւ մի իշխան պիտի դադարեցնէ նորա նախատինքը դէպի նորան, առանց նորա նախատինքը իրան ետ դարձնելու։ ",
          "ID": "b1t1b27c11v18",
          "intID": 1127011018
        },
        {
          "Number": 19,
          "Content": " Եւ նա ետ պիտի դարձնէ իր երեսը դէպի իր երկրի ամրոցները, բայց պիտի գլորուի եւ վայր ընկնի ու  չգտնուի։ \n",
          "ID": "b1t1b27c11v19",
          "intID": 1127011019
        },
        {
          "Number": 20,
          "Content": " Եւ նորա տեղը մէկը վեր կկենայ, որ կուղարկէ հարկապահանջին թագաւորութեան փառքով, եւ նա մէկ քանի օրերից յետոյ կկոտրուի, բայց ոչ բարկութիւնով եւ ոչ պատերազմով։ \n",
          "ID": "b1t1b27c11v20",
          "intID": 1127011020
        },
        {
          "Number": 21,
          "Content": " Եւ նորա տեղը  մէկ անարգը վեր կկենայ, որ նորան թագաւորական պատիւ չեն տալ. բայց նա կգայ հանդարտութիւնով եւ կյափշտակէ թագաւորութիւնը շողոքորթութիւններով։ ",
          "ID": "b1t1b27c11v21",
          "intID": 1127011021
        },
        {
          "Number": 22,
          "Content": " Եւ  հեղեղի բազուկները պիտի ընկղմուին նորա առաջին եւ ջարդուին, եւ  ուխտի իշխանն էլ։ ",
          "ID": "b1t1b27c11v22",
          "intID": 1127011022
        },
        {
          "Number": 23,
          "Content": " Եւ նորա հետ եղած դաշնակցութիւնից նա  նենգութիւն պիտի անէ, եւ վեր պիտի գնայ եւ ոյժ ստանայ քիչ ազգով։ ",
          "ID": "b1t1b27c11v23",
          "intID": 1127011023
        },
        {
          "Number": 24,
          "Content": " Խաղաղ եւ պարարտ գաւառը պիտի մտնէ, եւ պիտի անէ այն ինչ որ չէին արել նորա հայրերը եւ նորա հայրերի հայրերը. կողոպուտ, աւար եւ ստացուածք պիտի բաշխէ նորանց, եւ պարիսպների դէմ պիտի մտածմունքներ մտածէ, բայց մինչեւ մի ժամանակ։ ",
          "ID": "b1t1b27c11v24",
          "intID": 1127011024
        },
        {
          "Number": 25,
          "Content": " Եւ իր զօրութիւնն ու իր սիրտը պիտի մեծ զօրքով գրգռէ հարաւային թագաւորի դէմ, եւ հարաւային թագաւորը պիտի զինուորուի պատերազմի մեծ եւ խիստ զօրաւոր զօրքով, բաց պիտի չդիմանայ. որովհետեւ նորա դէմ խորհուրդներ պիտի խորհեն։ ",
          "ID": "b1t1b27c11v25",
          "intID": 1127011025
        },
        {
          "Number": 26,
          "Content": " Եւ նորա կերակուրները ուտողները նորան պիտի կոտրեն. եւ նորա զօրքը պիտի ընկղմէ. եւ շատ սպանուածներ պիտի ընկնեն։ ",
          "ID": "b1t1b27c11v26",
          "intID": 1127011026
        },
        {
          "Number": 27,
          "Content": " Եւ այս երկու թագաւորների էլ սրտերը չարութեան համար է. եւ մէկ սեղանի վերայ սուտ են խօսելու, բայց չէ յաջողելու,  որովհետեւ տակաւին վախճան կայ որոշուած ժամանակի համար։ ",
          "ID": "b1t1b27c11v27",
          "intID": 1127011027
        },
        {
          "Number": 28,
          "Content": " Եւ նա երկիրը պիտի դառնայ մեծ ստացուածքով, եւ  նորա սիրտը սուրբ ուխտի դէմ է լինելու. եւ պիտի գործէ եւ ետ դառնայ իր երկիրը։ \n",
          "ID": "b1t1b27c11v28",
          "intID": 1127011028
        },
        {
          "Number": 29,
          "Content": " Որոշուած ժամանակին ետ պիտի դառնայ եւ գնայ հարաւի վերայ. բայց  առաջինի եւ վերջինի նման չի լինիլ։ ",
          "ID": "b1t1b27c11v29",
          "intID": 1127011029
        },
        {
          "Number": 30,
          "Content": "  Որովհետեւ Կիտացիների նաւերը նորա վերայ պիտի գնան, եւ նա պիտի թուլանայ. եւ նա ետ պիտի դառնայ ու  բարկանայ սուրբ ուխտի դէմ եւ գործէ, եւ ետ պիտի դառնայ եւ ուշը դարձնէ սուրբ ուխտը ձգողների վերայ։ ",
          "ID": "b1t1b27c11v30",
          "intID": 1127011030
        },
        {
          "Number": 31,
          "Content": " Եւ բազուկներ են վեր կենալու նորա կողմից, եւ նորանք  պիտի պղծեն սրբարանը՝ ամրոցը եւ հեռացնեն մշտնջենական զոհը եւ պիտի դնեն աւերածի պղծութիւնը։ ",
          "ID": "b1t1b27c11v31",
          "intID": 1127011031
        },
        {
          "Number": 32,
          "Content": " Եւ ուխտին դէմ ամբարշտութիւն անողներին պիտի հրապուրէ շողոքորթութիւնով, բայց իրանց Աստուծուն ճանաչողների ժողովուրդը պիտի զօրանայ եւ գործէ. ",
          "ID": "b1t1b27c11v32",
          "intID": 1127011032
        },
        {
          "Number": 33,
          "Content": "  Եւ ժողովրդի իմաստունները շատերին պիտի սովորեցնեն,  բայց մի քանի ժամանակ պիտի ընկնեն սրով ու կրակով, գերութիւնով ու յափշտակութիւնով։ ",
          "ID": "b1t1b27c11v33",
          "intID": 1127011033
        },
        {
          "Number": 34,
          "Content": " Եւ նորանք ընկնելիս մի փոքր օգնութիւնով պիտի օգնուին, եւ շատերը շողոքորթութիւններով նորանց պիտի յարեն։ ",
          "ID": "b1t1b27c11v34",
          "intID": 1127011034
        },
        {
          "Number": 35,
          "Content": " Եւ իմաստուններից ոմանք պիտի ընկնեն, որ նորանց  կրակով փորձէ եւ մաքրէ եւ սպիտակեցնէ  մինչեւ վերջի ժամանակը.  որովհետեւ դեռ մինչեւ որոշ ժամանակն է։ ",
          "ID": "b1t1b27c11v35",
          "intID": 1127011035
        },
        {
          "Number": 36,
          "Content": " Եւ թագաւորը  իր հաճութեան պէս պիտի անէ, եւ  իրան բարձրացնելու եւ մեծացնելու է ամեն աստուածութիւնից վեր, եւ  աստուածների Աստուծոյ դէմ ահռելի բաներ է ասելու, եւ պիտի յաջողուի  մինչեւ որ կատարէ բարկութիւնը, որովհետեւ նախասահմանուածը պիտի գործադրուի։ ",
          "ID": "b1t1b27c11v36",
          "intID": 1127011036
        },
        {
          "Number": 37,
          "Content": " Եւ իր հայրերի աստուածներին մի բան պիտի չհամարէ, եւ  կանանց ցանկութիւնը, եւ  ոչ մի աստուած մի բան պիտի չհամարէ, որովհետեւ իրան ամենից մեծ է համարելու։ ",
          "ID": "b1t1b27c11v37",
          "intID": 1127011037
        },
        {
          "Number": 38,
          "Content": " Սակայն ամրոցների աստուծուն՝ իրան տեղը՝ կպատուէ եւ իր հայրերի չճանաչած աստուծուն կպատուէ ոսկով ու արծաթով եւ պատուական քարերով ու ցանկալի բաներով։ ",
          "ID": "b1t1b27c11v38",
          "intID": 1127011038
        },
        {
          "Number": 39,
          "Content": " Եւ պիտի գործէ ամրոցների պնդութիւնովը օտար աստուծոյ հետ. ով որ ճանաչէ նորան՝ փառքը պիտի շատացնէ, եւ նորանց տիրել պիտի տայ շատերի վերայ, եւ երկիր է բաժանելու իբրեւ վարձք։ \n",
          "ID": "b1t1b27c11v39",
          "intID": 1127011039
        },
        {
          "Number": 40,
          "Content": "  Եւ վերջի ժամանակումը նորա հետ պիտի զարկուի հարաւի թագաւորը եւ  մրրիկի պէս նորա վերայ է յարձակելու հիւսիսի թագաւորը կառքերով եւ  ձիաւորներով եւ շատ նաւերով, եւ երկիրները պիտի մտնէ եւ  պիտի ողողէ ու անցնէ։ ",
          "ID": "b1t1b27c11v40",
          "intID": 1127011040
        },
        {
          "Number": 41,
          "Content": " Եւ պիտի գայ փառաւոր երկիրը, եւ շատերը պիտի կործանուին. բայց սորանք պիտի ազատուին նորա ձեռիցը՝  Եդովմը եւ Մովաբը եւ Ամմոնի որդկանց գլխաւոր մասը։ ",
          "ID": "b1t1b27c11v41",
          "intID": 1127011041
        },
        {
          "Number": 42,
          "Content": " Եւ նա իր ձեռքը պիտի մեկնէ՝ դէպի երկիրները. եւ Եգիպտոսի երկիրը չի ազատուիլ։ ",
          "ID": "b1t1b27c11v42",
          "intID": 1127011042
        },
        {
          "Number": 43,
          "Content": " Եւ պիտի տիրէ Եգիպտոսի ոսկի եւ արծաթի գանձերին եւ բոլոր ցանկալիքներին. եւ Լիբէացիք ու եթէովպացիք նորան հետեւող կլինեն։ ",
          "ID": "b1t1b27c11v43",
          "intID": 1127011043
        },
        {
          "Number": 44,
          "Content": " Բայց լուրեր խռովեցնեն նորան արեւելքից եւ հիւսիսից, եւ նա պիտի դուրս գայ մեծ բարկութիւնով որ շատերին փչացնէ եւ բնաջինջ անէ. ",
          "ID": "b1t1b27c11v44",
          "intID": 1127011044
        },
        {
          "Number": 45,
          "Content": " Եւ նա իր պալատի պէս վրանները տարածելու է ծովերի մէջտեղը դէպի  փառաւոր սուրբ սարը. եւ  պիտի հասնէ իր վախճանին. եւ նորան օգնող պիտի չլինի։ \n",
          "ID": "b1t1b27c11v45",
          "intID": 1127011045
        }
      ],
      "ID": "b1t1b27c11",
      "intID": 1127011000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 12,
      "Description": "Մարգարէութիւնը գոցվում և կնքվում է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ այն ժամանակ վեր կկենայ այն մեծ իշխան  Միքայէլը, որ կանգնած է քո ժողովրդի որդկանց վերայ. եւ  նեղութեան ժամանակ կլինի, որը եղած չէ քանի որ մի ազգ կայ մինչ այս ժամանակը, եւ այն ժամանակ քո ժողովուրդը  կազատուի՝ ամեն ով որ գտնուի  գրքումը գրուած։ ",
          "ID": "b1t1b27c12v1",
          "intID": 1127012001
        },
        {
          "Number": 2,
          "Content": " Եւ երկրի հողումը գնացողների շատերը պիտի զարթնեն  ոմանք ի յաւիտենական կեանք, իսկ ոմանք  ի յաւիտենական նախատինք եւ անարգանք։ ",
          "ID": "b1t1b27c12v2",
          "intID": 1127012002
        },
        {
          "Number": 3,
          "Content": " Եւ  իմաստունները պիտի  փայլեն երկնքի հաստատութեան լոյսին պէս եւ  շատերին արդարութեան առաջնորդողները՝  աստղերին պէս յաւիտեանս յաւիտենից։ \n",
          "ID": "b1t1b27c12v3",
          "intID": 1127012003
        },
        {
          "Number": 4,
          "Content": "  Եւ դու, ով Դանիէլ, փակիր այս խօսքերը եւ կնքիր գիրքը մինչեւ  վերջի ժամանակը. շատերը պիտի քննեն, եւ գիտութիւնը պիտի շատանայ։ \n",
          "ID": "b1t1b27c12v4",
          "intID": 1127012004
        },
        {
          "Number": 5,
          "Content": " Եւ ես Դանիէլս տեսայ, եւ ահա երկու ուրիշը կանգնել էին, մէկը գետի այս ափին՝ միւսը  գետի այն ափին։ ",
          "ID": "b1t1b27c12v5",
          "intID": 1127012005
        },
        {
          "Number": 6,
          "Content": " Եւ ասեց այն  կտաւ հագած մարդին, որ գետի ջրերից վեր էր.  Մինչեւ ե՞րբ է այս սքանչելեաց վերջը։ ",
          "ID": "b1t1b27c12v6",
          "intID": 1127012006
        },
        {
          "Number": 7,
          "Content": " Եւ ես լսեցի, որ այն կտաւ հագած մարդը, որ գետի ջրերից վեր էր,  իր աջ եւ ձախ ձեռքը բարձրացրեց դէպի երկինքը եւ երդում արաւ  յաւիտեանս կենդանի եղողովը, թէ  մի ժամանակ, երկու ժամանակներ եւ կէս. եւ  երբոր վերջանայ  սուրբ ժողովրդի ձեռքի փշրուիլը, այս ամենը պիտի կատարուի։ \n",
          "ID": "b1t1b27c12v7",
          "intID": 1127012007
        },
        {
          "Number": 8,
          "Content": " Եւ ես լսեցի, բայց չհասկացայ, եւ ասեցի. Ով Տէր իմ, ի՞նչ պիտի լինի սորանց վերջը. ",
          "ID": "b1t1b27c12v8",
          "intID": 1127012008
        },
        {
          "Number": 9,
          "Content": " Եւ նա ասեց. Գնա, Դանիէլ, որովհետեւ այս խօսքերը  փակուած եւ կնքուած են մինչեւ վերջի ժամանակը։ ",
          "ID": "b1t1b27c12v9",
          "intID": 1127012009
        },
        {
          "Number": 10,
          "Content": "  Շատերը պիտի մաքրուին եւ սպիտականան եւ կրակով փորձուին,  իսկ ամբարիշտները պիտի ամբարշտանան, եւ ոչ մի ամբարիշտ պիտի չհասկանայ. բայց  իմաստունները պիտի հասկանան։ ",
          "ID": "b1t1b27c12v10",
          "intID": 1127012010
        },
        {
          "Number": 11,
          "Content": "  Մշտնջենական զոհը վերացնելու եւ աւերածի պղծութիւնը դնելու ժամանակից յետոյ հազար երկու հարիւր իննսուն օր է։ ",
          "ID": "b1t1b27c12v11",
          "intID": 1127012011
        },
        {
          "Number": 12,
          "Content": " Երանի նորան որ կսպասէ եւ կհասնէ հազար երեք հարիւր երեսունեւհինգ օրուան։ ",
          "ID": "b1t1b27c12v12",
          "intID": 1127012012
        },
        {
          "Number": 13,
          "Content": " Բայց  դու գնա մինչեւ վախճանը եւ  հանգստացիր, եւ  կկանգնես օրերի վերջին քո վիճակումը։ \n",
          "ID": "b1t1b27c12v13",
          "intID": 1127012013
        }
      ],
      "ID": "b1t1b27c12",
      "intID": 1127012000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b27",
  "intID": 1127000000,
  "GroupName": "Մարգարեություններ",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Դան."
  ],
  "PreferredShortName": "Դան."
}