{
  "Number": 28,
  "Name": "Ովսեե",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Իսրայէլի կռապաշտութիւնը, պատիժը և նորոգուելով ընդունուիլը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Տիրոջ խօսքը, որ եղաւ Բէերիի որդի Ովսէէին Յուդայի թագաւորների՝ Ոզիայի, Յովաթամի, Աքազի եւ Եզեկիայի օրերումը եւ Իսրայէլի թագաւոր Յովասի որդի Յերոբովամի օրերումը։ \n",
          "ID": "b1t1b28c1v1",
          "intID": 1128001001
        },
        {
          "Number": 2,
          "Content": " Սկզբումը Տէրը Ովսէէի հետ խօսելով՝ Տէրը ասեց Ովսէէին.  Գնա քեզ համար մի պոռնկութեան կին եւ պոռնկութեան որդիք առ. որովհետեւ  երկիրը բոլորովին պոռնկացել է Տիրոջը հետեւելուց խոտորելով։ \n",
          "ID": "b1t1b28c1v2",
          "intID": 1128001002
        },
        {
          "Number": 3,
          "Content": " Եւ նա գնաց եւ առաւ Դաբելայիմի աղջիկ Գոմերին. եւ նա յղացաւ եւ նորա համար մի որդի ծնեց։ ",
          "ID": "b1t1b28c1v3",
          "intID": 1128001003
        },
        {
          "Number": 4,
          "Content": " Եւ Տէրն ասեց նորան. Նորա անունը դիր Յեզրայէլ, որովհետեւ քիչ ժամանակից յետոյ պիտի պահանջեմ  Յեզրայէլի արիւնները Յէուի տանիցը, եւ  պիտի դադարեցնեմ Իսրայէլի տան թագաւորութիւնը։ ",
          "ID": "b1t1b28c1v4",
          "intID": 1128001004
        },
        {
          "Number": 5,
          "Content": "  Եւ այն օրը կլինի, որ կկոտրեմ Իսրայէլի աղեղը Յեզրայէլի հովտումը։ \n",
          "ID": "b1t1b28c1v5",
          "intID": 1128001005
        },
        {
          "Number": 6,
          "Content": " Եւ նա դարձեալ յղացաւ եւ ծնեց մի աղջիկ։ Եւ նա ասեց նորան. Դորա անունը  Լօ-րուհամա դիր,  որովհետեւ այլեւս չեմ ողորմելու Իսրայէլի տանը որ նորանց ներեմ։ ",
          "ID": "b1t1b28c1v6",
          "intID": 1128001006
        },
        {
          "Number": 7,
          "Content": "  Բայց Յուդայի տանը ողորմելու եմ, եւ նորանց պէտք է փրկեմ իրանց Տէր Աստուծովը, եւ նորանց չեմ փրկել  աղեղով եւ սրով ու պատերազմով՝ ձիերով ու ձիաւորներով։ \n",
          "ID": "b1t1b28c1v7",
          "intID": 1128001007
        },
        {
          "Number": 8,
          "Content": " Եւ նա կաթից կտրեց Լօ-րուհամային, եւ յղացաւ ու ծնեց մի տղայ. ",
          "ID": "b1t1b28c1v8",
          "intID": 1128001008
        },
        {
          "Number": 9,
          "Content": " Եւ նա ասեց նորան. Դորա անունը դիր  Լօ-ամմի, որովհետեւ դուք իմ ժողովուրդը չէք, եւ ես էլ ձեզ Աստուած չեմ լինիլ։ ",
          "ID": "b1t1b28c1v9",
          "intID": 1128001009
        },
        {
          "Number": 10,
          "Content": " Եւ  Իսրայէլի որդկանց թիւը ծովի աւազի պէս պիտի լինի որ չի չափուիլ եւ չի համարուիլ. եւ պիտի լինի որ՝  այնտեղ որ նորանց ասուեցաւ՝  Դուք իմ ժողովուրդը չէք, նորանց պիտի ասուի՝  Կենդանի Աստուծոյ որդիք։ ",
          "ID": "b1t1b28c1v10",
          "intID": 1128001010
        },
        {
          "Number": 11,
          "Content": "  Եւ Յուդայի որդիքն ու Իսրայէլի որդիքը պիտի ժողովուին մէկտեղ, եւ իրանց վերայ մէկ իշխան դնեն եւ վեր գնան երկրիցը, որովհետեւ մեծ է Յեզրայէլի օրը։ \n",
          "ID": "b1t1b28c1v11",
          "intID": 1128001011
        }
      ],
      "ID": "b1t1b28c1",
      "intID": 1128001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Ժողովուրդը կոտրում է Աստուծոյ ուխտը, յետոյ հաշտվում է և ընդունվում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ձեր եղբայրներին ասեցէք՝  Ամմի եւ ձեր քոյրերին՝  Րուհամա. ",
          "ID": "b1t1b28c2v1",
          "intID": 1128002001
        },
        {
          "Number": 2,
          "Content": " Վիճեցէք ձեր մօր հետ, վիճեցէք, որովհետեւ  նա իմ կինը չէ, եւ ես նորա այրը չեմ. որ նա հեռացնէ իր  պոռնկութիւնները իր երեսից, եւ իր շնութիւնները իր ստինքի միջիցը։ ",
          "ID": "b1t1b28c2v2",
          "intID": 1128002002
        },
        {
          "Number": 3,
          "Content": " Որ միգուցէ  նորան հանեմ մերկացնեմ, եւ նորան ներկայացնեմ  իր ծնուած օրին պէս. եւ նորան  անապատի պէս շինեմ, եւ նորան անջուր երկրի պէս անեմ եւ  ծարաւով մեռցնեմ նորան. ",
          "ID": "b1t1b28c2v3",
          "intID": 1128002003
        },
        {
          "Number": 4,
          "Content": " Եւ նորա որդկանցը չողորմեմ, որ  պոռնկութեան որդիք են նորանք։ ",
          "ID": "b1t1b28c2v4",
          "intID": 1128002004
        },
        {
          "Number": 5,
          "Content": "  Որովհետեւ նորանց մայրը պոռնկացաւ. խայտառակուեցաւ նորանց ծնողը որ ասեց. Գնամ իմ հոմանիների ետեւից,  որոնք որ տալիս են իմ հացը եւ ջուրը, բուրդն ու քթանը. իւղս եւ խմելիքներս։ ",
          "ID": "b1t1b28c2v5",
          "intID": 1128002005
        },
        {
          "Number": 6,
          "Content": " Դորա համար ահա ես  փուշերով ցանկ պիտի քաշեմ  նորա ճանապարհին եւ նորան պիտի պատեմ պատով, որ նա իր շաւիղները չգտնէ։ ",
          "ID": "b1t1b28c2v6",
          "intID": 1128002006
        },
        {
          "Number": 7,
          "Content": " Եւ նա կգնայ իր հոմանիների ետեւից, բայց նորանց չի հասնիլ, եւ նորանց կորոնէ, բայց չի գտնիլ. այն ժամանակ կասէ.  Ետ դառնամ գնամ իմ  առաջի մարդի մօտ, որովհետեւ ինձ համար այն ժամանակը լաւ էր քան թէ հիմա։ ",
          "ID": "b1t1b28c2v7",
          "intID": 1128002007
        },
        {
          "Number": 8,
          "Content": " Եւ նա  չգիտէր, որ ես էի տալիս իրան  ցորենը, գինին եւ իւղը. եւ ես նորա արծաթը շատացրի եւ ոսկին. որոնցով նորանք Բահաղներ շինեցին։ ",
          "ID": "b1t1b28c2v8",
          "intID": 1128002008
        },
        {
          "Number": 9,
          "Content": " Դորա համար ետ պիտի առնեմ  ցորենս իր ժամանակին եւ գինիս՝ իր եղանակին. եւ պիտի խլեմ բուրդս ու քթանս, որ նորա մերկութիւնը ծածկելու համար էր. ",
          "ID": "b1t1b28c2v9",
          "intID": 1128002009
        },
        {
          "Number": 10,
          "Content": " Եւ հիմա պիտի յայտնեմ  նորա անզգամութիւնը նորա հոմանիների առաջին, եւ ոչ ոք չէ կարող նորան ազատել իմ ձեռից։ ",
          "ID": "b1t1b28c2v10",
          "intID": 1128002010
        },
        {
          "Number": 11,
          "Content": "  Եւ պիտի դադարեցնեմ նորա բոլոր ուրախութիւնները, նորա  տօները, ամսագլուխները եւ շաբաթները. եւ նորա բոլոր հանդիսաւոր ժամանակները. ",
          "ID": "b1t1b28c2v11",
          "intID": 1128002011
        },
        {
          "Number": 12,
          "Content": " Եւ պիտի աւերեմ նորա որթերը եւ թզենիները,  որոնց համար ասում էր թէ նորանք իմ կապէնքն են, որ իմ հոմանիները տուել են ինձ. եւ ես  նորանց անտառ պիտի շինեմ, եւ դաշտի գազանները պիտի ուտեն նորանց։ ",
          "ID": "b1t1b28c2v12",
          "intID": 1128002012
        },
        {
          "Number": 13,
          "Content": " Եւ նորան պիտի պատժեմ Բահաղիմների օրերի համար, որոնցում նա խունկ էր ծխում նորանց, եւ զարդարվում էր  օղերովը եւ պաճուճանքովը, եւ իր հոմանիների ետեւից գնում, եւ ինձ մոռացել էր, ասում է Տէրը։ \n",
          "ID": "b1t1b28c2v13",
          "intID": 1128002013
        },
        {
          "Number": 14,
          "Content": " Սորա համար ահա ես նորան կհամոզեմ, եւ  նորան կտանեմ անապատը, եւ կխօսեմ նորա սրտի հետ։ ",
          "ID": "b1t1b28c2v14",
          "intID": 1128002014
        },
        {
          "Number": 15,
          "Content": " Եւ ես կտամ նորան իր այգիները այնտեղից, եւ  Աքովրի ձորը իբրեւ յոյսի դուռ, եւ նա կպատասխանէ այնտեղ  իր մանկութեան օրերի պէս եւ իր  Եգիպտոսի երկրից վեր գալու օրուան պէս։ ",
          "ID": "b1t1b28c2v15",
          "intID": 1128002015
        },
        {
          "Number": 16,
          "Content": " Եւ կլինի այն օրը, ասում է Տէրը, որ ինձ Ով իմ այր կկանչես, եւ ինձ այլեւս Բահաղս չես կոչիլ։ ",
          "ID": "b1t1b28c2v16",
          "intID": 1128002016
        },
        {
          "Number": 17,
          "Content": " Եւ  ես կհեռացնեմ Բահաղիմների անունները նորա բերանից. եւ նորանք այլեւս պիտի չյիշուին իրանց անուններովը։ ",
          "ID": "b1t1b28c2v17",
          "intID": 1128002017
        },
        {
          "Number": 18,
          "Content": " Եւ նորանց համար ուխտ պիտի դնեմ այն օրը  դաշտի գազանների հետ եւ երկնքի թռչունների հետ եւ երկրի սողունների հետ. եւ  աղեղը, սուրը եւ պատերազմը պիտի կոտրեմ երկրից, եւ նորանց պիտի պառկեցնեմ  ապահովութեամբ։ ",
          "ID": "b1t1b28c2v18",
          "intID": 1128002018
        },
        {
          "Number": 19,
          "Content": " Եւ քեզ պիտի նշանեմ ինձ համար յաւիտեան. եւ քեզ պիտի նշանեմ ինձ համար արդարութիւնով եւ իրաւունքով, եւ ողորմութիւնով ու գթութիւնով։ ",
          "ID": "b1t1b28c2v19",
          "intID": 1128002019
        },
        {
          "Number": 20,
          "Content": " Եւ քեզ պիտի նշանեմ ինձ համար ճշմարտութիւնով, եւ  դու կճանաչես Տիրոջը։ ",
          "ID": "b1t1b28c2v20",
          "intID": 1128002020
        },
        {
          "Number": 21,
          "Content": " Եւ կլինի այն օրը, որ ես  կպատասխանեմ, ասում է Տէրը, կպատասխանեմ երկնքին, եւ նա կպատասխանէ երկրին։ ",
          "ID": "b1t1b28c2v21",
          "intID": 1128002021
        },
        {
          "Number": 22,
          "Content": " Եւ երկիրը կպատասխանէ ցորենին, գինիին եւ իւղին, եւ նորանք կպատասխանեն Յեզրայելին։ ",
          "ID": "b1t1b28c2v22",
          "intID": 1128002022
        },
        {
          "Number": 23,
          "Content": " Եւ  նորան պիտի սերմանեմ ինձ համար երկրի վերայ եւ  պիտի ողորմեմ չողորմեալին, եւ կասեմ նորան որ  իմ ժողովուրդը չէ. Դու իմ ժողովուրդն ես, եւ նա կասէ. Ով իմ Աստուած։ \n",
          "ID": "b1t1b28c2v23",
          "intID": 1128002023
        }
      ],
      "ID": "b1t1b28c2",
      "intID": 1128002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Աստուծոյ երկայնմտութիւնը դարձի է բերում Իսրայէլին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Տէրն ասեց ինձ.  Էլի գնա մի շնացող կին սիրիր՝  ընկերիցը սիրուած, ինչպէս որ Տէրը սիրում է Իսրայէլի որդկանցը, իսկ նորանք դառնում են դէպի ուրիշ աստուածներ եւ չամիչի կարկանդակներ են սիրում։ ",
          "ID": "b1t1b28c3v1",
          "intID": 1128003001
        },
        {
          "Number": 2,
          "Content": " Եւ ես առայ նորան ինձ համար տասնեւհինգ արծաթով եւ մէկ ու կէս քոռ գարիով, ",
          "ID": "b1t1b28c3v2",
          "intID": 1128003002
        },
        {
          "Number": 3,
          "Content": " Եւ ասեցի նորան.  Շատ օրերով կնստես ինձ համար, չես պոռնկանալ, եւ մարդի չես մօտենալ, իսկ ես էլ նոյնպէս քո նկատմամբ։ \n",
          "ID": "b1t1b28c3v3",
          "intID": 1128003003
        },
        {
          "Number": 4,
          "Content": " Որովհետեւ շատ օրեր Իսրայէլի որդիքը պիտի նստեն  առանց թագաւորի եւ առանց իշխանի, եւ առանց զոհի ու առանց կոթողի, եւ առանց  եփուտի ու առանց  թերափիմի։ ",
          "ID": "b1t1b28c3v4",
          "intID": 1128003004
        },
        {
          "Number": 5,
          "Content": " Յետոյ պիտի դառնան Իսրայէլի որդիքը եւ որոնեն  իրանց Տէր Աստուծուն եւ իրանց  Դաւիթ թագաւորին, եւ  դողալով մօտենան Տիրոջը եւ նորա բարութեանը վերջի օրերումը։ \n",
          "ID": "b1t1b28c3v5",
          "intID": 1128003005
        }
      ],
      "ID": "b1t1b28c3",
      "intID": 1128003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Աստուծոյ դատաստանները Իսրայէլի դէմ։ Յուդային խրատ որ Իսրայէլին պէս չանէ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Լսեցէք Տիրոջ խօսքը, ով Իսրայէլի որդիք, որ Տէրը  վէճ ունի երկրի բնակիչների հետ, որովհետեւ ճշմարտութիւն չկայ, ողորմութիւն չկայ, եւ  Աստուծոյ գիտութիւն չկայ երկրի մէջ։ ",
          "ID": "b1t1b28c4v1",
          "intID": 1128004001
        },
        {
          "Number": 2,
          "Content": " Երդնուլն ու ստելը եւ սպանելն ու գողանալն ու պոռնկանալը դուրս են թափուել. եւ արիւնները արիւնների են հասնում։ ",
          "ID": "b1t1b28c4v2",
          "intID": 1128004002
        },
        {
          "Number": 3,
          "Content": " Դորա համար  երկիրը սուգ պիտի անէ, եւ  պիտի նուաղին նորա բոլոր բնակիչները դաշտի գազանների եւ երկնքի թռչունների հետ, եւ ծովի ձկերն էլ պիտի վերջանան։ ",
          "ID": "b1t1b28c4v3",
          "intID": 1128004003
        },
        {
          "Number": 4,
          "Content": " Սակայն թող մարդ չվիճէ, եւ մարդ չյանդիմանէ. բայց քո ժողովուրդը  քահանայի հետ վիճողների պէս է։ ",
          "ID": "b1t1b28c4v4",
          "intID": 1128004004
        },
        {
          "Number": 5,
          "Content": " Եւ դու կգլորուիս  ցերեկը, եւ կգլորուի քեզ հետ մարգարէն էլ գիշերը, եւ պիտի բնաջինջ անեմ քո մօրը։ \n",
          "ID": "b1t1b28c4v5",
          "intID": 1128004005
        },
        {
          "Number": 6,
          "Content": "  Իմ ժողովուրդը բնաջինջ եղաւ գիտութիւն չլինելուն համար. որովհետեւ դու մերժեցիր գիտութիւնը, ես էլ քեզ եմ մերժելու իմ քահանայութիւնիցը. եւ դու մոռացար քո Աստուծոյ օրէնքը, ես էլ քո որդկանցն եմ մոռանալու։ ",
          "ID": "b1t1b28c4v6",
          "intID": 1128004006
        },
        {
          "Number": 7,
          "Content": "  Որչափ որ բազմացան, այնչափ մեղանչեցին ինձ դէմ.  նորանց փառքը ես անարգութեան պիտի փոխեմ։ ",
          "ID": "b1t1b28c4v7",
          "intID": 1128004007
        },
        {
          "Number": 8,
          "Content": " Նորանք ուտում են իմ ժողովրդի մեղքը, եւ սրտով ցանկանում են նորանց անօրէնութեանը։ ",
          "ID": "b1t1b28c4v8",
          "intID": 1128004008
        },
        {
          "Number": 9,
          "Content": " Եւ պիտի լինի ինչպէս  ժողովրդին նոյնպէս էլ քահանային, եւ նորանց պիտի պատժեմ նորանց ճանապարհների համեմատ, եւ նորանց գործերը պիտի հատուցանեմ իրանց։ ",
          "ID": "b1t1b28c4v9",
          "intID": 1128004009
        },
        {
          "Number": 10,
          "Content": " Եւ  նորանք կուտեն ու չեն կշտանալ, կպոռնկանան ու չեն բազմանալ. որովհետեւ թողել են Տիրոջը որ չհնազանդեն։ \n",
          "ID": "b1t1b28c4v10",
          "intID": 1128004010
        },
        {
          "Number": 11,
          "Content": " Շնութիւնը, գինին եւ քաղցուն  տանում են սիրտը։ ",
          "ID": "b1t1b28c4v11",
          "intID": 1128004011
        },
        {
          "Number": 12,
          "Content": " Իմ ժողովուրդը իր  փայտին է հարցնում, եւ իր ցուպը պիտի իմացնէ նորան. որովհետեւ  պոռնկութեան հոգին խաբել է, եւ պոռնկացան իրանց Աստուծուն չհպատակելով։ ",
          "ID": "b1t1b28c4v12",
          "intID": 1128004012
        },
        {
          "Number": 13,
          "Content": "  Սարերի գլուխներին զոհ են մատուցանում, եւ բլուրների վերայ ծխում կաղնիի, կաղամախի եւ բեւեկնիի տակ՝ ըստ որում հովանին սիրուն է.  սորա համար ձեր աղջիկները պիտի պոռնկանան, եւ ձեր հարսները շնութիւն անեն։ ",
          "ID": "b1t1b28c4v13",
          "intID": 1128004013
        },
        {
          "Number": 14,
          "Content": " Ես չեմ պատժել ձեր աղջիկներին նորանք պոռնկանալիս, եւ ձեր հարսներին՝ երբոր նորանք շնանան. որովհետեւ սորանք պոռնիկների հետ բաժանուած են, եւ նուիրեալ բոզերի հետ զոհում են. եւ  ժողովուրդը, որ չէ հասկանում, կորչում է։ \n",
          "ID": "b1t1b28c4v14",
          "intID": 1128004014
        },
        {
          "Number": 15,
          "Content": " Թէեւ դու պոռնկանաս, ով Իսրայէլ, Յուդան թող յանցաւոր չլինի. եւ մի գնաք  Գաղգաղա, եւ վեր մի ելնէք  Բեթաւան, եւ  երդում մի անէք՝ Կենդանի է Տէրը։ ",
          "ID": "b1t1b28c4v15",
          "intID": 1128004015
        },
        {
          "Number": 16,
          "Content": " Որովհետեւ  ապստամբ երինջի պէս ապստամբել է Իսրայէլ. հիմա նորանց պիտի արածեցնէ Տէրը գառերի պէս լայնարձակ տեղ։ ",
          "ID": "b1t1b28c4v16",
          "intID": 1128004016
        },
        {
          "Number": 17,
          "Content": " Եփրեմը կուռքերին է փակել.  թող տուր դորան։ ",
          "ID": "b1t1b28c4v17",
          "intID": 1128004017
        },
        {
          "Number": 18,
          "Content": "  Խոտորնակ է նորանց արբեցողութիւնը՝՝, շնութիւնով շնացել են, սիրով սիրահարուել են ամօթի  նորա իշխանները։ ",
          "ID": "b1t1b28c4v18",
          "intID": 1128004018
        },
        {
          "Number": 19,
          "Content": "  Քամին նորան փաթաթել է իր թեւերի մէջ եւ  նորանք պիտի ամաչեն իրանց զոհերիցը։ \n",
          "ID": "b1t1b28c4v19",
          "intID": 1128004019
        }
      ],
      "ID": "b1t1b28c4",
      "intID": 1128004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Երկու թագաւորութիւնների դէմ սպառնալիք։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Լսեցէք այս, ով քահանաներ, եւ ականջ դրէք, ով Իսրայէլի տուն, եւ ուշադիր եղէք, ով թագաւորի տուն, որ դատաստան կայ ձեզ համար, որովհետեւ դուք որոգայթ եղաք  Մասփայում, եւ տարածուած վարմ՝ Թաբօրի վերայ։ ",
          "ID": "b1t1b28c5v1",
          "intID": 1128005001
        },
        {
          "Number": 2,
          "Content": " Եւ ապականութիւնով մոլորուողները խորասոյզ եղան, բայց ես նորանց ամենին պիտի խրատեմ։ ",
          "ID": "b1t1b28c5v2",
          "intID": 1128005002
        },
        {
          "Number": 3,
          "Content": "  Ես ճանաչում եմ Եփրեմին, եւ Իսրայէլը ծածկուած չէ ինձանից. որովհետեւ  դու հիմա շնացար, ով Եփրեմ, Իսրայէլը պղծուած է։ ",
          "ID": "b1t1b28c5v3",
          "intID": 1128005003
        },
        {
          "Number": 4,
          "Content": " Թոյլ չեն տալիս նորանց գործերը, որ ետ դառնան իրանց Աստուծոյ մօտ. որովհետեւ  նորանցում շնութեան հոգի կայ, եւ Տիրոջը չեն ճանաչում։ ",
          "ID": "b1t1b28c5v4",
          "intID": 1128005004
        },
        {
          "Number": 5,
          "Content": " Եւ  Իսրայէլի հպարտութիւնը պիտի խոնարհուի նորանց առաջին, եւ Իսրայէլն ու Եփրեմը պիտի գլորուին իրանց անօրէնութեամբը, Յուդան էլ պիտի գլորուի նորանց հետ։ ",
          "ID": "b1t1b28c5v5",
          "intID": 1128005005
        },
        {
          "Number": 6,
          "Content": "  Նորանք իրանց ոչխարներովն ու արջառներովը պիտի գնան Տիրոջը որոնելու, բայց պիտի չգտնեն, նա քաշուել է նորանցից։ ",
          "ID": "b1t1b28c5v6",
          "intID": 1128005006
        },
        {
          "Number": 7,
          "Content": "  Նորանք անհաւատարմութիւն արին Տիրոջը, որ օտար որդիներ ծնան. հիմա  ամիսը պիտի ուտէ նորանց իրանց վիճակներովը։ \n",
          "ID": "b1t1b28c5v7",
          "intID": 1128005007
        },
        {
          "Number": 8,
          "Content": "  Շեփոր հնչեցրէք Գաբաայումը, փող՝ Ռամայումը,  բարձրաձայն կանչեցէք  Բեթաւանումը,  քո ետեւիցը, ով Բենիամին։ ",
          "ID": "b1t1b28c5v8",
          "intID": 1128005008
        },
        {
          "Number": 9,
          "Content": " Եփրեմը ամայի պիտի դառնայ իր յանդիմանութեան օրը. Իսրայէլի ցեղերումը ճշմարտութիւնն իմացրի։ ",
          "ID": "b1t1b28c5v9",
          "intID": 1128005009
        },
        {
          "Number": 10,
          "Content": " Յուդայի իշխանները  սահմանը փոխողների պէս եղան, նորանց վերայ պիտի թափեմ ջրերի պէս իմ բարկութիւնը։ ",
          "ID": "b1t1b28c5v10",
          "intID": 1128005010
        },
        {
          "Number": 11,
          "Content": " Եփրեմը  ճնշուած է եւ դատաստանով փշրուած, որ յօժարակամ  գնաց հրամանի ետեւիցը։ ",
          "ID": "b1t1b28c5v11",
          "intID": 1128005011
        },
        {
          "Number": 12,
          "Content": " Բայց ես ցեցի պէս եմ Եփրեմի համար, եւ ուտիճի պէս՝ Յուդայի տան համար։ ",
          "ID": "b1t1b28c5v12",
          "intID": 1128005012
        },
        {
          "Number": 13,
          "Content": " Եւ Եփրեմը տեսաւ իր ցաւը եւ Յուդան՝ իր  վէրքը, եւ Եփրեմը գնաց  Ասորեստան,  եւ Յարէբ թագաւորի մօտ ուղարկեց. բայց նա կարող չէ ձեզ առողջացնել, եւ չի առողջացնիլ ձեր վէրքը։ ",
          "ID": "b1t1b28c5v13",
          "intID": 1128005013
        },
        {
          "Number": 14,
          "Content": " Որովհետեւ  ես առիւծի պէս եմ Եփրեմի համար, եւ առոյգ առիւծի պէս՝ Յուդայի տան համար.  ես՝ ես պիտի պատառեմ ու գնամ, պիտի տանեմ եւ ազատող պիտի չլինի։ ",
          "ID": "b1t1b28c5v14",
          "intID": 1128005014
        },
        {
          "Number": 15,
          "Content": " Գնում եմ՝ ետ եմ դառնում իմ տեղը, մինչեւ որ  իրանց յանցանքը խոստովանեն եւ իմ երեսը որոնեն.  երբոր նորանք նեղութեան մէջ լինեն կանուխ պիտի ինձ դիմեն։ \n",
          "ID": "b1t1b28c5v15",
          "intID": 1128005015
        }
      ],
      "ID": "b1t1b28c5",
      "intID": 1128005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Աստուած խրատում է որ ապաշխարեն։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եկէք ու ետ դառնանք Տիրոջ մօտ, որ  նա պատառեց, եւ  նա էլ կբժշկէ մեզ. նա զարկեց, նա էլ կպատէ մեզ։ ",
          "ID": "b1t1b28c6v1",
          "intID": 1128006001
        },
        {
          "Number": 2,
          "Content": " Նա մեզ կկենդանացնէ երկու օրից յետոյ, երրորդ օրը նա մեզ կկանգնեցնէ, եւ մենք կապրենք նորա առաջը։ ",
          "ID": "b1t1b28c6v2",
          "intID": 1128006002
        },
        {
          "Number": 3,
          "Content": "  Եւ կճանաչենք, եւ էլ կհետեւենք ճանաչելու Տիրոջը,  արշալոյսի պէս պատրաստ է նորա ելքը, եւ  նա պիտի գայ մեզ համար  անձրեւի պէս, վերջի անձրեւի պէս որ ոռոգում է երկիրը։ \n",
          "ID": "b1t1b28c6v3",
          "intID": 1128006003
        },
        {
          "Number": 4,
          "Content": "  Ի՞նչ անեմ քեզ, ով Եփրեմ, ի՞նչ անեմ քեզ, ով Յուդա, որ ձեր բարութիւնը  առաւօտեան ամպին պէս է, եւ վաղահաս ցօղի նման է որ անցնում է։ ",
          "ID": "b1t1b28c6v4",
          "intID": 1128006004
        },
        {
          "Number": 5,
          "Content": " Նորա համար տաշեցի  մարգարէներովը,  նորանց սպանեցի իմ բերանի խօսքերովը, եւ քո դատաստանները դուրս կգայ իբրեւ լոյս։ ",
          "ID": "b1t1b28c6v5",
          "intID": 1128006005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ  ողորմութիւն եմ ուզում եւ  ոչ թէ զոհ, եւ  Աստուծոյ գիտութիւն՝ քան թէ ողջակէզներ։ ",
          "ID": "b1t1b28c6v6",
          "intID": 1128006006
        },
        {
          "Number": 7,
          "Content": " Բայց նորանք  Ադամի պէս  ուխտը զանց են անում, այնտեղ  ինձ անհաւատարմութիւն արին։ ",
          "ID": "b1t1b28c6v7",
          "intID": 1128006007
        },
        {
          "Number": 8,
          "Content": "  Գաղաադը անօրէնութիւն անողների քաղաք է, շաղախուած է արիւնով։ ",
          "ID": "b1t1b28c6v8",
          "intID": 1128006008
        },
        {
          "Number": 9,
          "Content": " Աւազակները մարդի ետեւից դարան մտնելու պէս  քահանաների խումբը Սիւքեմի ճանապարհումը մարդիկ են սպանում, եւ եղեռնագործութիւն անում։ ",
          "ID": "b1t1b28c6v9",
          "intID": 1128006009
        },
        {
          "Number": 10,
          "Content": " Իսրայէլի տանը  սոսկալի բաներ տեսայ, այնտեղ է  Եփրեմի պոռնկութիւնը, Իսրայէլը պղծուեցաւ։ ",
          "ID": "b1t1b28c6v10",
          "intID": 1128006010
        },
        {
          "Number": 11,
          "Content": " Քեզ համար էլ, ով Յուդա,  մի հունձք կայ,  երբոր ես ետ կդարձնեմ իմ ժողովրդի գերութիւնը։ \n",
          "ID": "b1t1b28c6v11",
          "intID": 1128006011
        }
      ],
      "ID": "b1t1b28c6",
      "intID": 1128006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "Իսրայէլից գանգատ և նորա մեղքերի պատիժը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ես Իսրայէլին բժշկելիս յայտնուեցաւ Եփրեմի անօրէնութիւնը եւ Սամարիայի չարութիւնները, որովհետեւ  նորանք ստութիւն են գործում, գողը ներս է մտնում, աւազակների գունդը դրսումը մերկացնում է։ ",
          "ID": "b1t1b28c7v1",
          "intID": 1128007001
        },
        {
          "Number": 2,
          "Content": " Եւ իրանց սրտումը չեն ասում թէ`  Ես յիշում եմ նորանց բոլոր չարութիւնը, հիմա  նորանց գործերը պաշարում են նորանց. նորանք  իմ երեսի առաջին են։ ",
          "ID": "b1t1b28c7v2",
          "intID": 1128007002
        },
        {
          "Number": 3,
          "Content": " Իրանց չարութիւնովը ուրախացնում են թագաւորին, եւ իրանց ստութիւններովը՝ իշխաններին։ ",
          "ID": "b1t1b28c7v3",
          "intID": 1128007003
        },
        {
          "Number": 4,
          "Content": "  Նորանք ամենքը շնացողներ են, մի թոնիրի նման որ վառուած է հաց թխողիցը, որ դադարում է արծարծելուց՝ խմոր հունցելուց մինչեւ նորա թթուելը։ ",
          "ID": "b1t1b28c7v4",
          "intID": 1128007004
        },
        {
          "Number": 5,
          "Content": " Մեր թագաւորի օրումը հիւանդացան իշխանները գինիի տաքութիւնիցը, նա մեկնեց իր ձեռքը ծաղր անողների հետ։ ",
          "ID": "b1t1b28c7v5",
          "intID": 1128007005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ նորանք իրանց սիրտը թոնիրի պէս են շինել իրանց դարանումը, բոլոր գիշերը գնում է նորանց հացթուխը, առաւօտը նա վառվում է բոցավառ կրակի պէս։ ",
          "ID": "b1t1b28c7v6",
          "intID": 1128007006
        },
        {
          "Number": 7,
          "Content": " Նորանք ամենքը տաքացել են թոնիրի պէս. եւ ուտում են իրանց դատաւորներին.  նորանց բոլոր թագաւորներն  ընկել են.  նորանցում ինձ կանչող չկայ։ \n",
          "ID": "b1t1b28c7v7",
          "intID": 1128007007
        },
        {
          "Number": 8,
          "Content": " Եփրեմը  խառնուել է ժողովուրդներին, Եփրեմը դառել է մի չդարձուած կարկանդակ։ ",
          "ID": "b1t1b28c7v8",
          "intID": 1128007008
        },
        {
          "Number": 9,
          "Content": "  Օտարները կերան նորա զօրութիւնը, բայց ինքը չգիտէ. ալեւորութիւն էլ է թափուել վերան, դարձեալ ինքը չգիտէ։ ",
          "ID": "b1t1b28c7v9",
          "intID": 1128007009
        },
        {
          "Number": 10,
          "Content": " Եւ  Իսրայէլի զօրութիւնը խոնարհուել է նորա հանդէպ, բայց  նորանք ետ չեն դառնում իրանց Տէր Աստուծոյ մօտ, եւ այսու ամենայնիւ նորան չեն որոնում։ ",
          "ID": "b1t1b28c7v10",
          "intID": 1128007010
        },
        {
          "Number": 11,
          "Content": "  Եւ Եփրեմը եղել է մի միամիտ աղաւնիի պէս՝ անխելք.  Եգիպտացիներին են կանչել, Ասորեստան են գնում։ ",
          "ID": "b1t1b28c7v11",
          "intID": 1128007011
        },
        {
          "Number": 12,
          "Content": " Հէնց որ նորանք գնացին,  ես իմ վարմը պիտի տարածեմ նորանց վերայ, նորանց պիտի իջեցնեմ երկնքի թռչունի պէս, եւ նորանց պիտի պատժեմ  ինչպէս որ լուր է տրուել նորանց ժողովքին։ \n",
          "ID": "b1t1b28c7v12",
          "intID": 1128007012
        },
        {
          "Number": 13,
          "Content": " Վա՜յ նորանց, որ փախան ինձանից, աւերո՜ւմ նորանց, որ ինձ դէմ յանցաւոր եղան. թէեւ ես  նորանց փրկեցի. բայց նորանք ինձ դէմ ստութիւններ են խօսում։ ",
          "ID": "b1t1b28c7v13",
          "intID": 1128007013
        },
        {
          "Number": 14,
          "Content": " Եւ  նորանք չաղաղակեցին ինձ դէմ իրանց սրտովը, երբոր ողբում էին իրանց անկողինների վերայ, նորանք ցորենի եւ գինիի համար խռնվում են, խոտորում են ինձ դէմ։ ",
          "ID": "b1t1b28c7v14",
          "intID": 1128007014
        },
        {
          "Number": 15,
          "Content": " Եւ ես խրատեցի, զօրացրի նորանց բազուկը, իսկ նորանք ինձ դէմ չարութիւն խորհեցին։ ",
          "ID": "b1t1b28c7v15",
          "intID": 1128007015
        },
        {
          "Number": 16,
          "Content": "  Նորանք դառնում են, բայց ոչ թէ դէպի Բարձրեալը,  նորանք խաբեբայ աղեղի պէս են դառել, նորանց իշխանները սրով պիտի ընկնեն  իրանց լեզուի կատաղութիւնից. նա նորանց նախատինքը կլինի  Եգիպտոսի երկրումը։ \n",
          "ID": "b1t1b28c7v16",
          "intID": 1128007016
        }
      ],
      "ID": "b1t1b28c7",
      "intID": 1128007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 8,
      "Description": "Կռապաշտ ժողովրդի վերայ յարձակուելու է թշնամին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Փողը բերանի՜դ.  արծիւի պէս յարձակվում է Տիրոջ տան վերայ թշնամին, որովհետեւ  զանց արին իմ ուխտը, եւ իմ օրէնքի դէմ յանցանք գործեցին։ ",
          "ID": "b1t1b28c8v1",
          "intID": 1128008001
        },
        {
          "Number": 2,
          "Content": "  Դէպի ինձ են աղաղակում. Ով Աստուած,  մենք Իսրայէլս ճանաչում ենք քեզ։ ",
          "ID": "b1t1b28c8v2",
          "intID": 1128008002
        },
        {
          "Number": 3,
          "Content": " Իսրայէլը մերժեց բարին, թշնամին պիտի հալածէ նորան։ ",
          "ID": "b1t1b28c8v3",
          "intID": 1128008003
        },
        {
          "Number": 4,
          "Content": "  Նորանք թագաւոր դրին, բայց ոչ թէ ինձանից. իշխաններ դրին, բայց ես չիմացայ.  իրանց արծաթն ու իրանց ոսկին իրանց համար կուռքեր շինեցին, որպէսզի բնաջինջ լինեն։ \n",
          "ID": "b1t1b28c8v4",
          "intID": 1128008004
        },
        {
          "Number": 5,
          "Content": " Քո որթը մերժուեցաւ, ով Սամարիա, վառուեցաւ իմ բարկութիւնը նորանց վերայ.  մինչեւ ե՞րբ պիտի նորանք չկարողանան սրբուիլ։ ",
          "ID": "b1t1b28c8v5",
          "intID": 1128008005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ նա էլ է Իսրայէլիցը. արուեստաւորը շինեց նորան, եւ նա Աստուած չէ. որովհետեւ փշուր փշուր պիտի դառնայ Սամարիայի որթը։ ",
          "ID": "b1t1b28c8v6",
          "intID": 1128008006
        },
        {
          "Number": 7,
          "Content": " Որովհետեւ  քամի սերմեցին եւ մրրիկ պիտի հնձեն. նա հասկ չունի. բոյսը չի շինելու խիւսը. եթէ շինէ էլ՝  օտարներն են կուլ տալու։ ",
          "ID": "b1t1b28c8v7",
          "intID": 1128008007
        },
        {
          "Number": 8,
          "Content": "  Իսրայէլը կուլ գնաց. հիմա ազգերի մէջ պիտի լինեն  անախորժ ամանի պէս։ ",
          "ID": "b1t1b28c8v8",
          "intID": 1128008008
        },
        {
          "Number": 9,
          "Content": " Որովհետեւ  նորանք գնացին Ասորեստան.  վայրենի էշը ման է գալիս իրան համար. Եփրեմը  սիրականներ է վարձում։ ",
          "ID": "b1t1b28c8v9",
          "intID": 1128008009
        },
        {
          "Number": 10,
          "Content": " Թէեւ վարձեն էլ ազգերի մէջ,  ես նորանց պիտի ժողովեմ. եւ նորանք  կհանգստանան մի քիչ  իշխանաց թագաւորի բեռիցը։ ",
          "ID": "b1t1b28c8v10",
          "intID": 1128008010
        },
        {
          "Number": 11,
          "Content": " Որովհետեւ եփրեմը շատացրեց սեղանները մեղանչելով,  սեղանները նորա համար մեղքի պատճառ եղան։ ",
          "ID": "b1t1b28c8v11",
          "intID": 1128008011
        },
        {
          "Number": 12,
          "Content": " Եւ ես  նորան գրեցի իմ բիւրաւոր օրէնքները. իսկ նորանք օտարոտի բանի պէս համարուեցան։ ",
          "ID": "b1t1b28c8v12",
          "intID": 1128008012
        },
        {
          "Number": 13,
          "Content": " Իբրեւ  իմ ընծաների զոհեր նորանք միս են զոհում եւ ուտում,  Տէրը նորանց չէ հաւանում.  հիմա նա պիտի յիշէ նորանց անօրէնութիւնը եւ պատժէ նորանց մեղքերը.  նորանք Եգիպտոս պիտի ետ դառնան։ ",
          "ID": "b1t1b28c8v13",
          "intID": 1128008013
        },
        {
          "Number": 14,
          "Content": "  Որովհետեւ Իսրայէլը մոռացաւ իր Արարչին եւ  պալատներ շինեց. եւ Յուդան շատացրեց պարսպաւոր քաղաքները։ Բայց  ես կրակ պիտի ուղարկեմ նորանց մէջ, եւ նա պիտի լափէ նորա պալատները։ \n",
          "ID": "b1t1b28c8v14",
          "intID": 1128008014
        }
      ],
      "ID": "b1t1b28c8",
      "intID": 1128008000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 9,
      "Description": "Ուրախութիւնը գնացել է. եկել է հատուցումը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Մի ուրախանար, ով Իսրայէլ, ցնծութեամբ ժողովուրդների պէս, որ պոռնկութիւն արիր  քո Աստուծոյ դէմ.  կապէնք սիրեցիր ամեն ցորենի կալի վերայ։ ",
          "ID": "b1t1b28c9v1",
          "intID": 1128009001
        },
        {
          "Number": 2,
          "Content": "  Կալը եւ հնձանը նորանց չի կերակրիլ, եւ քաղցուն պիտի ստէ նորան։ ",
          "ID": "b1t1b28c9v2",
          "intID": 1128009002
        },
        {
          "Number": 3,
          "Content": "  Նորանք չեն բնակուիլ Տիրոջ երկրումը,  այլ Եփրեմը ետ պիտի դառնայ Եգիպտոս. եւ  Ասորեստանում  պիղծ բաներ պիտի ուտէ։ ",
          "ID": "b1t1b28c9v3",
          "intID": 1128009003
        },
        {
          "Number": 4,
          "Content": "  Նորանք գինիի նուէր պիտի չմատուցանեն Տիրոջը եւ  նորան ընդունելի չեն նորանց զոհերը.  սգաւորների հացի պէս են նորանց համար. նորա բոլոր ուտողները պիտի պղծուին, որովհետեւ նորանց հացը նորանց անձերի համար պիտի չմտնէ Տիրոջ տունը։ ",
          "ID": "b1t1b28c9v4",
          "intID": 1128009004
        },
        {
          "Number": 5,
          "Content": " Ի՞նչ էք անելու  տօնի օրը, եւ Տիրոջ տօնախմբութեան օ՞րը։ ",
          "ID": "b1t1b28c9v5",
          "intID": 1128009005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ ահա գնում են կործանումից,  Եգիպտոսը պիտի ժողովէ նորանց, Մեմփիսը նորանց թաղէ. նորանց ցանկալի արծաթեղէնները  եղինջը պիտի ժառանգէ, փուշ պիտի լինի նորանց վրաններումը։ ",
          "ID": "b1t1b28c9v6",
          "intID": 1128009006
        },
        {
          "Number": 7,
          "Content": " Եկան այցելութեան օրերը, եկան հատուցման օրերը, Իսրայէլը պիտի իմանայ. անմիտ է մարգարէն,  խելագար՝ ներշնչեալ մարդը քո անօրէնութեան շատութեան համար։ ",
          "ID": "b1t1b28c9v7",
          "intID": 1128009007
        },
        {
          "Number": 8,
          "Content": " Մտիկ է տալիս Եփրեմը իմ Աստուծուն. մարգարէն որոգայթ է լարում նորա բոլոր ճանապարհների վերայ, հակառակութիւն՝ իր Աստուծոյ տան մէջ։ ",
          "ID": "b1t1b28c9v8",
          "intID": 1128009008
        },
        {
          "Number": 9,
          "Content": "  Ապականուեցան խրուեցան  Գաբաայի օրերի պէս.  Նա պիտի յիշէ նորանց անօրէնութիւնը, պատժէ նորանց մեղքերը։ \n",
          "ID": "b1t1b28c9v9",
          "intID": 1128009009
        },
        {
          "Number": 10,
          "Content": " Խաղողի պէս գտայ ես անապատումը Իսրայէլին.  թզենիի առաջի երախայրիի պէս տեսայ ձեր հայրերին. նորանք եկան  Բաալփեգովր, եւ  իրանց նուիրեցին  ամօթի ու  պիղծ եղան իրանց սիրածին պէս։ ",
          "ID": "b1t1b28c9v10",
          "intID": 1128009010
        },
        {
          "Number": 11,
          "Content": " Եփրեմի փառքը թռչնի պէս պիտի թռչտէ. ոչ ծնունդ, ոչ արգանդ եւ ոչ յղութիւն պիտի լինի։ ",
          "ID": "b1t1b28c9v11",
          "intID": 1128009011
        },
        {
          "Number": 12,
          "Content": "  Թէեւ իրանց որդկանցը մեծացնեն,  դարձեալ պիտի մարդից զուրկ թողեմ նորանց. որովհետեւ  վա՜յ էլ նորանց, երբոր  ես ետ քաշուիմ։ ",
          "ID": "b1t1b28c9v12",
          "intID": 1128009012
        },
        {
          "Number": 13,
          "Content": " Եփրեմը՝  ինչպէս որ Տիւրոսը տեսայ, տնկուած էր զուարճալի տեղ.  բայց Եփրեմը իր որդկանցը դուրս պիտի հանէ սպանողի մօտը։ ",
          "ID": "b1t1b28c9v13",
          "intID": 1128009013
        },
        {
          "Number": 14,
          "Content": " Տուր նորանց, ով Տէր. ի՞նչ պիտի տաս. տուր նորանց վիժող արգանդ եւ ցամաք ստինքներ։ ",
          "ID": "b1t1b28c9v14",
          "intID": 1128009014
        },
        {
          "Number": 15,
          "Content": " Նորանց բոլոր չարութիւնը  Գաղգաղայումն է. որովհետեւ այնտեղ ատեցի նորանց  իրանց գործերի չարութեան համար, նորանց արտաքսելու եմ իմ տանիցը, էլ չեմ սիրելու նորանց.  նորանց բոլոր իշխանները ապստամբներ են։ ",
          "ID": "b1t1b28c9v15",
          "intID": 1128009015
        },
        {
          "Number": 16,
          "Content": " Հալածուեցաւ Եփրեմը. նորանց արմատը չորացաւ. պտուղ չեն տալու.  թէեւ ծնեն էլ, նորանց արգանդի ցանկալիներին էլ պիտի մեռցնեմ։ \n",
          "ID": "b1t1b28c9v16",
          "intID": 1128009016
        },
        {
          "Number": 17,
          "Content": " Նորանց մերժելու է իմ Աստուածը, որովհետեւ նորան չլսեցին. Եւ  թափառողներ պիտի լինեն ազգերի մէջ։ \n",
          "ID": "b1t1b28c9v17",
          "intID": 1128009017
        }
      ],
      "ID": "b1t1b28c9",
      "intID": 1128009000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 10,
      "Description": "Առանց արդարութեան փրկութիւն չկայ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Մի սաղարթածաւալ որթ է Իսրայէլը. պտուղ է բերում իրան համար. նա  շատացրել է սեղանները իր երկրի արդիւնքի չափ. որքան լաւ է երկիրը, նորանք այնքան  լաւացնում են կուռքերը։ ",
          "ID": "b1t1b28c10v1",
          "intID": 1128010001
        },
        {
          "Number": 2,
          "Content": " Կոկուած էր նորանց սիրտը. հիմա յանցաւոր կլինեն. նա պիտի ջարդէ նորանց սեղանները, փչացնէ նորանց կուռքերը։ ",
          "ID": "b1t1b28c10v2",
          "intID": 1128010002
        },
        {
          "Number": 3,
          "Content": "  Որովհետեւ հիմա նորանք պիտի ասեն. Մենք թագաւոր չունինք, որովհետեւ Տէրից չվախեցինք, եւ թագաւորն ի՞նչ կանէ մեզ։ ",
          "ID": "b1t1b28c10v3",
          "intID": 1128010003
        },
        {
          "Number": 4,
          "Content": " Խօսքեր են խօսել, սուտ երդուել, ուխտ դնելիս, եւ դատաստանը  սէզի պէս պիտի բուսնէ արտի ակօսների վերայ։ ",
          "ID": "b1t1b28c10v4",
          "intID": 1128010004
        },
        {
          "Number": 5,
          "Content": "  Բեթաւանի  որթերի պատճառով պիտի վախենան Սամարիայի բնակիչները, որ սուգ պիտի անէ նորայ վերայ նորա ժողովուրդը, եւ նորա  քուրմերը  դողալու են նորա փառքի համար. որովհետեւ նա գերի պիտի գնայ նորանից։ ",
          "ID": "b1t1b28c10v5",
          "intID": 1128010005
        },
        {
          "Number": 6,
          "Content": " Նա էլ է Ասորեստան տարուելու իբրեւ ընծայ  Յարէբ թագաւորի համար, ամօթը պիտի բռնէ Եփրեմին, եւ  Իսրայէլը պիտի ամաչէ իր խորհրդիցը։ ",
          "ID": "b1t1b28c10v6",
          "intID": 1128010006
        },
        {
          "Number": 7,
          "Content": "  Սամարիան բնաջինջ պիտի լինի իր թագաւորովը, ջրի երեսի փրփուրին պէս։ ",
          "ID": "b1t1b28c10v7",
          "intID": 1128010007
        },
        {
          "Number": 8,
          "Content": " Եւ քարուքանդ պիտի լինեն  Աւենի բարձրաւանդակները՝  Իսրայէլի մեղքը,  փուշ ու տատասկ պիտի բուսնի նորանց սեղանների վերայ. եւ  պիտի ասեն սարերին. Ծածկեցէք մեզ, եւ բլուրներին՝ Ընկէք մեզ վերայ։ \n",
          "ID": "b1t1b28c10v8",
          "intID": 1128010008
        },
        {
          "Number": 9,
          "Content": "  Գաբաայի օրերիցը մեղք գործեցիր, ով Իսրայէլ. այնտեղ կանգնեցին. նորանց չհասաւ  Գաբաայումը պատերազմը չարութեան որդկանց դէմ։ ",
          "ID": "b1t1b28c10v9",
          "intID": 1128010009
        },
        {
          "Number": 10,
          "Content": "  Իմ ուզածովը նորանց կխրատեմ էլ, եւ  նորանց վերայ ժողովուրդներ կժողովեմ, նորանք իրանց երկու անօրէնութիւնների համար կապուած ժամանակը։ ",
          "ID": "b1t1b28c10v10",
          "intID": 1128010010
        },
        {
          "Number": 11,
          "Content": " Եւ Եփրեմը  մի սովորած երինջ է՝ կալ կասել սիրող, բայց ես նորա վզի գեղեցկութեան վերայ լուծ կանցնեմ, կառքի եմ լծելու Եփրեմին. Յուդան պիտի հերկէ. Յակոբը պիտի տափանէ նորա համար։ \n",
          "ID": "b1t1b28c10v11",
          "intID": 1128010011
        },
        {
          "Number": 12,
          "Content": " Սերմեցէք ձեզ համար արդարութիւնով, հնձեցէք ողորմութեան համեմատ,  խամահատ մշակեցէք ձեզ համար, ըստ որում ժամանակ է Տիրոջը որոնելու, մինչեւ որ ինքը գայ եւ արդարութիւն տեղայ ձեզ վերայ։ ",
          "ID": "b1t1b28c10v12",
          "intID": 1128010012
        },
        {
          "Number": 13,
          "Content": "  Դուք ամբարշտութիւնով էք հերկել, անօրէնութիւն հնձեցիք. ստութեան պտուղը կերաք. որովհետեւ դու ապաւինեցիր քո ճանապարհին եւ քո զօրաւորների բազմութեանը։ ",
          "ID": "b1t1b28c10v13",
          "intID": 1128010013
        },
        {
          "Number": 14,
          "Content": "  Ուրեմն խռովութիւն է վեր կենալու քո ժողովուրդների մէջ, եւ քո բոլոր բերդերը պիտի քանդուին, ինչպէս Սաղման քանդեց  Բեթարբէլը պատերազմի օրը.  մայրը որդկանցը հետ ջարդուեցաւ։ ",
          "ID": "b1t1b28c10v14",
          "intID": 1128010014
        },
        {
          "Number": 15,
          "Content": " Այսպէս է անելու ձեզ Բեթելը, ձեր չարութեան չար լինելու համար. արշալոյսին պիտի բոլորովին բնաջինջ լինի  Իսրայէլի թագաւորը։ \n",
          "ID": "b1t1b28c10v15",
          "intID": 1128010015
        }
      ],
      "ID": "b1t1b28c10",
      "intID": 1128010000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 11,
      "Description": "Աստուծոյ գթառատ ողորմութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Երբոր  մանուկ էր Իսրայէլը, ես սիրում էի նորան, եւ  Եգիպտոսից կանչեցի  իմ որդին։ ",
          "ID": "b1t1b28c11v1",
          "intID": 1128011001
        },
        {
          "Number": 2,
          "Content": " Կանչեցին նորանց, բայց նորանք գնացին նորանց առաջից.  Բահաղիմներին զոհ մատուցրին, եւ կուռքերին խունկ ծխեցին։ ",
          "ID": "b1t1b28c11v2",
          "intID": 1128011002
        },
        {
          "Number": 3,
          "Content": "  Բայց ես ման ածեցի Եփրեմին. նորանց բռնում էի իրանց բազուկներիցը, սակայն չիմացան թէ  ես եմ բժշկում նորանց։ ",
          "ID": "b1t1b28c11v3",
          "intID": 1128011003
        },
        {
          "Number": 4,
          "Content": " Մարդի լարերով ես նորանց քաշեցի՝ սիրոյ կապերով, եւ ես նորանց համար եղայ իբրեւ  նորանց ծնօտներիցը լուծը հանող, եւ  հանդարտ լինելով նորանց դէմ՝ ուտեցնում էի։ ",
          "ID": "b1t1b28c11v4",
          "intID": 1128011004
        },
        {
          "Number": 5,
          "Content": "  Ետ չպիտի դառնայ նա Եգիպտոս. այլ Ասորեստանն է նորա թագաւորը,  որովհետեւ չուզեցին դառնալ։ ",
          "ID": "b1t1b28c11v5",
          "intID": 1128011005
        },
        {
          "Number": 6,
          "Content": " Եւ պտոյտ պիտի տայ սուրը նորա քաղաքների վերայ, եւ վերջացնէ նորա նիգերը ու լափէ  նորանց խորհուրդների մասին։ ",
          "ID": "b1t1b28c11v6",
          "intID": 1128011006
        },
        {
          "Number": 7,
          "Content": " Եւ իմ ժողովուրդը  հակամիտ է ինձանից խոտորուելու.  թէեւ դէպի Բարձրեալն են կանչվում նորանք, սակայն վեր չեն կենում։ \n",
          "ID": "b1t1b28c11v7",
          "intID": 1128011007
        },
        {
          "Number": 8,
          "Content": "  Ես քեզ ի՞նչպէս թող տամ, ով Եփրեմ, եւ քեզ յանձնե՞մ, ով Իսրայէլ. ես քեզ ի՞նչպէս  Ադմայի պէս անեմ, Սեբոյիմի պէս շինե՞մ.  գալարվում է սիրտս ինձանում, միանգամայն քրքրուել է կարեկցութիւնս։ ",
          "ID": "b1t1b28c11v8",
          "intID": 1128011008
        },
        {
          "Number": 9,
          "Content": " Ես չեմ գործադրել իմ բորբոքած բարկութիւնը, կրկին չեմ աւերել Եփրեմին.  որովհետեւ ես Աստուած եմ եւ ոչ թէ մարդ. քո միջումը Սուրբ եմ, եւ չեմ գալ գրգռմունքով։ ",
          "ID": "b1t1b28c11v9",
          "intID": 1128011009
        },
        {
          "Number": 10,
          "Content": " Տիրոջ ետեւից պիտի գնան.  առիւծի պէս է գոչելու նա. երբոր նա գոչէ, որդիքը կգան  արագապէս արեւմուտքից։ ",
          "ID": "b1t1b28c11v10",
          "intID": 1128011010
        },
        {
          "Number": 11,
          "Content": " Նորանք արագապէս պիտի գան թռչնի պէս Եգիպտոսից, եւ  աղաւնիի պէս՝ Ասորեստանի երկրիցը. եւ  ես նորանց պիտի բնակեցնեմ իրանց տներումը, ասում է Տէրը։ \n",
          "ID": "b1t1b28c11v11",
          "intID": 1128011011
        }
      ],
      "ID": "b1t1b28c11",
      "intID": 1128011000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 12,
      "Description": "Յակոբ նահապետը զգուշանալու օրինակ է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Ինձ ստութիւնով պաշարել է Եփրեմը, եւ նենգութիւնով՝ Իսրայէլի տունը. բայց Յուդան տակաւին տիրում է Աստուծով, եւ հաւատարիմ է սուրբերի հետ։ ",
          "ID": "b1t1b28c12v1",
          "intID": 1128012001
        },
        {
          "Number": 2,
          "Content": " Եփրեմը  քամի է արածում, եւ արեւելեան քամիի ետեւից գնում. ամեն օր ստութիւնն ու աւերումը շատացնում է, եւ  դաշինք են դնում Ասորեստանի հետ, եւ  իւղ են տանում Եգիպտոս։ ",
          "ID": "b1t1b28c12v2",
          "intID": 1128012002
        },
        {
          "Number": 3,
          "Content": " Եւ  Յուդայի հետ էլ վէճ ունի Տէրը, եւ պիտի այցելէ Յակոբին նորա ճանապարհներին համեմատ, նորա գործերին համեմատ պիտի հատուցանէ նորան։ ",
          "ID": "b1t1b28c12v3",
          "intID": 1128012003
        },
        {
          "Number": 4,
          "Content": "  Արգանդումը բռնեց եղբօր գարշապարիցը, եւ իր ոյժովը  գօտեմարտեց Աստուծոյ հետ։ ",
          "ID": "b1t1b28c12v4",
          "intID": 1128012004
        },
        {
          "Number": 5,
          "Content": " Եւ գօտեմարտեց հրեշտակի հետ եւ յաղթեց, լաց եղաւ եւ աղաչանք արաւ նորան.  Բեթէլումը գտաւ նորան, եւ այնտեղ խօսեց մեզ հետ, ",
          "ID": "b1t1b28c12v5",
          "intID": 1128012005
        },
        {
          "Number": 6,
          "Content": " Այսինքն Տէրը՝ Զօրաց Աստուածը,  որի յիշատակը Եհովայ է։ ",
          "ID": "b1t1b28c12v6",
          "intID": 1128012006
        },
        {
          "Number": 7,
          "Content": "  Եւ դու քո Աստուծուն դարձիր, ողորմութիւն եւ իրաւունք պահիր, եւ  քո Աստուծուն յուսա միշտ։ \n",
          "ID": "b1t1b28c12v7",
          "intID": 1128012007
        },
        {
          "Number": 8,
          "Content": " Եփրեմը վաճառական է.  նորա ձեռքին խաբէութեան կշիռք կայ, նա սիրում է հարստահարել։ ",
          "ID": "b1t1b28c12v8",
          "intID": 1128012008
        },
        {
          "Number": 9,
          "Content": " Բայց Եփրեմն ասում է.  Իրաւ հարստացայ, ինձ համար ստացուածք գտայ. իմ բոլոր վաստակներումը մի անօրէնութիւն չեն գտնիլ որ մեղք լինի։ ",
          "ID": "b1t1b28c12v9",
          "intID": 1128012009
        },
        {
          "Number": 10,
          "Content": " Բայց ես  քո Տէր Աստուածն եմ Եգիպտոսի երկրիցը,  դեռ քեզ վրանների մէջ եմ բնակեցնելու հանդիսաւոր օրերի պէս։ ",
          "ID": "b1t1b28c12v10",
          "intID": 1128012010
        },
        {
          "Number": 11,
          "Content": "  Որովհետեւ ես խօսեցի մարգարէների հետ, եւ շատացրի տեսիլքները. եւ մարգարէների ձեռով առակախօսութիւն արի։ ",
          "ID": "b1t1b28c12v11",
          "intID": 1128012011
        },
        {
          "Number": 12,
          "Content": "  Անշուշտ անօրէն է Գաղաադը, իրաւ ունայն են դառել.  Գաղգաղայումն արջառներ մորթեցին,  նորանց սեղաններն էլ քարակոյտների նման են արտի ակօսների վերայ։ \n",
          "ID": "b1t1b28c12v12",
          "intID": 1128012012
        },
        {
          "Number": 13,
          "Content": " Եւ  Յակոբը փախաւ Ասորիների դաշտը, եւ  Իսրայէլը ծառայեց կնոջ համար, եւ կնոջ համար հօտերի պահապան եղաւ։ ",
          "ID": "b1t1b28c12v13",
          "intID": 1128012013
        },
        {
          "Number": 14,
          "Content": " Եւ  մի մարգարէով Տէրը վեր հանեց Իսրայէլին Եգիպտոսից, եւ մի մարգարէով նա պահպանուեցաւ։ ",
          "ID": "b1t1b28c12v14",
          "intID": 1128012014
        },
        {
          "Number": 15,
          "Content": "  Եփրեմը դառնապէս բարկացրեց Աստուծուն, եւ նորա արիւնը նորա վերայ պիտի թափէ, եւ  նորա նախատինքը նորան ետ պիտի դարձնէ  նորա Տէրը։ \n",
          "ID": "b1t1b28c12v15",
          "intID": 1128012015
        }
      ],
      "ID": "b1t1b28c12",
      "intID": 1128012000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 13,
      "Description": "Մահից ազատութիւն։ Մեղքի ապականութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Երբոր Եփրեմը խօսում էր, դողում էին. բայց բարձրացաւ Իսրայէլի մէջ, եւ  յանցանք գործեց Բահաղով եւ մեռաւ։ ",
          "ID": "b1t1b28c13v1",
          "intID": 1128013001
        },
        {
          "Number": 2,
          "Content": " Եւ հիմա էլի մեղք են գործում, եւ  իրանց համար ձուլածոյ կուռքեր են շինում իրանց արծաթից՝ իրանց խելքի համեմատ արձաններ, որ ամենքը արուեստաւորի գործ են. իրանք ասում են նորանց. Զոհ անող մարդիկը  համբուրեն որթերին։ ",
          "ID": "b1t1b28c13v2",
          "intID": 1128013002
        },
        {
          "Number": 3,
          "Content": " Դորա համար պիտի  առաւօտեան ամպի պէս լինեն. եւ ցօղին պէս որ շուտով անցնում գնում է.  մղեղի պէս, որ փոթորիկը վեր է հանում կալիցը, եւ ծխնելոյզից դուրս եկած ծուխին պէս։ ",
          "ID": "b1t1b28c13v3",
          "intID": 1128013003
        },
        {
          "Number": 4,
          "Content": " Սակայն ես  քո Տէր Աստուածն եմ Եգիպտոսի երկրիցն ի վեր. եւ ինձանից ջոկ մի Աստուած չես ճանաչում. եւ  մի Փրկիչ չկայ բացի ինձանից։ ",
          "ID": "b1t1b28c13v4",
          "intID": 1128013004
        },
        {
          "Number": 5,
          "Content": "  Ես քեզ ճանաչեցի անապատումը,  տօթակէզ երկրումը։ ",
          "ID": "b1t1b28c13v5",
          "intID": 1128013005
        },
        {
          "Number": 6,
          "Content": "  Իրանց արօտին համեմատ նորանք կշտացան, կշտացան եւ նորանց սիրտը հպարտացաւ. սորա համար  ինձ մոռացան։ ",
          "ID": "b1t1b28c13v6",
          "intID": 1128013006
        },
        {
          "Number": 7,
          "Content": " Եւ ես նորանց համար պիտի  առիւծի պէս լինեմ,  ինձու նման պիտի դարան մտնեմ ճանապարհի մօտ։ ",
          "ID": "b1t1b28c13v7",
          "intID": 1128013007
        },
        {
          "Number": 8,
          "Content": "  Նորանց պիտի հանդիպեմ ձագերը կորցրած արջի նման, եւ պիտի ճղոտեմ նորանց սրտի փականքը, եւ նորանց այնտեղ պիտի ուտեմ առիւծի պէս. դաշտի գազանը պիտի պատառէ նորանց։ ",
          "ID": "b1t1b28c13v8",
          "intID": 1128013008
        },
        {
          "Number": 9,
          "Content": "  Քեզ կորցնում է, ով Իսրայէլ, այն, որ դու ինձ՝ քո  օգնութեանը դէմ ես։ ",
          "ID": "b1t1b28c13v9",
          "intID": 1128013009
        },
        {
          "Number": 10,
          "Content": "  Ո՞ւր է հիմա քո թագաւորը,  որ քեզ ազատէ քո բոլոր քաղաքներումը, եւ ո՞ւր են քո դատաւորները, որոնց համար  ասում էիր. Տուր ինձ թագաւոր եւ իշխաններ։ ",
          "ID": "b1t1b28c13v10",
          "intID": 1128013010
        },
        {
          "Number": 11,
          "Content": "  Ես քեզ թագաւոր տուի իմ բարկութիւնովը, եւ կառնեմ իմ սրտմտութիւնովը, ",
          "ID": "b1t1b28c13v11",
          "intID": 1128013011
        },
        {
          "Number": 12,
          "Content": "  Եփրեմի անօրէնութիւնը կապուած է, ծածկուած է նորա մեղքը։ ",
          "ID": "b1t1b28c13v12",
          "intID": 1128013012
        },
        {
          "Number": 13,
          "Content": "  Ծննդականի ցաւեր են գալիս նորա վերայ.  նա անխելք տղայ է. որովհետեւ  ժամանակով չէր կանգնիլ որդեծննդեան արգանդի բերանումը։ ",
          "ID": "b1t1b28c13v13",
          "intID": 1128013013
        },
        {
          "Number": 14,
          "Content": "  Դժոխքի ձեռիցը պիտի ազատեմ նորանց, մահուանից պիտի պրծեցնեմ նորանց.  ո՞ւր է ժանտախտդ, մահ, ո՞ւր է աւերմունքդ, դժոխք.  զղջումը ծածկուած է իմ աչքերից։ ",
          "ID": "b1t1b28c13v14",
          "intID": 1128013014
        },
        {
          "Number": 15,
          "Content": " Որովհետեւ  նա պտղաբեր է եղբայրների մէջ. բայց  արեւելեան քամին պիտի գայ, Տիրոջը հողմը վեր է կենալու անապատիցը, եւ պիտի ցամաքի նորա աղբիւրը, եւ չորանայ նորա ակնը. նա պիտի կողոպտէ ամեն  ցանկալի բաների գանձը։ ",
          "ID": "b1t1b28c13v15",
          "intID": 1128013015
        },
        {
          "Number": 16,
          "Content": "  Սամարիան աւերակ պիտի դառնայ,  որ ապստամբուեց իր Աստուծուն դէմ.  սրով պիտի ընկնեն, նորանց երեխաները պիտի ջախջախուին. եւ նորանց յղի կանայքը պիտի ճեղքուին։ \n",
          "ID": "b1t1b28c13v16",
          "intID": 1128013016
        }
      ],
      "ID": "b1t1b28c13",
      "intID": 1128013000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 14,
      "Description": "Իսրայէլի պատիժը, դարձը և յաջողութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Ետ դարձիր, ով Իսրայէլ, քո Տէր Աստուծուն մօտ.  որովհետեւ դու գլորուել ես անօրէնութեան պատճառով։ ",
          "ID": "b1t1b28c14v1",
          "intID": 1128014001
        },
        {
          "Number": 2,
          "Content": " Ձեզ հետ խօսքեր վեր առէք եւ ետ դարձեք Տիրոջ մօտ. ասեցէք նորան. Ամեն անօրէնութիւն վեր առ, եւ ընդունիր բարութեամբ, եւ  մենք պիտի մատուցանենք մեր շրթունքների զուարակները։ ",
          "ID": "b1t1b28c14v2",
          "intID": 1128014002
        },
        {
          "Number": 3,
          "Content": "  Ասորեստանցին մեզ չի փրկիլ.  ձիերի վերայ չենք հեծնիլ, եւ  մեր ձեռաց գործերին չենք ասել միւսանգամ. Ով մեր Աստուած.  որովհետեւ որբը քեզանից կգտնէ ողորմութիւն։ \n",
          "ID": "b1t1b28c14v3",
          "intID": 1128014003
        },
        {
          "Number": 4,
          "Content": " Նորանց խոտորմունքը պիտի բժշկեմ, նորանց պիտի ձրի սիրեմ, որովհետեւ իմ բարկութիւնը ետ է դառել նորանցից. ",
          "ID": "b1t1b28c14v4",
          "intID": 1128014004
        },
        {
          "Number": 5,
          "Content": "  Ես ցօղի պէս պիտի լինեմ Իսրայէլի համար. նա շուշանի պէս պիտի ծաղկէ, եւ արմատներ պիտի գցէ Լիբանանի պէս։ ",
          "ID": "b1t1b28c14v5",
          "intID": 1128014005
        },
        {
          "Number": 6,
          "Content": " Նորա ոստերը պիտի տարածուին, եւ  նորա վայելչութիւնը ձիթենիի պէս, եւ  նորա բուրմունքը Լիբանանի պէս պիտի լինի։ ",
          "ID": "b1t1b28c14v6",
          "intID": 1128014006
        },
        {
          "Number": 7,
          "Content": "  Ետ պիտի դառնան նորա հովանում նստողները. պիտի կենդանանան ցորենով, եւ ծաղկեն որթի պէս, նորա յիշատակը Լիբանանի գինիին պէս պիտի լինի։ ",
          "ID": "b1t1b28c14v7",
          "intID": 1128014007
        },
        {
          "Number": 8,
          "Content": " Եփրեմը պիտի ասէ.  Ես էլ ի՞նչ ունիմ կուռքերի հետ։  Ես լսեցի նորա խնդրուածքը, եւ նորան խնամեցի, ես կանաչ մայրի ծառի պէս եմ.  ինձանից է քո պտուղը գտնուելու։ \n",
          "ID": "b1t1b28c14v8",
          "intID": 1128014008
        },
        {
          "Number": 9,
          "Content": "  Ո՞վ է իմաստուն, որ հասկանայ այս, կամ հասկացող, որ գիտենայ սորանց. որովհետեւ  ուղիղ են Տիրոջ ճանապարհները եւ արդարները գնում են նորանցով. իսկ յանցաւորները կգլորուին նորանցում։ \n",
          "ID": "b1t1b28c14v9",
          "intID": 1128014009
        }
      ],
      "ID": "b1t1b28c14",
      "intID": 1128014000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b28",
  "intID": 1128000000,
  "GroupName": "Մարգարեություններ",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Ովս."
  ],
  "PreferredShortName": "Ովս."
}