{
  "Number": 29,
  "Name": "Հովել",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Մարախների պատիժը օրինակ է Տիրոջ օրուայ։ Գանգատ և խնդրուածք։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Տիրոջ խօսքը, որ եղաւ Փաթուէլի որդի՝ Յովէլին։ \n",
          "ID": "b1t1b29c1v1",
          "intID": 1129001001
        },
        {
          "Number": 2,
          "Content": " Լսեցէք այս, ով ծերեր, եւ ականջ դրէք, ով երկրի բոլոր բնակիչներ,  այսպիսի բան եղե՞լ է արդեօք ձեր օրերին, եւ կամ ձեր հայրերի օրերին։ ",
          "ID": "b1t1b29c1v2",
          "intID": 1129001002
        },
        {
          "Number": 3,
          "Content": "  Սորա մասին պատմեցէք ձեր որդկանցը, եւ ձեր որդիքն իրանց որդկանցը, եւ նորանց որդիքը ուրիշ սերունդի։ ",
          "ID": "b1t1b29c1v3",
          "intID": 1129001003
        },
        {
          "Number": 4,
          "Content": "  Խառնիճից մնացածը մորեխը կերաւ, եւ մորեխից մնացածը ջորեակը կերաւ, եւ ջորեակից մնացածը երեւիլը կերաւ։ \n",
          "ID": "b1t1b29c1v4",
          "intID": 1129001004
        },
        {
          "Number": 5,
          "Content": " Զարթնեցէք, ով արբածներ, եւ լացէք եւ ողբացէք, ով ամեն գինի խմողներ, քաղցուին համար  որ կտրուել է ձեր բերանիցը։ ",
          "ID": "b1t1b29c1v5",
          "intID": 1129001005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ մի ազգ է վեր եկել իմ երկրի վերայ՝  զօրաւոր եւ անթիւ,  նորա ատամները առիւծի ատամներ են, եւ մատակ առիւծի ժանիքներ ունի։ ",
          "ID": "b1t1b29c1v6",
          "intID": 1129001006
        },
        {
          "Number": 7,
          "Content": "  Նա իմ որթը աւերեց, թզենիս կոտրատեց, բոլորովին պլոկեց ու դէն գցեց. նորա ուռերը սպիտակացան։ \n",
          "ID": "b1t1b29c1v7",
          "intID": 1129001007
        },
        {
          "Number": 8,
          "Content": "  Ողբա կոյսի պէս,  որ քուրձով գօտեւորուած է իր երիտասարդութեան տիրոջ վերայ։ ",
          "ID": "b1t1b29c1v8",
          "intID": 1129001008
        },
        {
          "Number": 9,
          "Content": " Հացի ընծան եւ նուէրը  կտրուել է Տիրոջը տանիցը, սուգ են անում Տիրոջը ծառայող քահանաները։ ",
          "ID": "b1t1b29c1v9",
          "intID": 1129001009
        },
        {
          "Number": 10,
          "Content": " Արտը աւերուել է,  երկիրը սուգ է անում, որ աւերուել է ցորենը,  չորացել քաղցուն, թոռոմել իւղը։ \n",
          "ID": "b1t1b29c1v10",
          "intID": 1129001010
        },
        {
          "Number": 11,
          "Content": "  Ամաչեցէք, ով երկրագործներ. ողբացէք, ով այգեգործներ, ցորենին համար եւ գարիին համար որ փչացել է արտի բերքը։ ",
          "ID": "b1t1b29c1v11",
          "intID": 1129001011
        },
        {
          "Number": 12,
          "Content": "  Որթը չորացել է, եւ թզենին թոռոմել, նռնենին, արմաւենին էլ եւ խնձորենին՝ արտի բոլոր ծառերը չորացել են. որովհետեւ  ցամաքել է ուրախութիւնը մարդկանց որդիներիցը։ \n",
          "ID": "b1t1b29c1v12",
          "intID": 1129001012
        },
        {
          "Number": 13,
          "Content": "  Գօտեւորուեցէք քուրձով եւ սուգ արէք, ով քահանաներ, ողբացէք, ով սեղանի սպասաւորներ, եկէք՝ գիշերը քուրձերով անցրէք, ով իմ Աստուծոյ սպասաւորները, որ խափանուել է ձեր Աստուծոյ տանիցը  հացի ընծան եւ նուէրը։ ",
          "ID": "b1t1b29c1v13",
          "intID": 1129001013
        },
        {
          "Number": 14,
          "Content": "  Ծոմ սրբեցէք,  հանդէս կանչեցէք. ժողովեցէք ծերերին՝  երկրի բոլոր բնակիչներին ձեր Տէր Աստուծոյ տունը եւ աղաղակեցէք Տիրոջը։ \n",
          "ID": "b1t1b29c1v14",
          "intID": 1129001014
        },
        {
          "Number": 15,
          "Content": "  Վա՜յ այն օրին, որովհետեւ  մօտ է Տիրոջ օրը. եւ իբրեւ աւերմունք է գալիս Ամենակարողի կողմից։ ",
          "ID": "b1t1b29c1v15",
          "intID": 1129001015
        },
        {
          "Number": 16,
          "Content": " Ահա մեր աչքի առաջին կտրուել է կերակուրը, մեր Աստուծոյ տանիցը՝  ուրախութիւնն ու ցնծութիւնը։ ",
          "ID": "b1t1b29c1v16",
          "intID": 1129001016
        },
        {
          "Number": 17,
          "Content": " Սերմերը փտել են հողի կոշտերի տակին, ամայացել են շտեմարանները, քանդուել՝ ամբարները, որ խորշակահար է եղել ցորենը։ ",
          "ID": "b1t1b29c1v17",
          "intID": 1129001017
        },
        {
          "Number": 18,
          "Content": "  Ինչպէս են հեծում անասունները, շշկլուել են արջառների հօտերը, որովհետեւ արօտ չկայ նորանց համար, ոչխարների հօտերն էլ տանջվում են։ ",
          "ID": "b1t1b29c1v18",
          "intID": 1129001018
        },
        {
          "Number": 19,
          "Content": "  Դէպի քեզ եմ աղաղակում, ով Տէր, որ  կրակը կերել է անապատի արօտները, եւ բոցը այրել է դաշտի բոլոր ծառերը։ ",
          "ID": "b1t1b29c1v19",
          "intID": 1129001019
        },
        {
          "Number": 20,
          "Content": " Դաշտի անասուններն էլ են  քեզ մտիկ տալիս, որ  չորացել են ջրերի վտակները, եւ կրակը այրել է անապատի արօտները։ \n",
          "ID": "b1t1b29c1v20",
          "intID": 1129001020
        }
      ],
      "ID": "b1t1b29c1",
      "intID": 1129001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Յորդորում է հրապարակաւ ապաշխարելու. խոստմունք նոր օրհնութեան։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Փող հնչեցրէք Սիօնումը, եւ  ազդ աղաղակեցէք իմ սուրբ սարի վերայ դողան երկրի բոլոր բնակիչները, որ  Տիրոջ օրը եկել է, որ մօտ է նա։ ",
          "ID": "b1t1b29c2v1",
          "intID": 1129002001
        },
        {
          "Number": 2,
          "Content": "  Խաւարի եւ մէգի օրը, ամպի եւ մառախուղի օրը. ինչպէս որ արշալոյսը տարածվում է սարերի վերայ,  մի բազմաթիւ եւ զօրաւոր ազգ է գալիս,  որի նմանը չէ եղել յաւիտենից եւ նորանից յետոյ էլ չի լինիլ, մինչեւ տարիները դարէ ցդար։ ",
          "ID": "b1t1b29c2v2",
          "intID": 1129002002
        },
        {
          "Number": 3,
          "Content": "  Նորա առաջից կրակը պիտի ուտէ, եւ նորա ետեւից բոցը պիտի այրէ,  Եդեմի դրախտին պէս կլինի երկիրը նորա առաջին,  իսկ նորա ետեւից ամայի անապատին պէս, եւ մէկ ազատուած անդամ չի ունենալ։ \n",
          "ID": "b1t1b29c2v3",
          "intID": 1129002003
        },
        {
          "Number": 4,
          "Content": "  Ձիերի կերպարանք է նորանց կերպարանքը, եւ ձիաւորների պէս պիտի վազեն։ ",
          "ID": "b1t1b29c2v4",
          "intID": 1129002004
        },
        {
          "Number": 5,
          "Content": "  Կառքերի ձայնին պէս սարերի գլխին ոստոստում են յարդ ուտող կրակի բոցի ձայնի պէս,  մի հզօր ժողովրդի պէս, որ շարուած է պատերազմի։ ",
          "ID": "b1t1b29c2v5",
          "intID": 1129002005
        },
        {
          "Number": 6,
          "Content": " Նորանց երեսիցը պիտի տագնապեն ժողովուրդները,  բոլոր երեսները պիտի ետ քաշեն գոյնը։ ",
          "ID": "b1t1b29c2v6",
          "intID": 1129002006
        },
        {
          "Number": 7,
          "Content": " Զօրաւորների պէս պիտի վազեն, պատերազմի մարդկանց պէս վեր պիտի ելնեն պարսպի վերայ, եւ ամեն մարդ իր ճանապարհներովը պիտի գնայ, եւ պիտի չփոխեն իրանց շաւիղները։ ",
          "ID": "b1t1b29c2v7",
          "intID": 1129002007
        },
        {
          "Number": 8,
          "Content": " Եւ մէկն իր ընկերին պիտի չհրէ, ամեն մէկն իր ճանապարհովը պիտի գնայ. եւ եթէ զէնքի վերայ էլ ընկնեն, պիտի չվիրաւորուին։ ",
          "ID": "b1t1b29c2v8",
          "intID": 1129002008
        },
        {
          "Number": 9,
          "Content": " Քաղաքումը պիտի վազվազեն, պարսպի վերայ պիտի վազեն, վեր պիտի ելնեն տները  պատուհաններովը ներս պիտի մտնեն գողի նման։ ",
          "ID": "b1t1b29c2v9",
          "intID": 1129002009
        },
        {
          "Number": 10,
          "Content": "  Նորանց երեսիցը երկիրը պիտի դողայ, երկինքը սարսէ,  արեգակն ու լուսինը պիտի խաւարուին, եւ աստղերը ետ քաշեն իրանց լոյսը։ ",
          "ID": "b1t1b29c2v10",
          "intID": 1129002010
        },
        {
          "Number": 11,
          "Content": " Եւ  Տէրը  պիտի տայ իր ձայնը իր զօրքերի առաջին, որ շատ մեծ է նորա բանակը, որովհետեւ զօրաւոր է իր խօսքը կատարողը։ Որովհետեւ  մեծ է Տիրոջ օրը եւ շատ ահեղ, եւ  ո՞վ կարող է դիմանալ նորան։ \n",
          "ID": "b1t1b29c2v11",
          "intID": 1129002011
        },
        {
          "Number": 12,
          "Content": " Սակայն հիմա էլ, ասում է Տէրը,  դէպի ինձ դարձէք ձեր բոլոր սրտովը, եւ ծոմով ու լացով եւ սգով։ ",
          "ID": "b1t1b29c2v12",
          "intID": 1129002012
        },
        {
          "Number": 13,
          "Content": " Եւ պատառեցէք  ձեր սրտերը, ու չէ թէ  ձեր հանդերձները, եւ ետ դարձէք դէպի ձեր Տէր Աստուածը, ըստ որում  ողորմած եւ գթած է, երկայնամիտ եւ բազումողորմ եւ զղջացող չարիքի համար։ ",
          "ID": "b1t1b29c2v13",
          "intID": 1129002013
        },
        {
          "Number": 14,
          "Content": "  Ո՞վ գիտէ, գուցէ դարձեալ զղջայ. եւ իր ետեւիցը  օրհնութիւն թողէ,  հացի ընծայ եւ թափելու նուէր ձեր Տէր Աստուծուն համար։ \n",
          "ID": "b1t1b29c2v14",
          "intID": 1129002014
        },
        {
          "Number": 15,
          "Content": "  Փող հնչեցրէք Սիօնումը,  ծոմ սրբեցէք, հանդէս հրաւիրեցէք։ ",
          "ID": "b1t1b29c2v15",
          "intID": 1129002015
        },
        {
          "Number": 16,
          "Content": "  Ժողովուրդ հաւաքեցէք, ժողովքը սրբեցէք,  ծերերին ժողովեցէք.  երեխաներին ու մանուկներին հաւաքեցէք, փեսան դուրս գայ իր սենեակիցը, եւ հարսը՝ իր առագաստիցը։ ",
          "ID": "b1t1b29c2v16",
          "intID": 1129002016
        },
        {
          "Number": 17,
          "Content": "  Սրահի եւ սեղանի մէջտեղը լաց լինեն քահանաները՝ Տիրոջ ծառաները. եւ ասեն.  Խնայիր, ով Տէր, քո ժողովրդին, եւ քո ժառանգութիւնը մի տար նախատինքի, որ ազգերը տիրեն նորանց վերայ.  ի՞նչու համար ասեն ազգերի մէջ. Ուր է նորանց Աստուածը։ \n",
          "ID": "b1t1b29c2v17",
          "intID": 1129002017
        },
        {
          "Number": 18,
          "Content": "  Այն ժամանակ Տէրը պիտի նախանձէ իր երկրի համար, եւ  ողորմէ իր ժողովրդին։ ",
          "ID": "b1t1b29c2v18",
          "intID": 1129002018
        },
        {
          "Number": 19,
          "Content": " Եւ Տէրը պիտի պատասխանէ եւ ասէ իր ժողովրդին. Ահա ես ձեզ համար ուղարկում եմ  ցորեն, գինի եւ իւղ, որ պիտի կշտանաք նորանով. եւ ձեզ այլեւս նախատինք պիտի չանեմ ազգերի մէջ. ",
          "ID": "b1t1b29c2v19",
          "intID": 1129002019
        },
        {
          "Number": 20,
          "Content": " Եւ  հիւսիսացուն պիտի հեռացնեմ  ձեր վերայից, եւ նորան պիտի քշեմ մի չոր եւ ամայի երկիր, երեսը  դէպի արեւելեան ծովը եւ քամակը  դէպի ետեւի ծովը եւ նորա վատ հոտը պիտի բարձրանայ, եւ կբարձրանայ նորա գարշահոտութիւնը, որովհետեւ մեծ բաներ է կատարել։ ",
          "ID": "b1t1b29c2v20",
          "intID": 1129002020
        },
        {
          "Number": 21,
          "Content": " Մի վախենար, ով երկիր, ցնծա եւ ուրախացիր, որ Տէրը մեծ բաներ է անում։ ",
          "ID": "b1t1b29c2v21",
          "intID": 1129002021
        },
        {
          "Number": 22,
          "Content": "  Մի վախենաք, ով դաշտի անասուններ, որ  կանաչելու են անապատի արօտները, որովհետեւ ծառը տալու է իր պտուղը, թզենին եւ որթը պիտի տան իրանց զօրութիւնը։ ",
          "ID": "b1t1b29c2v22",
          "intID": 1129002022
        },
        {
          "Number": 23,
          "Content": " Եւ ով Սիօնի որդիք,  ցնծացէք եւ ուրախացէք Տիրոջմով՝ ձեր Աստուծով. որ կտայ ձեզ ուսուցիչ արդարութեան համար. եւ  ձեզ համար անձրեւ կիջեցնէ՝  առաջի եւ վերջի անձրեւ առաջուայ պէս։ ",
          "ID": "b1t1b29c2v23",
          "intID": 1129002023
        },
        {
          "Number": 24,
          "Content": " Եւ կալերը կլցուին ցորենով, եւ հնձանները կյորդեն գինիով եւ իւղով։ ",
          "ID": "b1t1b29c2v24",
          "intID": 1129002024
        },
        {
          "Number": 25,
          "Content": " Եւ ես կհատուցանեմ ձեզ այն տարիները, որ  կերան մորեխը, ջորեակը, երեւիլը եւ խառնիճը, այն  իմ մեծ զօրքը որ ուղարկեցի ձեր մէջը։ ",
          "ID": "b1t1b29c2v25",
          "intID": 1129002025
        },
        {
          "Number": 26,
          "Content": " Եւ  պիտի ուտէք ու ուտէք եւ կշտանաք, եւ օրհնաբանէք ձեր Տէր Աստուծոյ անունը, որ ձեզ համար հրաշքներ արաւ. եւ իմ ժողովուրդը պիտի չամաչէ յաւիտեան։ ",
          "ID": "b1t1b29c2v26",
          "intID": 1129002026
        },
        {
          "Number": 27,
          "Content": " Եւ  պիտի իմանաք որ ես  Իսրայէլի մէջ եմ, եւ ես եմ  ձեր Տէր Աստուածը, ու միւսը չկայ. եւ իմ ժողովուրդը պիտի չամաչէ յաւիտեան։ \n",
          "ID": "b1t1b29c2v27",
          "intID": 1129002027
        },
        {
          "Number": 28,
          "Content": "  Եւ պիտի լինի սորանից յետոյ, որ  իմ հոգին պիտի թափեմ ամեն մարմնի վերայ, եւ պիտի մարգարէանան  ձեր տղերքն ու  ձեր աղջկերքը, ձեր ծերերը երազներ պիտի երազեն. ձեր երիտասարդները տեսիլքներ պիտի տեսնեն։ ",
          "ID": "b1t1b29c2v28",
          "intID": 1129002028
        },
        {
          "Number": 29,
          "Content": " Եւ  ծառաներին ու աղախիններին վերայ էլ պիտի թափեմ այն օրերը իմ հոգին։ ",
          "ID": "b1t1b29c2v29",
          "intID": 1129002029
        },
        {
          "Number": 30,
          "Content": " Եւ  նշաններ պիտի տամ երկնքումը ու երկրիս վերայ. արիւն եւ կրակ եւ ծուխի սիւներ։ ",
          "ID": "b1t1b29c2v30",
          "intID": 1129002030
        },
        {
          "Number": 31,
          "Content": "  Արեգակը պիտի փոխուի խաւարի, եւ լուսինը՝ արեան,  Տիրոջ մեծ եւ ահեղ օրը գալուց առաջ։ ",
          "ID": "b1t1b29c2v31",
          "intID": 1129002031
        },
        {
          "Number": 32,
          "Content": " Եւ պիտի լինի, որ  ամեն ով որ կանչէ Տիրոջ անունը, կփրկուի. որովհետեւ  Սիօն սարի վերայ եւ Երուսաղէմումը փրկութիւն կլինի՝ Տիրոջ ասածին պէս. եւ  այն մնացորդների վերայ, որոնց Տէրը կկանչէ։ \n",
          "ID": "b1t1b29c2v32",
          "intID": 1129002032
        }
      ],
      "ID": "b1t1b29c2",
      "intID": 1129002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Թշնամիների պատժուիլը։ Աստուծոյ ժողովրդի փրկութիւնը և օրհնեալ վիճակը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Որովհետեւ ահա  այն օրերը եւ այն ժամանակը, որ ես ետ կդարձնեմ Յուդայի եւ Երուսաղէմի գերութիւնը. ",
          "ID": "b1t1b29c3v1",
          "intID": 1129003001
        },
        {
          "Number": 2,
          "Content": "  Այն ժամանակ կժողովեմ բոլոր ազգերը, եւ նորանց կիջեցնեմ  Յովսափատի հովիտը, եւ  այնտեղ նորանց հետ դատ կվարեմ իմ ժողովրդի եւ իմ ժառանգութիւն՝ Իսրայէլի համար, որին ցրուեցին ազգերի մէջ, եւ իմ երկիրը բաժանեցին։ ",
          "ID": "b1t1b29c3v2",
          "intID": 1129003002
        },
        {
          "Number": 3,
          "Content": " Եւ  իմ ժողովրդի վերայ վիճակ ձգեցին, եւ տղային տուին պոռնկի կապէնքի տեղ, եւ աղջիկը ծախեցին գինիի եւ խմեցին։ ",
          "ID": "b1t1b29c3v3",
          "intID": 1129003003
        },
        {
          "Number": 4,
          "Content": " Եւ դուք էլ ի՞նչ էք ինձ համար,  ով Տիւրոս եւ Սիդոն, եւ ով բոլոր Փղշտացիների սահմաններ, մի՞թէ դուք ինձ հատուցում էք անելու, եւ կամ դուք ինձ հատուցանողնե՞ր էք. հեշտ եւ շուտով ետ կդարձնեմ ձեր հատուցումը ձեր գլխին. ",
          "ID": "b1t1b29c3v4",
          "intID": 1129003004
        },
        {
          "Number": 5,
          "Content": " Որովհետեւ իմ արծաթն ու ոսկին առաք դուք, եւ իմ  ցանկալի բարի բաները տարաք ձեր մեհեանները։ ",
          "ID": "b1t1b29c3v5",
          "intID": 1129003005
        },
        {
          "Number": 6,
          "Content": " Եւ Յուդայի որդիներին ու Երուսաղէմի որդիներին Յունաց որդկանցը ծախեցիք. որպէսզի նորանց հեռացնէք իրանց սահմանիցը։ ",
          "ID": "b1t1b29c3v6",
          "intID": 1129003006
        },
        {
          "Number": 7,
          "Content": " Ահա  ես պիտի զարթնեցնեմ նորանց այնտեղից ուր որ նորանց ծախեցիք, եւ ձեր հատուցումը ետ պիտի դարձնեմ ձեր գլխին։ ",
          "ID": "b1t1b29c3v7",
          "intID": 1129003007
        },
        {
          "Number": 8,
          "Content": " Եւ պիտի ծախեմ ձեր տղերքն ու աղջկերքը Յուդայի որդկանց ձեռը, եւ նորանք պիտի ծախեն նորանց Սաբայեցիներին՝ այն  հեռու ազգին. որովհետեւ Տէրն է խօսել։ \n",
          "ID": "b1t1b29c3v8",
          "intID": 1129003008
        },
        {
          "Number": 9,
          "Content": "  Հրատարակեցէք այս՝ ազգերի մէջ, պատերազմ որոշեցէք. զարթնեցրէք տղամարդիկներին. մօտենան վեր գնան բոլոր պատերազմի մարդիկը։ ",
          "ID": "b1t1b29c3v9",
          "intID": 1129003009
        },
        {
          "Number": 10,
          "Content": "  Ձեր խոփերը սուրեր շինեցէք, եւ ձեր յօտոցները՝ նիզակներ.  թող տկարն ասէ. Տղամարդ եմ ես։ ",
          "ID": "b1t1b29c3v10",
          "intID": 1129003010
        },
        {
          "Number": 11,
          "Content": "  Շտապեցէք եւ եկէք, ով բոլոր շրջակայ ազգեր, եւ ժողովուեցէք.  այնտեղ տար, ով Տէր, քո զօրաւորներին։ ",
          "ID": "b1t1b29c3v11",
          "intID": 1129003011
        },
        {
          "Number": 12,
          "Content": " Զարթնեն եւ վեր գան ազգերը  Յովսափատի հովիտը, որովհետեւ  այնտեղ պիտի նստեմ բոլոր շրջակայ ազգերը դատելու համար։ \n",
          "ID": "b1t1b29c3v12",
          "intID": 1129003012
        },
        {
          "Number": 13,
          "Content": "  Մանգաղը գցեցէք, որովհետեւ  հասել է հունձը, եկէք, իջէք, որովհետեւ  լցուել է հնձանը. աւազանները յորդում են. որովհետեւ շատ է նորանց չարութիւնը։ ",
          "ID": "b1t1b29c3v13",
          "intID": 1129003013
        },
        {
          "Number": 14,
          "Content": " Բազմութիւններ, բազմութիւններ  Վճռի հովիտումը, որովհետեւ մօտ է  Տիրոջ օրը Վճռի հովիտումը։ ",
          "ID": "b1t1b29c3v14",
          "intID": 1129003014
        },
        {
          "Number": 15,
          "Content": "  Արեգակն ու լուսինը պիտի խաւարեն, եւ աստղերը ետ քաշեն իրանց լոյսը։ ",
          "ID": "b1t1b29c3v15",
          "intID": 1129003015
        },
        {
          "Number": 16,
          "Content": " Եւ Տէրը  պիտի գոչէ Սիօնից, եւ Երուսաղէմից ձայն պիտի տայ, եւ  երկինքը ու երկիրը պիտի դողան. բայց  Տէրը ապաւէն կլինի իր ժողովրդի համար, եւ ամրոց՝ Իսրայէլի որդկանց համար։ ",
          "ID": "b1t1b29c3v16",
          "intID": 1129003016
        },
        {
          "Number": 17,
          "Content": " Եւ  դուք պիտի իմանաք, որ ես եմ ձեր Տէր Աստուածը, որ  բնակվում եմ իմ սուրբ Սիօն սարումը. և Երուսաղէմը սուրբ պիտի լինի, եւ  օտարներ այլեւս չեն անց կենալ նորա միջով։ \n",
          "ID": "b1t1b29c3v17",
          "intID": 1129003017
        },
        {
          "Number": 18,
          "Content": " Եւ պիտի լինի այն օրը որ սարերը  քաղցու պիտի ծորեցնեն, և բլուրները կաթ հոսեցնեն, եւ Յուդայի  բոլոր ձորերը ջուր պիտի բղխեն, եւ  Տիրոջ տանիցը մի աղբիւր պիտի դուրս գայ, եւ ոռոգէ  Սատիմի ձորը։ ",
          "ID": "b1t1b29c3v18",
          "intID": 1129003018
        },
        {
          "Number": 19,
          "Content": "  Եգիպտոսը ամայի պիտի դառնայ, եւ  Եդովմը մի ամայի անապատ պիտի դառնայ, Յուդայի որդկանց դէմ գործած անիրաւութեան համար. որովհետեւ անմեղ արիւն թափեցին նորանց երկրումը։ ",
          "ID": "b1t1b29c3v19",
          "intID": 1129003019
        },
        {
          "Number": 20,
          "Content": " Բայց Յուդան  յաւիտեան պիտի բնակուէ, եւ Երուսաղէմը՝ դարէ ցդար։ ",
          "ID": "b1t1b29c3v20",
          "intID": 1129003020
        },
        {
          "Number": 21,
          "Content": " Եւ  նորանց արիւնը պիտի մաքրեմ, որ չէի մաքրել. Եւ  Տէրը պիտի բնակուէ Սիօնումը։ \n",
          "ID": "b1t1b29c3v21",
          "intID": 1129003021
        }
      ],
      "ID": "b1t1b29c3",
      "intID": 1129003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b29",
  "intID": 1129000000,
  "GroupName": "Մարգարեություններ",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Յովել.",
    "Յով."
  ],
  "PreferredShortName": "Հովել"
}