{"Number":3,"Name":"Ղևտացոց","Chapters":[{"Number":1,"Description":"Ողջակէզի կանոնները ","Verses":[{"Number":1,"Content":" Եւ  կանչեց Մովսէսին ու խօսեց նորա հետ Եհովան ժողովքի խորանիցն ասելով. ","ID":"b1t1b3c1v1","intID":1103001001},{"Number":2,"Content":" Խօսիր Իսրայէլի որդիների հետ, եւ ասիր նորանց.  Եթէ ձեզանից մէկ մարդ զոհ մատուցանելու լինի Եհովային, ձեր զոհը արջառներից կամ հօտերից մատուցանէք։ \n","ID":"b1t1b3c1v2","intID":1103001002},{"Number":3,"Content":" Եթէ նորա զոհը ողջակէզ է արջառներիցը, արու  անարատ մատուցանէ նորան. Եւ ժողովքի խորանի դրան մօտ մատուցանէ նորան՝ Եհովայի առաջին ընդունելի լինելու համար։ ","ID":"b1t1b3c1v3","intID":1103001003},{"Number":4,"Content":" Եւ  իր ձեռքը ողջակէզի գլխին դնէ, որ  ընդունելի լինի իրան  քաւութիւն լինելու համար։ ","ID":"b1t1b3c1v4","intID":1103001004},{"Number":5,"Content":" Եւ  զուարակը մորթէ Եհովայի առաջին.Եւ Ահարօնի որդիքը՝  քահանաները մատուցանեն արիւնը ու  սրսկեն արիւնը ժողովքի խորանի դրան մօտ եղած սեղանի վերայ շուրջանակի։ ","ID":"b1t1b3c1v5","intID":1103001005},{"Number":6,"Content":" Եւ ողջակէզը մաշկէ, եւ յօշոտէ նորան կտոր կտոր։ ","ID":"b1t1b3c1v6","intID":1103001006},{"Number":7,"Content":" Եւ Ահարօն քահանայի որդիքը կրակ դնեն սեղանի վերայ, եւ փայտեր շարեն այն կրակի վերայ։ ","ID":"b1t1b3c1v7","intID":1103001007},{"Number":8,"Content":" Եւ Ահարօնի որդիքը՝ քահանաները շարեն կտորները, գլուխը եւ  ճարպը սեղանի վերայ եղած կրակի վերայի փայտերի վերայ։ ","ID":"b1t1b3c1v8","intID":1103001008},{"Number":9,"Content":" Բայց նորա  փորոտիքը եւ ոտքերը ջրով լուանայ, եւ քահանան այրէ ամենը սեղանի վերայ՝ իբրեւ  ողջակէզ Եհովային անուշահոտ պատարագ լինելու համար։ \n","ID":"b1t1b3c1v9","intID":1103001009},{"Number":10,"Content":" Եւ եթէ նորա զոհը հօտերից՝ այսինքն ոչխարներից կամ այծերից է ողջակէզի համար, արու անարատ մատուցանէ նորան։ ","ID":"b1t1b3c1v10","intID":1103001010},{"Number":11,"Content":" Եւ մորթէ նորան սեղանի մօտ հիւսիսային կողմումը Եհովայի առաջին.Եւ Ահարօնի որդիքը քահանաները սրսկեն նորա արիւնը սեղանի վերայ շուրջանակի։ ","ID":"b1t1b3c1v11","intID":1103001011},{"Number":12,"Content":" Եւ յօշոտեն նորան կտոր կտոր, եւ գլուխը եւ ճարպը.Եւ քահանան շարէ նորանց սեղանի վերայ եղած կրակի վերայի փայտերի վերայ։ ","ID":"b1t1b3c1v12","intID":1103001012},{"Number":13,"Content":" Եւ փորոտիքն ու ոտքերը ջրով լուանայ. Եւ քահանան ամենը բերէ եւ սեղանի վերայ այրէ. Սա ողջակէզ է՝ անուշահոտ պատարագ Եհովայի համար։ \n","ID":"b1t1b3c1v13","intID":1103001013},{"Number":14,"Content":" Եւ եթէ թռչուններից է նորա ողջակէզ զոհը Եհովայի համար, այն ժամանակ նա իրան զոհը  տատրակներից կամ աղաւնու ձագերից մատուցանէ։ ","ID":"b1t1b3c1v14","intID":1103001014},{"Number":15,"Content":" Եւ քահանան սեղանի մօտ բերէ նորան եւ նորա գլուխը ոլորէ, եւ սեղանի վերայ այրէ, եւ նորա արիւնը սեղանի կողմին քամուի։ ","ID":"b1t1b3c1v15","intID":1103001015},{"Number":16,"Content":" Եւ նորա կտնարն իր աղբովը հանէ, եւ դէն գցէ նորան սեղանի  արեւելեան կողմում եղած մոխրանոցի մէջ։ ","ID":"b1t1b3c1v16","intID":1103001016},{"Number":17,"Content":" Եւ պատառէ նորան թեւերիցը առանց բաժանելու. Եւ քահանան այրէ նորան սեղանի վերայ՝ կրակի վերայի փայտերի վերայ. Սա ողջակէզ է՝ անուշահոտ պատարագ Եհովայի համար։ \n","ID":"b1t1b3c1v17","intID":1103001017}],"ID":"b1t1b3c1","intID":1103001000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":2,"Description":"Հացի ընծայի կանոնները ","Verses":[{"Number":1,"Content":" Եւ երբոր մէկ անձ  հացի նուէր պատարագ մատուցանելու լինի Եհովային, նորա պատարագը բարակ ալիւրից լինի. Եւ նորա վերայ իւղ թափէ, եւ կնդրուկ դնէ նորա վերայ. ","ID":"b1t1b3c2v1","intID":1103002001},{"Number":2,"Content":" Եւ Ահարօնի որդկանցը՝ քահանաների մօտ բերէ նորան, եւ քահանան նորանից իր բուռը լիքն նորա բարակ ալիւրիցը եւ իւղիցը առնէ բոլոր կնդրուկի հետ մէկտեղ, եւ քահանան նորա  յիշատակի համար սեղանի վերայ այրէ՝ Եհովային անուշահոտ պատարագ լինելու համար։ ","ID":"b1t1b3c2v2","intID":1103002002},{"Number":3,"Content":" Եւ  հացի նուէրիցը մնացածը՝ Ահարօնին եւ նորա որդկանցը լինի՝  ամենասուրբ պատարագ Եհովայի համար։ \n","ID":"b1t1b3c2v3","intID":1103002003},{"Number":4,"Content":" Եւ եթէ թոնիրում թխած հացի նուէր պատարագ մատուցանելու լինիս, բարակ ալիւրից իւղով զանգուած անխմոր շօթեր՝ կամ  իւղով օծուած անխմոր լաւաշներ լինի։ \n","ID":"b1t1b3c2v4","intID":1103002004},{"Number":5,"Content":" Եւ եթէ քո պատարագը տապակի վերայ թխուած հացի նուէր է, բարակ ալիւրից իւղով զանգուած անխմոր լինի։ ","ID":"b1t1b3c2v5","intID":1103002005},{"Number":6,"Content":" Կտոր կտոր նորան կտորես, եւ վերան իւղ թափես. Սա հացի նուէր է։ \n","ID":"b1t1b3c2v6","intID":1103002006},{"Number":7,"Content":" Եւ եթէ քո պատարագը կասկարայի մէջ եփուած հացի ընծայ է, բարակ ալիւրից իւղով շինուի։ ","ID":"b1t1b3c2v7","intID":1103002007},{"Number":8,"Content":" Եւ սորանցից շինուած հացի նուէրը բերես Եհովայի մօտ, եւ քահանային ներկայացնես, եւ նա սեղանին մօտեցնէ նորան։ ","ID":"b1t1b3c2v8","intID":1103002008},{"Number":9,"Content":" Եւ քահանան առնէ նուէրիցը նորա յիշատակը, եւ սեղանի վերայ այրէ՝ Եհովային  անուշահոտ պատարագ լինելու համար։ ","ID":"b1t1b3c2v9","intID":1103002009},{"Number":10,"Content":" Եւ նուէրիցը մնացածը Ահարօնին ու նորա որդկանցը լինի. Սա ամենասուրբ պատարագ է Եհովային։ \n","ID":"b1t1b3c2v10","intID":1103002010},{"Number":11,"Content":" Ոչ մի հացի նուէր որ դուք Եհովային մատուցանէք,  խմորեալ չշինուի, որովհետեւ ոչ խմոր եւ ոչ մեղր պիտի իբրեւ պատարագ չայրէք Եհովայի համար։ ","ID":"b1t1b3c2v11","intID":1103002011},{"Number":12,"Content":"  Իբրեւ երախայրեաց պատարագ մատուցրէք նորանց Եհովային. Բայց սեղանի վերայ պիտի չայրուին անուշահոտութեան համար։ ","ID":"b1t1b3c2v12","intID":1103002012},{"Number":13,"Content":" Եւ քո բոլոր հացի նուէրը  աղով աղես, եւ քո հացի նուէրիցը  քո Աստուծոյ ուխտի աղը պակաս չանես.  քո բոլոր պատարագովը աղ էլ մատուցանես։ \n","ID":"b1t1b3c2v13","intID":1103002013},{"Number":14,"Content":" Եւ եթէ առաջի արմտեաց նուէր մատուցանելու լինիս Եհովային, կրակով հեղի արած  հասկերից ծեծուած ցորեն մատուցանես քո  առաջի արմտեաց նուէրը, ","ID":"b1t1b3c2v14","intID":1103002014},{"Number":15,"Content":" Եւ նորա վերայ իւղ թափես եւ կնդրուկ դնես վերան. Սա հացի նուէր է։ ","ID":"b1t1b3c2v15","intID":1103002015},{"Number":16,"Content":" Եւ քահանան այրէ նորա յիշատակը նորա ծեծուած ցորենիցը եւ նորա իւղիցը նորա բոլոր կնդրուկովը՝ Եհովային պատարագ լինելու համար։ \n","ID":"b1t1b3c2v16","intID":1103002016}],"ID":"b1t1b3c2","intID":1103002000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":3,"Description":"Խաղաղութեան զոհի կանոնները ","Verses":[{"Number":1,"Content":" Եւ եթէ նորա պատարագը  խաղաղութեան զոհ է, երբոր նա արջառներիցն է մատուցանում, թէ արու լինի թէ էգ, Եհովայի առաջին  անարատը մատուցանէ։ ","ID":"b1t1b3c3v1","intID":1103003001},{"Number":2,"Content":" Եւ  իր ձեռքը իր պատարագի գլխին դնէ, եւ ժողովքի խորանի դրանը մորթէ նորան. Եւ Ահարօնի որդիքը՝ քահանաները սեղանի վերայ շուրջանակի սրսկեն արիւնը։ ","ID":"b1t1b3c3v2","intID":1103003002},{"Number":3,"Content":" Եւ խաղաղութեան զոհիցը պատարագ մատուցանէ Եհովային, այսինքն  փորոտիքը ծածկող ճարպը՝ եւ փորոտիքի վերայ եղած բոլոր ճարպը, ","ID":"b1t1b3c3v3","intID":1103003003},{"Number":4,"Content":" Եւ երկու երիկամունքը՝ եւ նորանց վերայ եւ մսանանց վերայ եղած ճարպը՝ եւ լեարդի թաղանթը երիկամունքներովը մէկտեղ հանէ։ ","ID":"b1t1b3c3v4","intID":1103003004},{"Number":5,"Content":" Եւ Ահարօնի որդիքն  այրեն սեղանի վերայ այն ողջակէզի հետ որ կրակի վերայի փայտերի վերայ է, Եհովային անուշահոտ պատարագ լինելու համար։ \n","ID":"b1t1b3c3v5","intID":1103003005},{"Number":6,"Content":" Եւ եթէ հօտերիցն է նորա խաղաղութեան զոհի համար Եհովային մատուցանելու պատարագը, թէ արու լինի եւ թէ էգ՝ անարատը մատուցանէ։ ","ID":"b1t1b3c3v6","intID":1103003006},{"Number":7,"Content":" Եթէ նա իր ընծան գառն է մատուցանում, Եհովայի առաջին մատուցանէ նորան։ ","ID":"b1t1b3c3v7","intID":1103003007},{"Number":8,"Content":" Եւ ձեռքն իր ընծայի գլխին դնէ, եւ ժողովքի խորանի առաջին մորթէ նորան. Եւ Ահարօնի որդիքը սեղանի վերայ շուրջանակի սրսկեն նորա արիւնը։ ","ID":"b1t1b3c3v8","intID":1103003008},{"Number":9,"Content":" Եւ խաղաղութեան զոհիցը պատարագ մատուցանէ Եհովային, այսինքն նորա ճարպը եւ բոլոր դմակը ողնայարի մօտիցը կտրելով, եւ փորոտիքը ծածկող ճարպը՝ եւ փորոտիքի վերայ եղած բոլոր ճարպը, ","ID":"b1t1b3c3v9","intID":1103003009},{"Number":10,"Content":" Եւ երկու երիկամունքը՝ եւ նորանց վերայ եւ մսանանց վերայ եղած ճարպը՝ եւ լեարդի թաղանթը երիկամունքներովը մէկտեղ հանէ։ ","ID":"b1t1b3c3v10","intID":1103003010},{"Number":11,"Content":" Եւ քահանան սեղանի վերայ այրէ սա՝ Եհովային  պատարագի հաց լինելու համար։ \n","ID":"b1t1b3c3v11","intID":1103003011},{"Number":12,"Content":" Եւ եթէ նորա պատարագը այծ է, Եհովայի առաջին բերէ նորան. ","ID":"b1t1b3c3v12","intID":1103003012},{"Number":13,"Content":" Եւ իր ձեռքը նորա գլխին դնէ, եւ ժողովքի խորանի առաջին մորթէ նորան. Եւ Ահարօնի որդիքը սեղանի վերայ շուրջանակի սրսկեն նորա արիւնը։ ","ID":"b1t1b3c3v13","intID":1103003013},{"Number":14,"Content":" Եւ նա պատարագ մատուցանէ նորանից իր պատարագը Եհովային, այսինքն փորոտիքը ծածկող ճարպը՝ եւ փորոտիքի վերայ եղած բոլոր ճարպը, ","ID":"b1t1b3c3v14","intID":1103003014},{"Number":15,"Content":" Եւ երկու երիկամունքը՝ եւ նորանց վերայ եւ մսանանց վերայ եղած ճարպը եւ լեարդի թաղանթը երիկամունքներով մէկտեղ հանէ։ ","ID":"b1t1b3c3v15","intID":1103003015},{"Number":16,"Content":" Եւ քահանան սեղանի վերայ այրէ նորանց, անուշահոտ հացի պատարագ լինելու համար.  ամեն ճարպը Եհովայինն է։ ","ID":"b1t1b3c3v16","intID":1103003016},{"Number":17,"Content":" Ձեր ազգերումը ձեր բոլոր բնակարանների մէջ  յաւիտենական կանոն լինի, որ բնաւ ոչ  ճարպ ուտէք՝ ոչ էլ  արիւն։ \n","ID":"b1t1b3c3v17","intID":1103003017}],"ID":"b1t1b3c3","intID":1103003000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":4,"Description":"Մեղքի պատարագի կանոնները։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c4v1","intID":1103004001},{"Number":2,"Content":" Խօսիր Իսրայէլի որդիներին հետ եւ ասիր.  Եթէ մէկ անձ սխալմամբ մեղանչէ, եւ Եհովայի բոլոր այ պատուէրների դէմ, որ պիտի չանուին, նորանցից մէկն անէ, ","ID":"b1t1b3c4v2","intID":1103004002},{"Number":3,"Content":"  Եթէ օծուած քահանան մեղանչէ ժողովուրդը յանցաւոր անելով, նա իր գործած մեղքի համար  արջառներից մի անարատ զուարակ մատուցանէ Եհովային մեղքի պատարագ։ ","ID":"b1t1b3c4v3","intID":1103004003},{"Number":4,"Content":" Եւ  զուարակը բերէ ժողովքի խորանի դուռը Եհովայի առաջը, եւ իր ձեռքը զուարակի գլխին դնէ, եւ Եհովայի առաջին մորթէ զուարակը։ ","ID":"b1t1b3c4v4","intID":1103004004},{"Number":5,"Content":" Եւ օծուած քահանան  զուարակի արիւնիցն առնէ եւ ժողովքի խորանը բերէ։ ","ID":"b1t1b3c4v5","intID":1103004005},{"Number":6,"Content":" Եւ քահանան իր մատը արիւնին թաթախէ, եւ արիւնիցը սրսկէ եօթը անգամ Եհովայի առաջին սրբարանի վարագոյրի դիմացը։ ","ID":"b1t1b3c4v6","intID":1103004006},{"Number":7,"Content":" Եւ քահանան  արիւնիցը քսէ Եհովայի առաջին անուշահոտ խունկի սեղանի եղջիւրների վերայ, որ ժողովքի խորանումն է. Եւ զուարակի մնացած  բոլոր արիւնը թափէ ժողովքի խորանի դրան մօտ եղած ողջակէզի սեղանի յատակի վերայ։ ","ID":"b1t1b3c4v7","intID":1103004007},{"Number":8,"Content":" Եւ մեղքի պատարագ եղած զուարակի բոլոր ճարպը վեր առնէ նորանից, այսինքն փորոտիքը ծածկող ճարպը՝ եւ փորոտիքի վերայ եղած բոլոր ճարպը. ","ID":"b1t1b3c4v8","intID":1103004008},{"Number":9,"Content":" Եւ երկու երիկամունքը՝ եւ նորանց վերայ եւ մսանանց վերայ եղած ճարպը՝ եւ լեարդի վերայի թաղանթը երիկամունքներովը մէկտեղ հանէ, ","ID":"b1t1b3c4v9","intID":1103004009},{"Number":10,"Content":"  Ինչպէս որ հանվում է խաղաղութեան զոհի արջառիցը. Եւ քահանան ողջակէզի սեղանի վերայ այրէ նորանց։ ","ID":"b1t1b3c4v10","intID":1103004010},{"Number":11,"Content":" Եւ  զուարակի մորթը՝ եւ նորա բոլոր միսը՝ գլխովը եւ ոտքերովը, եւ նորա փորոտիքը եւ աղբը, ","ID":"b1t1b3c4v11","intID":1103004011},{"Number":12,"Content":" Այսինքն բոլոր զուարակը բանակիցը դուրս մի մաքուր տեղ  մոխիր թափուած տեղը հանէ, եւ  այրէ նորան փայտերի վերայ կրակով. Մոխիր թափուած տեղը այրուի։ \n","ID":"b1t1b3c4v12","intID":1103004012},{"Number":13,"Content":" Եւ  եթէ Իսրայէլի բոլոր ժողովքւ սխալուի, եւ  բանը ծածուկ մնայ ժողովքի աչքիցը, եւ անեն Եհովայի բոլոր պատուէրներից մէկն, որ պիտի չանուի, այն ժամանակ յանցաւոր լինին։ ","ID":"b1t1b3c4v13","intID":1103004013},{"Number":14,"Content":" Եւ իմացուի նորանց այն արած մեղքը, ժողովքը արջառներից մի զուարակ մատուցանեն մեղքի պատարագ, եւ նորան բերեն ժողովքի խորանի առաջը։ ","ID":"b1t1b3c4v14","intID":1103004014},{"Number":15,"Content":" Եւ ժողովքի ծերերն  իրանց ձեռքերը զուարակի գլխին դնեն Եհովայի առաջին. Եւ զուարակը մորթեն Եհովայի առաջին։ ","ID":"b1t1b3c4v15","intID":1103004015},{"Number":16,"Content":" Եւ  օծուած քահանան զուարակի արիւնիցը բերէ ժողովքի խորանը։ ","ID":"b1t1b3c4v16","intID":1103004016},{"Number":17,"Content":" Եւ քահանան իր մատը արիւնին թաթախէ, եւ եօթն անգամ սրսկէ Եհովայի առաջին՝ վարագոյրի դիմացը։ ","ID":"b1t1b3c4v17","intID":1103004017},{"Number":18,"Content":" Եւ արիւնիցը քսէ ժողովքի խորանի մէջ Եհովայի առաջին եղած սեղանի եղջիւրներին. Եւ մնացած բոլոր արիւնը թափէ ժողովքի խորանի դրան մօտ եղած ողջակէզի սեղանի յատակի վերայ։ ","ID":"b1t1b3c4v18","intID":1103004018},{"Number":19,"Content":" Եւ նորա բոլոր ճարպը վեր առնէ նորանից, եւ սեղանի վերայ այրէ։ ","ID":"b1t1b3c4v19","intID":1103004019},{"Number":20,"Content":" Եւ այս զուարակին այնպէս անէ ինչպէս որ արաւ մեղքի պատարագ եղած զուարակաին։ Եւ  քահանան նորանց համար քաւութիւն անէ, եւ նորանց թողութիւն լինի։ ","ID":"b1t1b3c4v20","intID":1103004020},{"Number":21,"Content":" Եւ բանակիցը դուրս հանէ զուարակը, եւ այրէ նորան ինչպէս որ առաջի զուարակն այրեց. Ժողովքի համար մեղքի պատարագ է այս։ \n","ID":"b1t1b3c4v21","intID":1103004021},{"Number":22,"Content":" Երբոր մի իշխան մեղք գործելու լինի, եւ անէ սխալմամբ իր Եհովայ Աստուծոյ պատուէրներից մէկը, որ պիտի չանուի, այն ժամանակ յանցաւոր լինի։ ","ID":"b1t1b3c4v22","intID":1103004022},{"Number":23,"Content":" Եթէ իր արած մեղքն իրան իմացնուի, իր համար այծերից մի արու անարատ նոխազ պատարագ բերէ. ","ID":"b1t1b3c4v23","intID":1103004023},{"Number":24,"Content":" Եւ իր ձեռքը նոխազի գլխին դնէ, եւ մորթէ նորան Եհովայի առաջին ողջակէզի մորթուելու տեղը. Մեղքի պատարագ է այս։ ","ID":"b1t1b3c4v24","intID":1103004024},{"Number":25,"Content":" Եւ քահանան մեղքի պատարագի արիւնիցն իր մատովն առնէ, եւ քսէ ողջակէզի սեղանի եղջիւրներին, եւ նորա մնացած արիւնը թափէ ողջակէզի սեղանի յատակի վերայ։ ","ID":"b1t1b3c4v25","intID":1103004025},{"Number":26,"Content":" Եւ նորա բոլոր ճարպը՝ սեղանի վերայ այրէ խաղաղութեան զոհի  ճարպի պէս. Եւ  քահանան նորա մեղքի համար քաւութիւն անէ, եւ թողութիւն լինի նորան։ \n","ID":"b1t1b3c4v26","intID":1103004026},{"Number":27,"Content":" Եւ  եթէ երկրի ժողովրդից մէկը մեղանչէ՝ անելով Եհովայի պատուէրների մէկն, որ պիտի չանուի, այն ժամանակ յանցաւոր լինի։ ","ID":"b1t1b3c4v27","intID":1103004027},{"Number":28,"Content":" Եթէ նորա արած մեղքն իրան իմացնուի, իր արած մեղքի համար իր պատարագը այծերից մի անարատ էգ այծ բերէ։ ","ID":"b1t1b3c4v28","intID":1103004028},{"Number":29,"Content":" Եւ իր ձեռքը մեղքի պատարագի գլխին դնէ, եւ մեղքի պատարագը մորթէ ողջակէզի տեղը։ ","ID":"b1t1b3c4v29","intID":1103004029},{"Number":30,"Content":" Եւ քահանան իր մատովը նորա արիւնիցն առնէ, եւ քսէ ողջակէզի սեղանի եղջիւրներին, եւ մնացած բոլոր արիւնը թափէ սեղանի յատակի վերայ։ ","ID":"b1t1b3c4v30","intID":1103004030},{"Number":31,"Content":" Եւ նորա բոլոր  ճարպը հանէ  ինչպէս որ հանվում է խաղաղութեան զոհի ճարպը. Եւ քահանա այրէ նորան սեղանի վերայ  անոյշ հոտի համար Եհովայի առաջին. Եւ քահանան նորա համար քաւութիւն անէ, եւ նորան թողութիւն լինի։ ","ID":"b1t1b3c4v31","intID":1103004031},{"Number":32,"Content":" Եւ եթէ գառն մատուցանելու լինի մեղքի պատարագ, մի անարատ էգ գառ բերէ. ","ID":"b1t1b3c4v32","intID":1103004032},{"Number":33,"Content":" Եւ իր ձեռքը մեղքի պատարագի գլխին դնէ, եւ մորթէ նորան մեղքի պատարագ՝ ուր որ ողջակէզները մորթում են մեղքի պատարագ։ ","ID":"b1t1b3c4v33","intID":1103004033},{"Number":34,"Content":" Եւ քահանան իր մատովը մեղքի պատարագի արիւնիցն առնէ, եւ քսէ ողջակէզի սեղանի եղջիւրներին. Եւ մնացած բոլոր արիւնը թափէ սեղանի յատակի վերայ։ ","ID":"b1t1b3c4v34","intID":1103004034},{"Number":35,"Content":" Եւ բոլոր ճարպը հանէ ինչպէս որ խաղաղութեան զոհից գառի ճարպը հանվում է. Եւ քահանան այրէ նորան սեղանի վերայ  Եհովայի պատարագների հետ. Եւ քահանան նորա արած մեղքի համար քաւութիւն անէ, եւ թողութիւն լինի նորան։ \n","ID":"b1t1b3c4v35","intID":1103004035}],"ID":"b1t1b3c4","intID":1103004000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":5,"Description":"Մեղքի պատարագի մասին։ Յանցանքի պատարագի կանոնները։ ","Verses":[{"Number":1,"Content":" Եւ եթէ մի անձ մեղանչէ, եւ  երդումի ձայնը լսէ եւ վկայ լինի, կամ բանը տեսել է կամ գիտէ, եթէ չիմացնէ, այն ժամանակ իր  յանցանքը կրէ։ ","ID":"b1t1b3c5v1","intID":1103005001},{"Number":2,"Content":" Կամ մի  անձ անմաքուր բանի կամ անմաքուր գազանի դիակին կամ անմաքուր անասունի դիակին՝ կամ անմաքուր սողունի դիակին դպչելու լինի, թէեւ յայտնի չէր իրան, այն ժամանակ նա անմաքուր եւ յանցաւոր է։ ","ID":"b1t1b3c5v2","intID":1103005002},{"Number":3,"Content":" Կամ դպչելու լինի  մարդի անմաքրութեան՝ որեւիցէ անմաքուր անող անմաքրութեան՝ թէեւ յայտնի չէր իրան, բայց յետոյ իմանայ ինքը, այն ժամանակ յանցաւոր լինի։ ","ID":"b1t1b3c5v3","intID":1103005003},{"Number":4,"Content":" Կամ մի անձ երդում անելու լինի՝  չարիք կամ  բարիք անելու համար՝ բերանովը դատարկախօսութեամբ, (ինչպէս որ մարդս երդումով դարտակ կխօսէ.) եւ իրան յայտնի չէր. Բայց ինքը յետոյ իմանայ, այն ժամանակ սորանց պէս մէկ բանի մէջ յանցաւոր լինի։ ","ID":"b1t1b3c5v4","intID":1103005004},{"Number":5,"Content":" Եւ եթէ այսպիսի բաներից մէկում յանցաւոր լինի.  խոստովանէ այն ինչ որ մեղք գործեց. ","ID":"b1t1b3c5v5","intID":1103005005},{"Number":6,"Content":" Եւ բերէ իր արած մեղքի համար իր յանցանքի պատարագը Եհովային հօտերից մի էգ, այսինքն մի էգ գառն կամ այծերից մի էգ ուլ մեղքի պատարագի համար. Եւ քահանան քաւութիւն անէ նորան՝ նորա մեղքի համար։ \n","ID":"b1t1b3c5v6","intID":1103005006},{"Number":7,"Content":" Եւ  եթէ նորա ձեռքը չհասնէ ոչխար կամ այծ բերելու, իր արած յանցանքի համար  երկու տատրակ կամ աղաւնու երկու ձագ բերէ Եհովային, մէկը մեղքի պատարագ, եւ միւսը ողջակէզ։ ","ID":"b1t1b3c5v7","intID":1103005007},{"Number":8,"Content":" Եւ քահանայի մօտ բերէ նորանց, եւ նախ մատուցանէ այն որ մեղքի պատարագ է, եւ նորա գլուխը վզիցը  ոլորէ բայց չպոկէ. ","ID":"b1t1b3c5v8","intID":1103005008},{"Number":9,"Content":" Եւ մեղքի պատարագի արիւնիցը սեղանի կողմին սրսկէ, եւ  մնացած արիւնը սեղանի յատակի վերայ քամուի. Սա մեղքի պատարագ է։ ","ID":"b1t1b3c5v9","intID":1103005009},{"Number":10,"Content":" Եւ միւսը  ըստ օրինի ողջակէզ անէ. Եւ  քահանան նորան քաւութիւն անէ նորա արած մեղքի համար. Եւ նորան թողութիւն լինի։ \n","ID":"b1t1b3c5v10","intID":1103005010},{"Number":11,"Content":" Եւ եթէ նորա ձեռքը չհասնէ երկու տատրակ կամ աղաւնու երկու ձագ բերելու, այն ժամանակ մեղք գործողը իր ընծայի համար արդուի տասներորդ մասը բարակ ալիւր բերէ մեղքի պատարագի համար.  ոչ նորա վերայ իւղ դնէ՝ ոչ էլ վերան կնդրուկ դնէ. Որովհետեւ մեղքի պատարագ է այն։ ","ID":"b1t1b3c5v11","intID":1103005011},{"Number":12,"Content":" Եւ քահանայի մօտ բերէ այն, եւ քահանան նորանից իր ձեռքը լիքը  նորա յիշատակի համար առնէ, եւ սեղանի վերայ այրէ Եհովայի  պատարագների հետ. Մեղքի պատարագ է այն։ ","ID":"b1t1b3c5v12","intID":1103005012},{"Number":13,"Content":" Եւ  քահանան քաւութիւն անէ նորան այսպիսի բաների մէկում արած մեղքի համար, եւ նորան թողութիւն լինի. Եւ  մնացածը հացի ընծայի պէս քահանայինը լինի։ \n","ID":"b1t1b3c5v13","intID":1103005013},{"Number":14,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c5v14","intID":1103005014},{"Number":15,"Content":" Եթէ  մի անձ յանցանք անէ՝ եւ սխալմամբ Եհովայի սուրբ բաների մէջ մեղք գործէ, իր յանցանքի պատարագի համար  սրբարանի սիկղի համեմատ՝ քո արժեցրածի չափ սիկղի արծաթով  հօտերից մի անարատ խոյ բերէ Եհովայի համար։ ","ID":"b1t1b3c5v15","intID":1103005015},{"Number":16,"Content":" Եւ սուրբ բաների մէջ իր արած վնասը հատուցանէ, եւ նորա վերայ  հինգերորդ մասը աւելացնէ, եւ քահանային տայ այն, եւ  քահանան յանցանքի պատարագի խոյովը քաւութիւն անէ նորան, եւ թողութիւն լինի նորան։ \n","ID":"b1t1b3c5v16","intID":1103005016},{"Number":17,"Content":" Եւ եթէ  մի անձ մեղանչէ, եւ անէ Եհովայի բոլոր այն պատուէրների դէմ որ պիտի չանուին, թէեւ  անգիտութեամբ, յանցաւոր է, եւ իր անօրէնութիւնը կրէ. ","ID":"b1t1b3c5v17","intID":1103005017},{"Number":18,"Content":" Եւ քո արժեցրածի պէս՝ յանցանքի պատարագի համար հօտերից մի անարատ խոյ բերէ քահանայի մօտ. Եւ քահանան նորա համար քաւութիւն անէ՝ նորա անգիտութեամբ սխալուելու համար. Եւ նորան թողութիւն լինի։ ","ID":"b1t1b3c5v18","intID":1103005018},{"Number":19,"Content":" Այս՝ յանցանքի պատարագ է.  նա անպատճառ յանցաւոր է Եհովայի առաջին։ \n","ID":"b1t1b3c5v19","intID":1103005019}],"ID":"b1t1b3c5","intID":1103005000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":6,"Description":"Ողջակէզի, հացի ընծայի եւ մեղքի պատարագի կանոններ։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c6v1","intID":1103006001},{"Number":2,"Content":" Եթէ մի անձ մեղանչէ, եւ Եհովայի դէմ  յանցանք անէ, եւ իր դրացուն  ստութիւն խօսէ մի  աւանդի համար՝ կամ իր ձեռքը յանձնուած մի բանի համար՝ եւ կամ մի յափշտակուած բանի համար, կամ իր  դրացուն խարդախութիւն անելու լինի, ","ID":"b1t1b3c6v2","intID":1103006002},{"Number":3,"Content":" Կամ մի  կորած բան գտնէ, եւ ուրանայ ու  սուտ երդում անէ, բոլոր այս բաների մէկում՝ որ մարդ կարող է անել, մեղանչելով նորանցով, ","ID":"b1t1b3c6v3","intID":1103006003},{"Number":4,"Content":" Այն ժամանակ՝ ըստ որում մեղք է գործել ու յանցանք արել, ետ տայ յափշտակածը որ յափշտակել է կամ խարդախութեամբ առածը կամ իրան յանձնուած աւանդը՝ կամ գտած կորուստը. ","ID":"b1t1b3c6v4","intID":1103006004},{"Number":5,"Content":" Կամ ամեն բան՝ որի համար սուտ երդում է արել, բոլորովին  հատուցանէ նորան, եւ նորա հինգերորդ մասը աւելացնէ վերան, որինը որ էր՝ նորան տայ իր յանցանքի պատարագի օրումը։ ","ID":"b1t1b3c6v5","intID":1103006005},{"Number":6,"Content":" Եւ իր յանցանքի պատարագը բերէ Եհովային, այսինքն հօտերից մի  անարատ խոյ քո արժեցրածի համեմատ, իբրեւ յանցանքի պատարագ քահանայի մօտ։ ","ID":"b1t1b3c6v6","intID":1103006006},{"Number":7,"Content":" Եւ  քահանան նորա համար քաւութիւն անէ Եհովայի առաջին. Եւ թողութիւն լինի նորան ինչ բանի համար որ յանցանք է գործել։ \n","ID":"b1t1b3c6v7","intID":1103006007},{"Number":8,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c6v8","intID":1103006008},{"Number":9,"Content":" Պատուիրիր Ահարօնին եւ նորա որդիներին եւ ասիր. Այս է ողջակէզի օրէնքը. Ողջակէզը սեղանի վերայ եղած կրակի վերայ պիտի լինի բոլոր գիշերը մինչեւ առաւօտ, եւ սեղանի կրակը նորա մէջ վառած պիտի մնայ։ ","ID":"b1t1b3c6v9","intID":1103006009},{"Number":10,"Content":" Եւ  քահանան քթանի պատմուճանը հագնէ, եւ քթանի վարտիքը մարմինի վերայով հագնէ, եւ կրակով այրուած ողջակէզի մոխիրը սեղանի վերայից վեր առնէ եւ  սեղանի մօտ դնէ։ ","ID":"b1t1b3c6v10","intID":1103006010},{"Number":11,"Content":" Եւ  իր զգեստները հանէ, եւ ուրիշ զգեստներ հագնէ. Եւ մոխիրը բանակիցը դուրս մի  մաքուր տեղ տանէ։ ","ID":"b1t1b3c6v11","intID":1103006011},{"Number":12,"Content":" Եւ սեղանի վերայի կրակը նորա մէջ վառած պիտի լինի, պիտի չհանգչի. Եւ քահանան ամեն առաւօտ նորա վերայ փայտեր այրէ, եւ ողջակէզը նորա վերայ շարէ եւ այրէ նորա վերայ  խաղաղութեան զոհերի ճարպը։ ","ID":"b1t1b3c6v12","intID":1103006012},{"Number":13,"Content":" Կրակը սեղանի վերայ միշտ վառած լինի, պիտի չհանգչի։ \n","ID":"b1t1b3c6v13","intID":1103006013},{"Number":14,"Content":"  Եւ այդ է հացի ընծայի օրէնքը. Ահարօնի որդիքը մատուցանեն նորան Եհովայի առաջին սեղանի դիմացը։ ","ID":"b1t1b3c6v14","intID":1103006014},{"Number":15,"Content":" Եւ վեր առնէ նորանից իր ձեռքը լիքն՝ այսինքն հացի ընծայի բարակ ալիւրիցը եւ նորա իւղիցը եւ հացի ընծայի վերայ եղած բոլոր կնդրուկը, եւ  այրէ նորա յիշատակը սեղանի վերայ անոյշ հոտի համար Եհովային։ ","ID":"b1t1b3c6v15","intID":1103006015},{"Number":16,"Content":" Եւ  նորանից մնացածն ուտեն Ահարօնը եւ նորա որդիքը. Նա  անխմոր ուտուի սուրբ տեղը. Ժողովքի խորանի սրահի մէջ ուտեն նորան։ ","ID":"b1t1b3c6v16","intID":1103006016},{"Number":17,"Content":"  Խմորով չեփուի.  իրանց համար բաժին տուի այն իմ պատարագներիցը. Սա մեղքի ու յանցանքի պատարագների պէս ամենասուրբ է։ ","ID":"b1t1b3c6v17","intID":1103006017},{"Number":18,"Content":"  Ահարօնի որդկանց բոլոր արուները ուտեն այն. Եհովայի պատարագներիցը ձեր ազգերումը  յաւիտենական կանոն լինի այս.  ամեն նորանց դպչողը սուրբ լինի։ \n","ID":"b1t1b3c6v18","intID":1103006018},{"Number":19,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c6v19","intID":1103006019},{"Number":20,"Content":"  Այս է Ահարօնի եւ նորա որդիների պատարագը, որ Եհովային պիտի մատուցանեն նորա օծուելու օրը.  արդուի տասներորդ մասը բարակ ալիւր ամեն օր հացի նուէրի համար, կէսը առաւօտին եւ կէսը իրիկունը։ ","ID":"b1t1b3c6v20","intID":1103006020},{"Number":21,"Content":" Տապակի մէջ իւղով շինուի,  հունցուած բերես այն, հացի նուէրի եփած կտորները անոյշ հոտի համար Եհովային մատուցանես։ ","ID":"b1t1b3c6v21","intID":1103006021},{"Number":22,"Content":" Եւ նորա որդիներիցը  նորա տեղը օծուելու քահանան մատուցանէ այն. Սա Եհովային յաւիտենական կանոն է.  բոլորովին պիտի այրուի։ ","ID":"b1t1b3c6v22","intID":1103006022},{"Number":23,"Content":" Եւ քահանայի ամեն հացի նուէրը բոլորովին պիտի այրուի, պիտի չուտուի։ \n","ID":"b1t1b3c6v23","intID":1103006023},{"Number":24,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c6v24","intID":1103006024},{"Number":25,"Content":" Խօսիր Ահարօնի եւ նորա որդիների հետ եւ ասիր.  Այս է մեղքի պատարագի օրէնքը,  ողջակէզի մորթուած տեղը պիտի մորթուի մեղքի պատարագը Եհովայի առաջին.  այս ամենասուրբ է։ ","ID":"b1t1b3c6v25","intID":1103006025},{"Number":26,"Content":"  Այն քահանան որ մատուցանում է մեղքի պատարագը, նա ուտէ այն. Սուրբ տեղը ուտուի ժողովքի խորանի սրահումը։ ","ID":"b1t1b3c6v26","intID":1103006026},{"Number":27,"Content":"  Ամեն ինչ որ նորա մսին դպչի՝ սուրբ պիտի լինի. Եւ եթէ նորա արիւնիցը հանդերձով տայ, սուրբ տեղը լուանաս այն՝ որով որ արիւնը տուել է։ ","ID":"b1t1b3c6v27","intID":1103006027},{"Number":28,"Content":" Եւ հողի ամանը որի մէջ եռ է ածուելու այս միսը,  պիտի կոտրուի. Եւ եթէ պղնձի ամանի մէջ է եռացուած, պիտի շփուի եւ ջրով լուացուի։ ","ID":"b1t1b3c6v28","intID":1103006028},{"Number":29,"Content":"  Քահանաների բոլոր արուները պիտի ուտեն այն.  այս ամենասուրբ է։ ","ID":"b1t1b3c6v29","intID":1103006029},{"Number":30,"Content":"  Եւ ամեն մեղքի պատարագը՝ որի արիւնիցը ժողովքի խորանը բերուի սուրբ տեղի մէջ քաւութիւն անելու համար, պիտի չուտուի, կրակով պիտի այրուի։ \n","ID":"b1t1b3c6v30","intID":1103006030}],"ID":"b1t1b3c6","intID":1103006000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":7,"Description":"Այլևայլ պատարագների կանոններ։ ","Verses":[{"Number":1,"Content":" Եւ  այս է յանցանքի պատարագի օրէնքը.  այս ամենասուրբ է։ ","ID":"b1t1b3c7v1","intID":1103007001},{"Number":2,"Content":"  Ողջակէզը մորթած տեղը մորթեն յանցանքի պատարագը. Եւ նորա արիւնը սրսկէ սեղանի վերայ շուրջանակի. ","ID":"b1t1b3c7v2","intID":1103007002},{"Number":3,"Content":" Եւ նորանից մատուցանէ  բոլոր ճարպը՝ այսինքն դմակը եւ փորոտիքը ծածկող ճարպը. ","ID":"b1t1b3c7v3","intID":1103007003},{"Number":4,"Content":" Եւ երկու երիկամունքը եւ նորանց վերայ եւ մսանանց վերայ եղած ճարպը եւ լեարդի վերայի թաղանթը երիկամունքներովը մէկտեղ հանէ։ ","ID":"b1t1b3c7v4","intID":1103007004},{"Number":5,"Content":" Եւ քահանան այրէ սորանց սեղանի վերայ Եհովային պատարագ լինելու. Սա յանցանքի պատարագ է։ ","ID":"b1t1b3c7v5","intID":1103007005},{"Number":6,"Content":"  Քահանաների ամեն արուն ուտէ այն. Սուրբ տեղը ուտուի.  սա ամենասուրբ է։ ","ID":"b1t1b3c7v6","intID":1103007006},{"Number":7,"Content":" Ինչպէս է մեղքի պատարագը  այնպէս է եւ յանցանքի պատարագը, նորանց օրէնքը մէկ է. Նորանով քաւութիւն անող քահանայինը լինի այն։ ","ID":"b1t1b3c7v7","intID":1103007007},{"Number":8,"Content":" Եւ մի քահանայ որ մատուցանում է մէկի ողջակէզը, այն ողջակէզի մորթը այն քահանայինը լինի որ մատուցրեց։ ","ID":"b1t1b3c7v8","intID":1103007008},{"Number":9,"Content":" Եւ  բոլոր թոնիրի մէջ եփուած՝ եւ բոլոր կասկարայի մէջ եւ տապակի վերայ շինուած հացի նուէրը, նորա մատուցանող քահանայինը լինի։ ","ID":"b1t1b3c7v9","intID":1103007009},{"Number":10,"Content":" Եւ ամեն իւղով զանգուած՝ կամ չոր հացի նուէրը՝ Ահարօնի բոլոր որդկանցը լինի. Իրար հաւասար են։ \n","ID":"b1t1b3c7v10","intID":1103007010},{"Number":11,"Content":" Եւ  այս է Եհովային մատուցանելու խաղաղութեան զոհի օրէնքը. ","ID":"b1t1b3c7v11","intID":1103007011},{"Number":12,"Content":" Եթէ շնորհակալութեան համար մատուցանէ նորան, թող մատուցանէ շնորհակալութեան զոհի հետ իւղով զանգուած անխմոր շօթեր եւ  իւղով օծուած անխմոր լաւաշներ եւ բարակ ալիւրից իւղով զանգուած՝ հուցուած շօթեր։ ","ID":"b1t1b3c7v12","intID":1103007012},{"Number":13,"Content":" Շօթերի հետ  խմորեալ հացի նուէր մատուցանէ՝ շնորհակալութեան համար եղած իր խաղաղութեան զոհի հետ։ ","ID":"b1t1b3c7v13","intID":1103007013},{"Number":14,"Content":" Եւ նորանից այսինքն ամեն ընծաներից մէկ հատ բարձրացնելու ընծայ մատուցանէ Եհովային. Եւ  սա խաղաղութեան զոհի արիւնը սրսկող քահանայինը լինի։ ","ID":"b1t1b3c7v14","intID":1103007014},{"Number":15,"Content":" Եւ նորա շնորհակալութեան համար եղած  խաղաղութեան զոհի միսը ուտուի մատուցրուած օրը. Նորանից մինչեւ առաւօտ չմնայ։ ","ID":"b1t1b3c7v15","intID":1103007015},{"Number":16,"Content":" Եւ  եթէ նորա պատարագը ուխտի համար է կամ կամաւոր զոհ է, զոհը մատուցած օրը ուտուի եւ մնացածը հետեւեալ օրը ուտուի։ ","ID":"b1t1b3c7v16","intID":1103007016},{"Number":17,"Content":" Եւ զոհի մսիցը երրորդ օրուայ մնացածը կրակով այրուի։ ","ID":"b1t1b3c7v17","intID":1103007017},{"Number":18,"Content":" Եւ եթէ իր խաղաղութեան զոհի մսից երրորդ օրն ուտուելու լինի, ընդունելի պիտի չլինի, նորա մատուցանողին  պիտի չհամարուի,  պղծութիւն լինի, եւ նորանից ուտող անձը իր անօրէնութիւնը կրէ։ ","ID":"b1t1b3c7v18","intID":1103007018},{"Number":19,"Content":" Եւ ամեն անմաքուր բանի դպած միսը պիտի չուտուի, կրակով պիտի այրուի. Սակայն ամեն մաքուրը ուտէ միսը։ ","ID":"b1t1b3c7v19","intID":1103007019},{"Number":20,"Content":" Բայց այն անձը՝ որ Եհովայի խաղաղութեան զոհիցը միս ուտէ եւ  ինքն անմաքուր է, այն անձն իր ժողովրդիցը պիտի կորչի։ ","ID":"b1t1b3c7v20","intID":1103007020},{"Number":21,"Content":" Եւ ամեն անմաքուր բանի դպչող անձը թէ  մարդի անմաքրութեան՝ թէ  անմաքուր անասունի եւ թէ  ամեն կերպ անմաքուր  պիղծ բանի դպչի, եթէ Եհովայի խաղաղութեան զոհի մսիցն ուտելու լինի, այն անձն իր ժողովրդիցը պիտի կորչի։ \n","ID":"b1t1b3c7v21","intID":1103007021},{"Number":22,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c7v22","intID":1103007022},{"Number":23,"Content":" Խօսիր Իսրայէլի որդիների հետ եւ ասիր.  Բնաւ արջառի կամ ոչխարի կամ այծի ճարպ չուտէք։ ","ID":"b1t1b3c7v23","intID":1103007023},{"Number":24,"Content":" Եւ  մեռած անասունի ճարպը՝ եւ պատառուածի ճարպը՝ ամեն գործի մէջ գործածուի, բայց բնաւ պիտի չուտէք նորանից։ ","ID":"b1t1b3c7v24","intID":1103007024},{"Number":25,"Content":" Որովհետեւ ով որ ուտելու լինի այն անասունի ճարպիցը, որ պատարագ է մատուցուել Եհովային, այն ուտող անձը իր ժողովրդիցը պիտի կորչի։ ","ID":"b1t1b3c7v25","intID":1103007025},{"Number":26,"Content":" Եւ  ձեր ամեն բնակարաններումը բնաւ արիւն պիտի չուտէք, թէ թռչունի լինի եւ թէ անասունի։ ","ID":"b1t1b3c7v26","intID":1103007026},{"Number":27,"Content":" Ամեն անձ որ ինչ եւ իցէ արիւն ուտէ, այն անձը իր ժողովրդիցը պիտի կորչի։ \n","ID":"b1t1b3c7v27","intID":1103007027},{"Number":28,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c7v28","intID":1103007028},{"Number":29,"Content":" Խօսիր Իսրայէլի որդիների հետ եւ ասիր.  Իր խաղաղութեան զոհը Եհովային մատուցանողը՝ իր խաղաղութեան զոհիցը պատարագ բերէ Եհովային։ ","ID":"b1t1b3c7v29","intID":1103007029},{"Number":30,"Content":"  Եհովայի պատարագները իր ձեռքովը բերէ. Ճարպը երբուծովը բերէ, որ  երբուծը երերացնելու պատարագի համար երերացնուի Եհովայի առաջին։ ","ID":"b1t1b3c7v30","intID":1103007030},{"Number":31,"Content":" Եւ  քահանան ճարպը այրէ սեղանի վերայ. Բայց  երբուծը Ահարօնինը եւ նորա որդիներինը լինի։ ","ID":"b1t1b3c7v31","intID":1103007031},{"Number":32,"Content":" Եւ  աջ զիստը քահանային պիտի տաք՝ բարձրացնելու պատարագի համար ձեր խաղաղութեան զոհերիցը։ ","ID":"b1t1b3c7v32","intID":1103007032},{"Number":33,"Content":" Ահարօնի որդիներից ով որ խաղաղութեան զոհի արիւնը եւ ճարպը մատուցանէ, աջ զիստը նորա բաժինը լինի։ ","ID":"b1t1b3c7v33","intID":1103007033},{"Number":34,"Content":" Որովհետեւ նորանց խաղաղութեան զոհերիցը  երերացնելու երբուծը եւ բարձրացնելու զիստը Իսրայէլի որդիներիցը վեր առի, եւ յաւիտենական կանոնով Իսրայէլի որդիներից՝ Ահարօն քահանային եւ նորա որդիներին տուի նորանց։ ","ID":"b1t1b3c7v34","intID":1103007034},{"Number":35,"Content":" Սա Եհովայի պատարագներիցը Ահարօնի եւ նորա որդիների օծման համար է՝ նորանց Եհովային քահանայութիւն անելու մօտեցրած օրը։ ","ID":"b1t1b3c7v35","intID":1103007035},{"Number":36,"Content":" Որ  Եհովան պատուիրեց տալ նորանց՝ իրանց օծուած օրը՝ Իսրայէլի որդիներիցն իրանց ցեղերի մէջ յաւիտենական կանոնով։ \n","ID":"b1t1b3c7v36","intID":1103007036},{"Number":37,"Content":"  Այս է ողջակէզի՝  հացի նուէրի եւ  մեղքի պատարագի եւ յանցանքի պատարագի եւ  ձեռք լցնելու եւ խաղաղութեան զոհի օրէնքը, ","ID":"b1t1b3c7v37","intID":1103007037},{"Number":38,"Content":" Որ Եհովան պատուիրեց Մովսէսին Սինա սարումը, այն օրը որ նա Իսրայէլի որդիներին պատուիրեց  իրանց պատարագները Եհովային մատուցանելու Սինայի անապատումը։ \n","ID":"b1t1b3c7v38","intID":1103007038}],"ID":"b1t1b3c7","intID":1103007000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":8,"Description":"Քահանաների օրհնուիլը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c8v1","intID":1103008001},{"Number":2,"Content":"  Առ Ահարօնը եւ նորա որդիքը նորա հետ, եւ  զգեստները եւ  օծման իւղը եւ մեղքի պատարագի  զուարակը եւ երկու խոյերը եւ անխմոր հացի սակառը. ","ID":"b1t1b3c8v2","intID":1103008002},{"Number":3,"Content":" Եւ բոլոր ժողովքը ժողովիր ժողովքի խորանի դուռը։ ","ID":"b1t1b3c8v3","intID":1103008003},{"Number":4,"Content":" Եւ Մովսէսն արաւ Եհովայի իրան պատուիրածին պէս. Եւ ժողովքը ժողովուեցաւ ժողովքի խորանի դուռը։ ","ID":"b1t1b3c8v4","intID":1103008004},{"Number":5,"Content":" Եւ Մովսէսն ասեց ժողովքին.  Սա է այն բանը որ Եհովան պատուիրեց անելու։ ","ID":"b1t1b3c8v5","intID":1103008005},{"Number":6,"Content":" Եւ Մովսէսը մօտեցրեց Ահարօնին եւ նորա որդկանցը եւ  ջրով լուացաւ նորանց։ ","ID":"b1t1b3c8v6","intID":1103008006},{"Number":7,"Content":" Եւ  հագցրեց նորան  շապիկը, եւ նորա մէջքը կապեց գօտին, եւ պատմուճանը հագցրեց նորան եւ եփուդը նորա վերայ գցեց, եւ եփուդի ժապաւէնովը գօտեպնդեց նորան, եւ նորանով զգեստաւորեց նորան։ ","ID":"b1t1b3c8v7","intID":1103008007},{"Number":8,"Content":" Եւ լանջապանակը նորա վերայ դրաւ, եւ  լանջապանակին անցկացրեց Ուրիմը եւ Թումիմը։ ","ID":"b1t1b3c8v8","intID":1103008008},{"Number":9,"Content":" Եւ  խոյրը նորա գլխին դրաւ, եւ  խոյրի վերայ դրաւ նորա առաջի կողմից ոսկի թիթեղը՝ այսինքն սուրբ պսակը, ինչպէս որ  Եհովան Մովսէսին պատուիրել էր։ \n","ID":"b1t1b3c8v9","intID":1103008009},{"Number":10,"Content":" Եւ  Մովսէսն առաւ օծման իւղը, եւ օծեց խորանը եւ բոլոր նորա մէջի եղածները, եւ սրբեց նորանց։ ","ID":"b1t1b3c8v10","intID":1103008010},{"Number":11,"Content":" Եւ սրսկեց նորանից սեղանի վերայ եօթն անգամ. Եւ օծեց սեղանը եւ նորա բոլոր գործիքները՝ եւ աւազանը եւ նորա խարիսխը, նորանց սրբելու համար։ ","ID":"b1t1b3c8v11","intID":1103008011},{"Number":12,"Content":" Եւ  թափեց օծման իւղիցը Ահարօնի գլխի վերայ եւ օծեց նորան սրբելու համար։ ","ID":"b1t1b3c8v12","intID":1103008012},{"Number":13,"Content":" Եւ  Մովսէսը մօտեցրեց Ահարօնի որդիներին, եւ շապիկներ հագցրեց նորանց, եւ նորանց մէջքներին գօտի կապեց, եւ նորանց գլխին ապարօշներ փաթաթեց, ինչպէս որ Եհովան Մովսէսին պատուիրել էր։ \n","ID":"b1t1b3c8v13","intID":1103008013},{"Number":14,"Content":" Եւ  մեղքի պատարագի զուարակը մօտեցրեց. Եւ Ահարօնն ու նորա որդիքը  իրանց ձեռքերը մեղքի պատարագի զուարակի գլխին դրին։ ","ID":"b1t1b3c8v14","intID":1103008014},{"Number":15,"Content":" Եւ մորթեց. Եւ  Մովսէսն առաւ արիւնը, եւ իր մատովը սեղանի եղջիւրներին քսեց շուրջանակի, եւ ամքրեց սեղանը. Եւ արիւնը սեղանի յատակի վերայ թափեց, եւ նորա վերայ քաւութիւն անելու համար՝ սրբեց նորան։ ","ID":"b1t1b3c8v15","intID":1103008015},{"Number":16,"Content":" Եւ  առաւ փորոտիքի վերայ եղած բոլոր ճարպը, եւ լեարդի թաղանթը, եւ երկու երիկամունքը, եւ նորանց ճարպը, եւ Մովսէսն այրեց սեղանի վերայ։ ","ID":"b1t1b3c8v16","intID":1103008016},{"Number":17,"Content":" Բայց զուարակը, այսինքն նորա մորթը եւ միսը եւ նորա աղբը, բանակիցը դուրս կրակով այրեց, ինչպէս որ  Եհովան Մովսէսին պատուիրել էր։ \n","ID":"b1t1b3c8v17","intID":1103008017},{"Number":18,"Content":" Եւ  ողջակէզի խոյը մօտեցրեց. Եւ Ահարօնն ու նորա որդիքը իրանց ձեռքերը խոյի գլխին դրին։ ","ID":"b1t1b3c8v18","intID":1103008018},{"Number":19,"Content":" Եւ մորթեց. Եւ Մովսէսը շուրջանակի սեղանի վերայ սրսկեց արիւնը։ ","ID":"b1t1b3c8v19","intID":1103008019},{"Number":20,"Content":" Եւ խոյին կտոր կտոր արաւ. Եւ Մովսէսն այրեց գլուխը եւ կտորները եւ  ճարպը։ ","ID":"b1t1b3c8v20","intID":1103008020},{"Number":21,"Content":" Եւ փորոտիքն ու ոտքերը ջրով լուացաւ. Եւ Մովսէսն այրեց բոլոր խոյը սեղանի վերայ. Սա ողջակէզ՝ անուշահոտ պատարագ էր Եհովայի համար, ինչպէս որ  Եհովան Մովսէսին պատուիրել էր։ \n","ID":"b1t1b3c8v21","intID":1103008021},{"Number":22,"Content":" Եւ  մօտեցրեց միւս խոյը, այսինէն ձեռք լցնելու խոյը. Եւ Ահարօնն ու նորա որդիքը իրանց ձեռքերը խոյի գլխի վերայ դրին։ ","ID":"b1t1b3c8v22","intID":1103008022},{"Number":23,"Content":" Եւ մորթեց. Եւ Մովսէսը նորա արիւնիցն առաւ, եւ քսեց Ահարօնի աջ ականջի բլթակին, եւ նորա աջ ձեռքի մեծ մատին, եւ նորա աջ ոտքի մեծ մատին։ ","ID":"b1t1b3c8v23","intID":1103008023},{"Number":24,"Content":" Եւ մօտեցրեց Ահարօնի որդիքը, եւ Մովսէսն այն արիւնիցը քսեց նորանց աջ ականջների բլթակներին, եւ նորանց աջ ձեռքերի մեծ մատերին, եւ նորանց աջ ոտքերի մեծ մատերին. Եւ մնացած արիւնը Մովսէսը շուրջանակի սեղանի վերայ սրսկեց։ ","ID":"b1t1b3c8v24","intID":1103008024},{"Number":25,"Content":" Եւ  առաւ ճարպը, դմակը, եւ փորոտիքի վերայ եղած բոլոր ճարպը, եւ լեարդի թաղանթը, եւ երկու երիկամունքը, եւ նորանց ճարպը, եւ աջ զիստը. ","ID":"b1t1b3c8v25","intID":1103008025},{"Number":26,"Content":" Եւ  Եհովայի առջեւի անխմոր հացի սակառիցը մի անխմոր շօթ, մի իւղով հացի շօթ, եւ մի լաւաշ առաւ, եւ ճարպերի վերայ եւ աջ զստի վերայ դրաւ։ ","ID":"b1t1b3c8v26","intID":1103008026},{"Number":27,"Content":" Եւ  ամենը դրաւ Ահարօնի եւ նորա որդիների ձեռքը եւ երերացրեց նորանց Եհովայի առաջին երերացնելու պատարագ։ ","ID":"b1t1b3c8v27","intID":1103008027},{"Number":28,"Content":" Եւ  Մովսէսը նորանց ձեռքիցն առաւ նորանց, եւ սեղանումն եղած ողջակէզի վերայ այրեց. Սորանք ձեռք լցնելու համար անուշահոտ պատարագ էին Եհովայի համար։ ","ID":"b1t1b3c8v28","intID":1103008028},{"Number":29,"Content":" Եւ Մովսէսն առաւ երբուծը եւ Եհովայի առաջին երերացնելու պատարագ երերացրեց. Սա ձեռք լցնելու խոյիցը Մովսէսի  բաժինը եղաւ, ինչպէս որ Եհովան Մովսէսին պատուիրել էր։ ","ID":"b1t1b3c8v29","intID":1103008029},{"Number":30,"Content":" Եւ  Մովսէսն օծման իւղիցն ու սեղանի վերայ եղած արիւնիցն առաւ եւ սրսկեց Ահարօնի վերայ եւ նորա հանդերձների վերայ՝ եւ նորա հետ նորա որդիների վերայ եւ նորա որդիների հանդերձների վերայ. Եւ սրբեց Ահարօնին, նորա հանդերձները, եւ նորա հետ նորա որդիներին եւ նորա որդիների հանդերձները։ \n","ID":"b1t1b3c8v30","intID":1103008030},{"Number":31,"Content":" Եւ Մովսէսն ասեց Ահարօնին եւ նորա որդիներին.  Միսը ժողովքի խորանի դրանը եփեցէք, եւ այնտեղ կերէք այն եւ ձեռք լցնելու սակառի մէջի հացերը, ինչպէս որ ես պատուիրուեցայ ասելով թէ Ահարօնն ու նորա որդիքը ուտեն նորանց։ ","ID":"b1t1b3c8v31","intID":1103008031},{"Number":32,"Content":" Եւ  մսիցն ու հացիցն աւելացածը կրակով այրեցէք։ ","ID":"b1t1b3c8v32","intID":1103008032},{"Number":33,"Content":" Եւ եօթը օր ժողովքի խորանի դռնիցը դուրս մի գաք մինչեւ ձեր ձեռք լցնելու օրերի վերջի օրը. Որովհետեւ ձեր ձեռքերը  եօթը օր կլցնեն։ ","ID":"b1t1b3c8v33","intID":1103008033},{"Number":34,"Content":" Ինչպէս որ այսօր արին, Եհովան պատուիրեց ձեզ համար քաւութիւն անելու համար այսպէս անելու։ ","ID":"b1t1b3c8v34","intID":1103008034},{"Number":35,"Content":" Եւ ժողովքի խորանի դրանը նստեցէք ցերեկը եւ գիշերը եօթը օր, եւ  Եհովայի պահպանութիւնն արէք՝ որ չմեռնիք. Որովհետեւ ինձ այսպէս է պատուիրուած։ ","ID":"b1t1b3c8v35","intID":1103008035},{"Number":36,"Content":" Եւ արաւ Ահարօնը ու նորա որդիքը այն բոլոր բաները որ Եհովան Մովսէսին պատուիրել էր։ \n","ID":"b1t1b3c8v36","intID":1103008036}],"ID":"b1t1b3c8","intID":1103008000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":9,"Description":"Ահարօնի առաջին զոհը այրվում է երկնքից եկած կրակով։ ","Verses":[{"Number":1,"Content":" Եւ  եղաւ ութերորդ օրը որ Մովսէսը կանչեց Ահարօնին եւ նորա որդիներին եւ Իսրայէլի ծերերին. ","ID":"b1t1b3c9v1","intID":1103009001},{"Number":2,"Content":" Եւ ասեց Ահարօնին.  Առ դու մեղքի պատարագի համար արջառներից մի զուարակ, եւ  ողջակէզի համար մի խոյ. Անարատ լինին. Եւ Եհովայի առաջին մօտեցրու։ ","ID":"b1t1b3c9v2","intID":1103009002},{"Number":3,"Content":" Եւ Իսրայէլի որդիների հետ խօսիր՝ ասելով.  Առէք մեղքի պատարագի համար այծերից մի նոխազ եւ ողջակէզի համար մի զուարակ եւ մի գառն մէկ տարեկան. Անարատ լինին։ ","ID":"b1t1b3c9v3","intID":1103009003},{"Number":4,"Content":" Նաեւ մի  արջառ եւ մի խոյ իբր խաղաղութեան զոհ Եհովայի առաջին զոհելու համար, եւ  իւղով զանգուած հացի նուէր. Որովհետեւ  այսօր Եհովան ձեզ պիտի երեւայ։ ","ID":"b1t1b3c9v4","intID":1103009004},{"Number":5,"Content":" Եւ Մովսէսի պատուիրածն առին բերին ժողովքի խորանի առաջը. Եւ բոլոր ժողովքը մօտեցան եւ կանգնեցին Եհովայի առաջին։ ","ID":"b1t1b3c9v5","intID":1103009005},{"Number":6,"Content":" Եւ Մովսէսն ասեց. Այս է Եհովայի պատուիրած բանը. Այս արէք, եւ  Եհովայի փառքը ձեզ կերեւայ։ ","ID":"b1t1b3c9v6","intID":1103009006},{"Number":7,"Content":" Եւ Մովսէսն ասեց Ահարօնին. Մօտեցիր սեղանին, եւ արա  քո մեղքի պատարագը եւ ողջակէզը, եւ քաւութիւն արա քեզ համար եւ ժողովրդի համար. Եւ արա  ժողովրդի պատարագը եւ նորանց համար քաւութիւն արա՝ ինչպէս որ Եհովան պատուիրել էր։ \n","ID":"b1t1b3c9v7","intID":1103009007},{"Number":8,"Content":" Եւ Ահարօնը մօտեցաւ սեղանին, եւ մորթեց իր համար եղած մեղքի պատարագի զուարակը։ ","ID":"b1t1b3c9v8","intID":1103009008},{"Number":9,"Content":" Եւ  Ահարաօնի որդիքը արիւնը մօտեցրին նորան. Եւ նա իր մատը արիւնին թաթախեց, եւ  սեղանի եղջիւրներին քսեց. Եւ մնացած արիւնը թափեց սեղանի յատակի վերայ. ","ID":"b1t1b3c9v9","intID":1103009009},{"Number":10,"Content":" Բայց  մեղքի պատարագից ճարպը եւ երիկամունքները եւ լեարդի թաղանթը սեղանի վերայ այրեց, ինչպէս որ  Եհովան Մովսէսին պատուիրել էր։ ","ID":"b1t1b3c9v10","intID":1103009010},{"Number":11,"Content":" Եւ  միսն ու մորթը բանակիցը դուրս կրակով այրեց։ ","ID":"b1t1b3c9v11","intID":1103009011},{"Number":12,"Content":" Եւ ողջակէզը մորթեց. Եւ Ահարօնի որդիքը արիւնը նորան ներկայացրին, եւ նա  սրսկեց նորան սեղանի վերայ շուրջանակի։ ","ID":"b1t1b3c9v12","intID":1103009012},{"Number":13,"Content":" Եւ  ներկայացրին նորան ողջակէզը կտորներովը եւ գլուխը, եւ նա այրեց սեղանի վերայ։ ","ID":"b1t1b3c9v13","intID":1103009013},{"Number":14,"Content":" Եւ  փորոտիքն ու ոտքերը լուացաւ, եւ այրեց սեղանի վերայի ողջակէզի վերայ։ \n","ID":"b1t1b3c9v14","intID":1103009014},{"Number":15,"Content":" Եւ  մօտեցրեց ժողովրդի ընծան, եւ առաւ ժողովրդի համար մեղքի պատարագի նոխազը, եւ մորթեց նորան, եւ մեղքի պատարագ արաւ առաջինի պէս։ ","ID":"b1t1b3c9v15","intID":1103009015},{"Number":16,"Content":" Եւ ողջակէզը մօտեցրեց, եւ  ըստ օրինի մատուցրեց։ ","ID":"b1t1b3c9v16","intID":1103009016},{"Number":17,"Content":" Եւ  հացի ընծան մօտեցրեց, եւ ձեռքը լցրեց նորանից եւ այրեց սեղանի վերայ, բացի  առաւօտեան ողջակէզից։ ","ID":"b1t1b3c9v17","intID":1103009017},{"Number":18,"Content":" Եւ ժողովրդի  խաղաղութեան զոհի արջառն ու խոյը մորթեց. Եւ Ահարօնի որդիքը արիւնը նորան ներկայացրին, եւ սեղանի վերայ շուրջանակի սրսկեց այն։ ","ID":"b1t1b3c9v18","intID":1103009018},{"Number":19,"Content":" Եւ արջառից՝ ճարպերը եւ խոյիցը՝ դմակը եւ փորոտիքը ծածկող ճարպը, եւ երիկամունքները եւ լեարդի թաղանթը. ","ID":"b1t1b3c9v19","intID":1103009019},{"Number":20,"Content":" Եւ ճարպերը երբուծների վերայ դրին, եւ  այրեց ճարպերը սեղանի վերայ։ ","ID":"b1t1b3c9v20","intID":1103009020},{"Number":21,"Content":" Եւ Ահարօնը՝ երբուծները ու աջ զիստը երերացրեց Եհովայի առաջին  երերացնելու պատարագ, ինչպէս որ Մովսէսը պատուիրել էր։ \n","ID":"b1t1b3c9v21","intID":1103009021},{"Number":22,"Content":" Եւ Ահարօնն  իր ձեռքերը ժողովրդի վերայ բարձրացրեց, եւ  օրհնեց նորանց. Եւ մեղքի պատարագն ու ողջակէզը եւ խաղաղութեան զոհերը մատուցանելուց յետոյ իջաւ։ ","ID":"b1t1b3c9v22","intID":1103009022},{"Number":23,"Content":" Եւ Մովսէսն ու Ահարօնը ժողովքի խորանը մտան, եւ դուրս գալիս օրհնեցին ժողովուրդը. Եւ  Եհովայի փառքը բոլոր ժողովրդին երեւեցաւ։ ","ID":"b1t1b3c9v23","intID":1103009023},{"Number":24,"Content":" Եւ  Եհովայի առաջիցը կրակ դուրս եկաւ, եւ այրեց սեղանի վերայի ողջակէզը եւ ճարպերը. Եւ բոլոր ժողովուրդը տեսնելով՝  աղաղակեցին, եւ իրանց երեսների վերայ ընկան։ \n","ID":"b1t1b3c9v24","intID":1103009024}],"ID":"b1t1b3c9","intID":1103009000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":10,"Description":"Կրակը այրում փչացնում է Նադաբին և Աբիուդին։ ","Verses":[{"Number":1,"Content":" Եւ  Ահարօնի որդիքը՝ Նադաբն ու Աբիուդը  ամեն մէկն իր բուրվառն առաւ, եւ նորանց մէջը կրակ դրին, եւ վերան խունկ դրին, եւ Եհովայի առաջին  օտար կրակ մատուցրին, որ ինքը չէր պատուիրել նորանց։ ","ID":"b1t1b3c10v1","intID":1103010001},{"Number":2,"Content":" Եւ  Եհովայի առաջիցը կրակ ելաւ եւ սպառեց նորանց, եւ նորանք մեռան Եհովայի առաջին։ ","ID":"b1t1b3c10v2","intID":1103010002},{"Number":3,"Content":" Եւ Մովսէսն ասեց Ահարօնին. Սա այն է որ Եհովան խօսեց ասելով.  Ինձ մօտեցողներովը պիտի սրբուիմ, եւ բոլոր ժողովրդի առաջին պիտի  փառաւորուիմ. Եւ  Ահարօնը լռեց։ ","ID":"b1t1b3c10v3","intID":1103010003},{"Number":4,"Content":" Եւ Մովսէսը կանչեց Ահարօնի հօրեղբայր՝  Ոզիէլի որդիք Միսայէլին եւ Եղիսափանին, եւ ասեց նորանց. Մօտեցէք,  ձեր եղբայրներին սրբարանի առջեւից բանակիցը դուրս տարէք։ ","ID":"b1t1b3c10v4","intID":1103010004},{"Number":5,"Content":" Եւ նորանք մօտեցան եւ տարին նորանց իրանց շապիկներովը բանակիցը դուրս։ \n","ID":"b1t1b3c10v5","intID":1103010005},{"Number":6,"Content":" Եւ Մովսէսն ասեց Ահարօնին՝ եւ նորա որդկանցը՝ Եղիազարին եւ Իթամարին.  Ձեր գլուխները մի բանաք, եւ ձեր հանդերձները մի պատառէք, որ չմեռնէք, եւ բոլոր ժողովրդի վերայ  բարկութիւն չգայ. Բայց ձեր եղբայրները՝ Իսրայէլի բոլոր տունը՝ թող Եհովայի արած այրումի վերայ լաց լինեն։ ","ID":"b1t1b3c10v6","intID":1103010006},{"Number":7,"Content":" Եւ  դուք ժողովքի խորանի դռնիցը դուրս մի գաք, որ չմեռնէք. Որովհետեւ  Եհովայի օծման իւղը ձեր վերայ է. Եւ նորանք Մովսէսի խօսքի պէս արին։ \n","ID":"b1t1b3c10v7","intID":1103010007},{"Number":8,"Content":" Եւ Եհովան խօսեց Ահարօնի հետ ասելով. ","ID":"b1t1b3c10v8","intID":1103010008},{"Number":9,"Content":"  Եհովայի ժողովքի խորանը մտնելիս գինի եւ օղի չխմէք, թէ դու եւ թէ քո որդիքը քեզ հետ, որ չմեռնէք. Սա ձեր ազգերի մէջ յաւիտենական կանոն լինի, ","ID":"b1t1b3c10v9","intID":1103010009},{"Number":10,"Content":" Սուրբի եւ անսուրբի մէջտեղը, եւ անմաքուրի ու մաքուրի մէջտեղը  տարբերելու համար. ","ID":"b1t1b3c10v10","intID":1103010010},{"Number":11,"Content":" Եւ  Իսրայէլի որդիների այն բոլոր կանոնները սովորեցնելու համար, որ Եհովան Մովսէսի ձեռքովը խօսել է նորանց հետ։ \n","ID":"b1t1b3c10v11","intID":1103010011},{"Number":12,"Content":" Եւ Մովսէսը խօսեց Ահարօնի հետ եւ նորա մնացած որդիքը՝ Եղիազարի եւ իթամարի հետ, թէ  Եհովայի պատարագներից աւելացած հացի նուէրն առէք, եւ  սեղանի մօտ բաղարջ կերէք. Որովհետեւ նա  ամենասուրբ է։ ","ID":"b1t1b3c10v12","intID":1103010012},{"Number":13,"Content":" Սուրբ տեղը կերէք այն. Որովհետեւ Եհովայի պատարագներիցը քո որդիների իրաւունքն է. Որովհետեւ  ինձ այսպէս է պատուիրուած։ ","ID":"b1t1b3c10v13","intID":1103010013},{"Number":14,"Content":" Եւ  երերացնելու երբուծը եւ բարձրացնելու զիստը դու եւ քո որդիքը եւ քո աղջիկները քեզ հետ մի մաքուր տեղ պիտի ուտէք. Որովհետեւ Իսրայէլի որդիների խաղաղութեան զոհերիցը սա տրվում է իբրեւ քո իրաւունք եւ քո որդիների իրաւունք։ ","ID":"b1t1b3c10v14","intID":1103010014},{"Number":15,"Content":"  Բարձրացնելու զիստը եւ երերացնելու երբուծը ճարպի պատարագներովը Եհովայի առաջը բերեն երերացնելու համար. Եւ քոնը եւ քեզ հետ քո որդիներինը լինի յաւիտենական կանոնով. Ինչպէս որ Եհովան պատուիրել է։ \n","ID":"b1t1b3c10v15","intID":1103010015},{"Number":16,"Content":" Եւ Մովսէսը  մեղքի պատարագի նոխազը զգուշութեամբ որոնեց, բայց ահա այրուած էր. Եւ Ահարօնի մնացած որդիք՝ Եղիազարի եւ Իթամարի վերայ բարկացաւ ասելով. ","ID":"b1t1b3c10v16","intID":1103010016},{"Number":17,"Content":"  Ի՞նչու մեղքի պատարագը սուրբ տեղումը չկերաք. Որովհետեւ սա ամենասուրբ է, եւ Եհովան այն տուաւ ձեզ որ ժողովքի անօէրնութիւնը վեր առնէք Եհովայի առաջին նորանց համար քաւութիւն անելով։ ","ID":"b1t1b3c10v17","intID":1103010017},{"Number":18,"Content":" Ահա  նորա արիւնը սրբարանի մէջը չբերուեցաւ. Դուք պիտի ուտէիք այն  իմ պատուիրածի պէս սուրբ տեղը։ ","ID":"b1t1b3c10v18","intID":1103010018},{"Number":19,"Content":" Եւ Ահարօնն ասեց Մովսէսին. Ահա  այսօր իրանց մեղքի պատարագն ու ողջակէզը Եհովայի առաջին մատուցրին, եւ ինձ այսպիսի բաներ պատահեցին, եւ եթէ այսօր մեղքի պատարագն ուտէի,  Եհովայի առաջին հաճոյ կլինէ՞ր արդեօք։ ","ID":"b1t1b3c10v19","intID":1103010019},{"Number":20,"Content":" Եւ Մովսէսը լսեց, եւ հաւանեց։ \n","ID":"b1t1b3c10v20","intID":1103010020}],"ID":"b1t1b3c10","intID":1103010000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":11,"Description":"Մաքուր և անմաքուր անասունների տարբերութիւնը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի եւ Ահարօնի հետ ասելով նորանց. ","ID":"b1t1b3c11v1","intID":1103011001},{"Number":2,"Content":" Խօսեցէք Իսրայէլի որդիների հետ եւ ասացէք.  Այս են այն անասունները որ կարող էք ուտել՝ երկրի վերայ եղած բոլոր անասուններից. ","ID":"b1t1b3c11v2","intID":1103011002},{"Number":3,"Content":" Ամեն կճղակաւոր եւ կճղակը ճեղքուած որոճացող անասունը ուտէք։ ","ID":"b1t1b3c11v3","intID":1103011003},{"Number":4,"Content":" Բայց որոճացողներիցը, եւ կճղակաւորներիցը սորանց պիտի չուտէք. Ուղտը, թէեւ նա որոճում է, բայց կճղակաբաշխ չէ, նա անմաքուր լինի ձեզ համար։ ","ID":"b1t1b3c11v4","intID":1103011004},{"Number":5,"Content":" Եւ  ճագարը, թէեւ որոճում է, բայց կճղակաբաշխ չէ, անմաքուր լինի ձեզ համար։ ","ID":"b1t1b3c11v5","intID":1103011005},{"Number":6,"Content":" Եւ նապաստակը, թէեւ որոճում է, բայց կճղակաբաշխ չէ, նա անմաքուր լինի ձեզ համար։ ","ID":"b1t1b3c11v6","intID":1103011006},{"Number":7,"Content":" Եւ խոզը, թէեւ կճղակաւոր է եւ ճեղքուած կճղակ ունի, բայց չէ որոճում,  նա անմաքուր լինի ձեզ համար։ ","ID":"b1t1b3c11v7","intID":1103011007},{"Number":8,"Content":" Նորանց մսիցը չուտէք, եւ դիակներին չդպչէք.  նորանք անմաքուր են ձեզ համար։\n","ID":"b1t1b3c11v8","intID":1103011008},{"Number":9,"Content":"   Ջրերի մէջ բոլոր եղածներիցը սորանց ուտեք. ջրերի մեջ՝այսինքն ծովերի մէջ եւ գետերի մէջ. ամեն թեւ եւ թեփ ունեցողը ուտեք:","ID":"b1t1b3c11v9","intID":1103011009},{"Number":10,"Content":" Բայց չ'ուտեք այն ամենը որ թեւ եւ թեփ չ'ունին՝ծովերի մէջ եւ գետերի մէջ ջրերի բոլոր զեռուններից՝եւ ջրերի մէջ եղած բոլոր շնչաւոր կենդանիներից՝  պիղծ լինին ձեզ համար:","ID":"b1t1b3c11v10","intID":1103011010},{"Number":11,"Content":" Եւ պիղծ լինին նորանք ձեզ համար.նորանց մսիցը պիտի չ'ուտեք, եւ նորանց դիերիցը պիտի զզուիք:","ID":"b1t1b3c11v11","intID":1103011011},{"Number":12,"Content":" Ջրերի մէջ եղած բոլոր անթեւ եւ անթեփ եղածները պիղծ լինին ձեզ համար:\n","ID":"b1t1b3c11v12","intID":1103011012},{"Number":13,"Content":" Եւ  թռչունների մէջ սորանցից զզուեցէք. նորանք չ'ուտուին,պիղծ են. արծիւը, եւ պասկուճը, եւ գետարծիւը, ","ID":"b1t1b3c11v13","intID":1103011013},{"Number":14,"Content":" Եւ անգղը, եւ ցինը իր տեակի պէս,","ID":"b1t1b3c11v14","intID":1103011014},{"Number":15,"Content":" Ամեն ագռաւը իր տեսակի պէս,","ID":"b1t1b3c11v15","intID":1103011015},{"Number":16,"Content":" Եւ ջայլամը. եւ բուն, եւ որորը, եւ բազէն իր տեսակի պէս,","ID":"b1t1b3c11v16","intID":1103011016},{"Number":17,"Content":" Եւ հաւպատիրը, եւ հողամաղը, եւ քաջահաւը, ","ID":"b1t1b3c11v17","intID":1103011017},{"Number":18,"Content":" Եւ կարապը, եւ հավալուսը, եւ սեւ անգղը,","ID":"b1t1b3c11v18","intID":1103011018},{"Number":19,"Content":" Եւ արագիլը,եւ  քարադրը իր տեսակի պէս, եւ յոպոպը , եւ չիղջը:\n","ID":"b1t1b3c11v19","intID":1103011019},{"Number":20,"Content":" Ամեն չորս ոտքի վերայ գնացող թռչող զեռուն պիղծ լինի ձեզ համար:","ID":"b1t1b3c11v20","intID":1103011020},{"Number":21,"Content":" Իսկ սորանց ուտէք. բոլոր չորս ոտքի վերայ գնացող թռչող զեռուններից՝երկրի վերայ ոստոստելու համար իրանց ոտքերի վերայ ազդր ունեցողները:","ID":"b1t1b3c11v21","intID":1103011021},{"Number":22,"Content":" Նորանցից սորանց ուտեք՝ մարախն իր տեսակի պես, եւ ջորեակն իր տեսակի պես, եւ խարագուլը իր տեսակի պես, եւ օձամարտն իր տեսակի պես:","ID":"b1t1b3c11v22","intID":1103011022},{"Number":23,"Content":" Բայց մնացած բոլոր չորս ոտքով թռչող զեռունները պիղծ լինեն ձեզ համար.","ID":"b1t1b3c11v23","intID":1103011023},{"Number":24,"Content":" Եւ նորանցու դուք անմաքուր կ'լինիք. ամեն նորանց դիակներին դպչողը մինչեւ իրիկուն անմաքուր լինի:","ID":"b1t1b3c11v24","intID":1103011024},{"Number":25,"Content":" Եւ ամեն նորանց դիակները վեր առնողը իր հանդերձները  լուանայ, եւ մինչեւ իրիկուն անմաքուր լինի:","ID":"b1t1b3c11v25","intID":1103011025},{"Number":26,"Content":" Բոլոր անասունները որոնք կճղակաւոր են,բայց կճղակը ճեղքուած չէ, եւ չեն որոճում,անմաքուր են ձեզ համար. ամեն նորանց դպչողը անմաքուր լինի:\n","ID":"b1t1b3c11v26","intID":1103011026},{"Number":27,"Content":" Եւ բոլոր չորս ոտքի վերայ գնացող անասուններից իրանց թաթերի վերայ գնացողների ամենը անմաքուր լինի ձեզ համար. ամեն նորանց դիակներին դպչողը մինչեւ իրիկուն անմաքուր լինի:","ID":"b1t1b3c11v27","intID":1103011027},{"Number":28,"Content":" Եւ նորանց դիակները վեր առնողը իր հանդերձները պիտի լուանայ, եւ մինչեւ իրիկուն անմաքուր լինի. նորանք անմաքուր են ձեզ համար:","ID":"b1t1b3c11v28","intID":1103011028},{"Number":29,"Content":" Եւ երկրի վերայ սողացող սողունների մէջ սորանք անմաքուր լինեն ձեզ համար. աքիսը՝եւ մուկը՝ եւ տիտեռը իր տեսակի պէս,","ID":"b1t1b3c11v29","intID":1103011029},{"Number":30,"Content":" Եւ անական՝ եւ քոյը՝ եւ լեթատն՝ եւ խոմէթը՝ եւ գետնառիւծը:","ID":"b1t1b3c11v30","intID":1103011030},{"Number":31,"Content":" Բոլոր սողացողների մէջ ձեզ համար անմաքուրները սորանք են. ամեն ով որ նորանց մեռածին դպչի,մինչեւ իրիկուն անմաքուր լինի:","ID":"b1t1b3c11v31","intID":1103011031},{"Number":32,"Content":" Եւ ամեն ինչ բանի վերայ որ նորանց մեկ մեռածը ընկնի, թէ փայտի աման լինի կամ հանդերձ՝ կամ մորթ կամ քուրձ,ինչ տեսակ գործածական աման որ լինի՝անմաքուր պիտի լինի. ջուրը պիտի գցուի այն, եւ մինչեւ իրիկուն անմաքուր լինի,եւ յետոյ մաքուր է:","ID":"b1t1b3c11v32","intID":1103011032},{"Number":33,"Content":" Եւ ամեն ինչ հողի ամանի մէջ որ նորանցից ընկնելու լինի,ամեն ինչ որ նորա մէջ է՝անմաքուր պիտի լինի, եւ այն  ամանը պիտի կոտրէք:","ID":"b1t1b3c11v33","intID":1103011033},{"Number":34,"Content":" Ամեն ուտուելու կերակուրը որի վերայ այն ջրիցը գայ,անմաքուր պիտի լինի,նոյնպես ամեն այնպիսի ամանի մէջ եղած բոլոր խմուելու խմելիքը անմաքուր պիտի լինի:","ID":"b1t1b3c11v34","intID":1103011034},{"Number":35,"Content":" Եւ ամեն բան՝ որի վերայ սորանց դիակն ընկնի, անմաքուր պիտի լինի. թէ թոնիր եւ թէ վառարան լինի՝ պիտի քանդուի. սորանք անմաքուր են,եւ անմաքուր պիտի լինեն ձեզ համար:","ID":"b1t1b3c11v35","intID":1103011035},{"Number":36,"Content":" Բայց աղբիւրը եւ հորը եւ ջրակոյտը, մաքուր պիտի լինի. սակայն նորանց դիակներին դպչողը անմաքուր լինի:","ID":"b1t1b3c11v36","intID":1103011036},{"Number":37,"Content":" Եւ եթէ նորանց դիակը ցանուելու սերմի վերայ ընկնի՝ նա մաքուր է:","ID":"b1t1b3c11v37","intID":1103011037},{"Number":38,"Content":" Բայց եթէ սերմի վերայ ջուր դրուած լինի եւ նորա վերայ ընկնի նորանց դիակը, նա ձեզ համար անմաքուր պիտի լինի:","ID":"b1t1b3c11v38","intID":1103011038},{"Number":39,"Content":" Եւ եթէ ձեր ուտելու կենդանիներից մէկը մեռնի, նորա դիակին դպչողը մինչեւ իրիկուն անմաքուր պիտի լինի:","ID":"b1t1b3c11v39","intID":1103011039},{"Number":40,"Content":" Եւ  նորա դիակիցն ուտողը իր հանդերձները պիտի լուանայ, եւ մինչեւ իրիկուն անմաքուր լինի. եւ նորա դիակը վեր առնողը իր հանդերձները պիտի լուանայ, եւ մինչեւ իրիկուն անմաքուր լինի:\n","ID":"b1t1b3c11v40","intID":1103011040},{"Number":41,"Content":" Եւ երկրի վերայ սողացող ամեն սողունը պիղծ է, պիտի չ'ուտուի:","ID":"b1t1b3c11v41","intID":1103011041},{"Number":42,"Content":" Երկրի վերայ բոլոր սողացող սողուններից ամեն իր փորի վերայ գնացողը՝ կամ ամեն չորս ոտքի վերայ գնացողը՝ մինչեւ ամեն բազմոտանին պիտի չ'ուտէք,որովհետեւ նորանք պիղծ են:","ID":"b1t1b3c11v42","intID":1103011042},{"Number":43,"Content":"  Ձեր անձերը չ'պղծէք ոչ մի սողացող սողունով. եւ նորանցով չ'պղծուիք եւ անմաքուր չ'դառնաք նորանցով:","ID":"b1t1b3c11v43","intID":1103011043},{"Number":44,"Content":" Որովհետեւ ես եմ ձեր Եհովայ Աստուածը.ուրեմն սրբեցեք ձեր անձերը եւ  սուրբ եղէք, ըստ որում ես սուրբ եմ. եւ չ'պղծէք ձեր անձերը երկրի վերայ ոչ մի սողացող սողունով:","ID":"b1t1b3c11v44","intID":1103011044},{"Number":45,"Content":" Որովհետեւ  ես եմ Եհովան՝ որ ձեզ Եգիպտոսի երկրիցը  հանեցի որ ձեզ համար Աստուած լինեմ եվ  դուք սուրբ լինէք, որովհետեւ ես սուրբ եմ:\n","ID":"b1t1b3c11v45","intID":1103011045},{"Number":46,"Content":" Այս է չորքոտանիների եւ թռչունների եւ ջրերի մէջ շարժող բոլոր շնչաւոր կենդանիներ՝ եւ երկրի վերայ սողացող ամեն կենդանիների օրէնքը.","ID":"b1t1b3c11v46","intID":1103011046},{"Number":47,"Content":" Անմաքուրի եւ մաքուրի մէջ եւ ուտուելու անասունի եւ չ'ուտուելու անասունի մէջ տարբերութիւն անելու համար:","ID":"b1t1b3c11v47","intID":1103011047}],"ID":"b1t1b3c11","intID":1103011000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":12,"Description":"Ծննդական կնիկների կանոնները։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c12v1","intID":1103012001},{"Number":2,"Content":" Խօսիր Իսրայէլի որդիների հետ եւ ասիր. Եթէ մի  կնիկ սերմ ընդունէ եւ արու զաւակ ծնէ,  եօթն օր անմաքուր պիտի լինի.  նորա դաշտանի զատուելու օրերի համեմատ անմաքուր պիտի լինի։ ","ID":"b1t1b3c12v2","intID":1103012002},{"Number":3,"Content":" Եւ  ութերորդ օրը անթլփատութեան մարմինը թլփատուի։ ","ID":"b1t1b3c12v3","intID":1103012003},{"Number":4,"Content":" Եւ երեսունեւերեք օր նա իր մաքրուելու արիւնովը նստէ. Եւ բնաւ մի սուրբ բանի պիտի չդպչի, ոչ էլ սրբարանը մտնէ մինչեւ իր մաքրուելու օրերի լրանալը։ ","ID":"b1t1b3c12v4","intID":1103012004},{"Number":5,"Content":" Բայց եթէ աղջիկ ծնելու լինի, երկու շաբաթ անմաքուր պիտի լինի իր դաշտանի պէս, եւ վաթսունեւվեց օր նստէ իր մաքրուելու արիւնովը։ \n","ID":"b1t1b3c12v5","intID":1103012005},{"Number":6,"Content":" Եւ  տղայ կամ աղջիկ զաւակի համար իր մաքրուելու օրերը լրանալուց յետոյ, մի տարեկան գառն բերէ ողջակէզի համար եւ մեղքի պատարագի համար՝ մի աղաւնու ձագ կամ մի տատրակ ժողովքի խորանի դուռը քահանայի մօտ։ ","ID":"b1t1b3c12v6","intID":1103012006},{"Number":7,"Content":" Եւ նա մատուցանէ նորան Եհովայի առաջին եւ քաւութիւն անէ նորա համար, եւ նա իր արեանը աղբիւրիցը մաքրուի։ ","ID":"b1t1b3c12v7","intID":1103012007},{"Number":8,"Content":" Արու կամ էգ զաւակ ծնողի օրէնքը այս է։ Եւ  եթէ նորա ձեռքը չհասնէ գառն բերելու, այն ժամանակ երկու տատրակ կամ աղաւնու երկու ձագ առնէ, մէկը ողջակէզի՝ եւ միւսը մեղքի պատարագի համար, եւ  քահանան քաւութիւն անէ նորա համար, եւ նա մաքրուի։ \n","ID":"b1t1b3c12v8","intID":1103012008}],"ID":"b1t1b3c12","intID":1103012000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":13,"Description":"Մարդկանց վերայ և հագուստի վերայ երեւացող բորոտութիւնը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի եւ Ահարօնի հետ ասելով. ","ID":"b1t1b3c13v1","intID":1103013001},{"Number":2,"Content":" Եթէ մի մարդի մարմնի մորթումը ուռեցք կամ  քոս կամ պաղպաջ լինի եւ նորա մարմնի մորթուումը բորոտութեան ախտ դառնայ,  այն ժամանակ նա Ահարօն քահանայի կամ նորա որդիների՝ քահանաների մէկի մօտ տարուի։ ","ID":"b1t1b3c13v2","intID":1103013002},{"Number":3,"Content":" Եւ քահանան նայէ մարմնի մորթում եղած ախտին. Եւ եթէ ախտի միջի մազերը սպիտակի է փոխուել, եւ ախտը մարմնի մորթիցը խոր է երեւում, բորոտութեան ախտ է այն. Եւ քահանան պիտի նայէ նորան՝ եւ անմաքուր հրատարակէ նորան։ ","ID":"b1t1b3c13v3","intID":1103013003},{"Number":4,"Content":" Իսկ եթէ նորա մարմնի մորթի մէջ պաղպաջը սպիտակ է՝ եւ մորթիցը խոր չէ երեւում, եւ մազն էլ սպիտակի չէ փոխուել, այն ժամանակ քահանան եօթը օր արգելուած պահէ ախտակիրին։ ","ID":"b1t1b3c13v4","intID":1103013004},{"Number":5,"Content":" Եւ քահանան եօթներորդ օրը նայէ նորան, եւ եթէ ախտը իր կերպովը մնում է, եւ մորթի մէջ չէ տարածուել, այն ժամանակ քահանան եօթն օր էլ արգելուած պահէ նորան։ ","ID":"b1t1b3c13v5","intID":1103013005},{"Number":6,"Content":" Եւ քահանան եօթներորդ օրը դարձեալ նայէ նորան, եւ եթէ ախտը շլացած լինի, եւ մորթի մէջ տարածուած չլինի, քահանան նորան մաքուր հրատարակէ. Դա քոս է, եւ նա  իր հանդերձները լուանայ, եւ մաքուր է։ ","ID":"b1t1b3c13v6","intID":1103013006},{"Number":7,"Content":" Բայց եթէ քոսը տարածուելու լինի մորթումը նորա մաքրուելու համար քահանայից նայուելուց յետոյ, քահանային դարձեալ պիտի երեւայ։ ","ID":"b1t1b3c13v7","intID":1103013007},{"Number":8,"Content":" Եւ քահանան նայէ, եւ եթէ քոսը մորթումը տարածուել է, քահանան նորան անմաքուր հրատարակէ. Բորոտութիւն է։ \n","ID":"b1t1b3c13v8","intID":1103013008},{"Number":9,"Content":" Երբոր մի մարդի վերայ բորոտութեան ախտը լինի, նա քահանայի մօտ պիտի տարուի։ ","ID":"b1t1b3c13v9","intID":1103013009},{"Number":10,"Content":"  Եւ քահանան պիտի նայէ. Եւ եթէ մորթի մէջ սպիտակ ուռեցք կայ՝ եւ սպիտակի է փոխուել մազը՝ եւ ուռեցքի մէջ ողջ մսի կտոր կայ, ","ID":"b1t1b3c13v10","intID":1103013010},{"Number":11,"Content":" Սա նորա մարմնի մորթումը հնացած բորոտութիւն է, եւ քահանան նորան անմաքուր հրատարակէ, արգելուած չպահէ նորան, որովհետեւ անմաքուր է նա։ \n","ID":"b1t1b3c13v11","intID":1103013011},{"Number":12,"Content":" Եւ եթէ բորոտութիւնը տարածուել է մորթի մէջ, եւ ախտակիրի բոլոր մորթը գլխիցը մինչեւ ոտքը, այսինքն քահանայի աչքերի բոլոր տեսած տեղը բորոտութիւնը պատել է, ","ID":"b1t1b3c13v12","intID":1103013012},{"Number":13,"Content":" Եւ քահանան տեսնէ որ բորոտութիւնը նորա բոլոր մարմինը պատել է, այն ժամանակ ախտակիրին մաքուր հրատարակէ. Բոլորովին սպիտակի է փոխուել. Նա մաքուր է։ ","ID":"b1t1b3c13v13","intID":1103013013},{"Number":14,"Content":" Բայց այն օրը որ նորա վերայ ողջ միս տեսնուի, նա անմաքուր լինի։ ","ID":"b1t1b3c13v14","intID":1103013014},{"Number":15,"Content":" Եւ քահանան պիտի տեսնէ ողջ միսը, եւ նորան անմաքուր հրատարակէ. Ողջ միսը անմաքուր է. Բորոտութիւն է։ ","ID":"b1t1b3c13v15","intID":1103013015},{"Number":16,"Content":" Իսկ եթէ ողջ միսը դարձեալ սպիտակի փոխուի, այն ժամանակ քահանայի մօտ պիտի գայ։ ","ID":"b1t1b3c13v16","intID":1103013016},{"Number":17,"Content":" Եւ քահանան պիտի տեսնէ նորան. Եւ եթէ ախտը սպիտակի է փոխուել, այն ժամանակ քահանան ախտակիրին մաքուր հրատարակէ. Նա մաքուր է։ \n","ID":"b1t1b3c13v17","intID":1103013017},{"Number":18,"Content":" Եւ եթէ մարմնի մորթի մէջ  պալար լինի եւ առողջանայ, ","ID":"b1t1b3c13v18","intID":1103013018},{"Number":19,"Content":" Եւ պալարի տեղը սպիտակ ուռեցք՝ կամ մի քիչ կարմրած սպիտակ պաղպաջ լինի, նա քահանային պիտի երեւայ։ ","ID":"b1t1b3c13v19","intID":1103013019},{"Number":20,"Content":" Եւ քահանան տեսնէ. Եթէ մորթիցը ցած երեւայ, եւ մազը սպիտակի է փոխուել, քահանան նորան անմաքուր հրատարակէ, նա բորոտութեան ախտ է՝ պալարիցը տարածուած։ ","ID":"b1t1b3c13v20","intID":1103013020},{"Number":21,"Content":" Եւ եթէ քահանան տեսնէ որ սպիտակ մազ չկայ նորա մէջ, եւ մորթիցը ցած չէ՝ այլ շլացած է, այն ժամանակ քահանան եօթն օր արգելուած պահէ նորան։ ","ID":"b1t1b3c13v21","intID":1103013021},{"Number":22,"Content":" Եւ եթէ մորթի մէջ տարածուի, այն ժամանակ քահանան նորան անմաքուր հրատարակէ. Ախտ է նա։ ","ID":"b1t1b3c13v22","intID":1103013022},{"Number":23,"Content":" Բայց եթէ պաղպաջը իր տեղը կենայ՝ չէ տարածուել, նա պալարի սպին է. Եւ քահանան նորան մաքուր հրատարակէ։ \n","ID":"b1t1b3c13v23","intID":1103013023},{"Number":24,"Content":" Իսկ եթէ մարմնի մորթի մէջ կրակի այրած լինի, եւ այրածի հարուածը մի քիչ կարմրած սպիտակ՝ կամ սպիտակ պաղպաջ լինի, ","ID":"b1t1b3c13v24","intID":1103013024},{"Number":25,"Content":" Եւ քահանան նորան նայէ, եթէ պաղպաջի մէջ մազը սպիտակի է փոխուած, եւ մորթիցը խոր է երեւում, նա բորոտութիւն է՝ այրածից տարածուած, եւ քահանան նորան անմաքուր հրատարակէ. Դա բորոտութեան ախտ է։ ","ID":"b1t1b3c13v25","intID":1103013025},{"Number":26,"Content":" Բայց եթէ քահանան նայէ, որ պաղպաջի մէջ սպիտակ մազ չկայ, եւ մորթիցը ցած չէ, եւ շլացել է, այն ժամանակ քահանան եօթն օր արգելուած պահէ նորան։ ","ID":"b1t1b3c13v26","intID":1103013026},{"Number":27,"Content":" Եւ եօթներորդ օրը քահանան նայէ նորան. Եթէ մորթի մէջ տարածուել է, քահանան նորան անմաքուր հրատարակէ. Դա բորոտութեան ախտ է։ ","ID":"b1t1b3c13v27","intID":1103013027},{"Number":28,"Content":" Եւ եթէ պաղպաջը իր տեղը կենայ՝ եւ մորթի մէջ չտարածուի, եւ շլացել է, դա այրածի ուռեցքն է. Եւ քահանան նորան մաքուր հրատարակէ. Որովհետեւ այրածի սպին է։ \n","ID":"b1t1b3c13v28","intID":1103013028},{"Number":29,"Content":" Եւ եթէ մի մարդի կամ կնկան գլխին կամ ծնօտին ախտ լինի, ","ID":"b1t1b3c13v29","intID":1103013029},{"Number":30,"Content":" Քահանան պիտի տեսնէ այն ախտը. Եւ եթէ մորթիցը խոր երեւայ, եւ նորա մէջ բարակ դեղին մազ լինի, այն ժամանակ քահանան նորան անմաքուր հրատարակէ. Դա գոնջութիւն է, գլխի կամ ծնօտի բորոտութիւն է։ ","ID":"b1t1b3c13v30","intID":1103013030},{"Number":31,"Content":" Եւ եթէ քահանան գոնջութեան ախտը տեսնէ՝ որ մորթիցը խոր չէ երեւում, եւ նորա մէջ սեւ մազ չկայ, այն ժամանակ քահանան գոնջութեամբ ախտացածին եօթն օր արգելուած պահէ։ ","ID":"b1t1b3c13v31","intID":1103013031},{"Number":32,"Content":" Եւ եօթներորդ օրը քահանան ախտակիրին նայէ, եւ եթէ գոնջութիւնը չէ տարածուել, եւ նորա մէջ դեղին մազ չկայ, եւ գոնջութիւնը մորթիցը խոր չէ երեւում, ","ID":"b1t1b3c13v32","intID":1103013032},{"Number":33,"Content":" Նա ածիլուի, բայց գոնջութիւնը չածիլէ. Եւ քահանան կրկին եօթն օր արգելուած պահէ գոնջութիւն ունեցողին։ ","ID":"b1t1b3c13v33","intID":1103013033},{"Number":34,"Content":" Եւ եօթներորդ օրը քահանան գոնջութիւն ունեցողին նայէ. Եւ եթէ գոնջութիւնը մորթի մէջ չէ տարածուել, եւ մորթիցը խոր չէ երեւում, այն ժամանակ քահանան նորան մաքուր հրատարակէ. Եւ նա իր հանդերձները պիտի լուանայ, եւ մաքուր լինի։ ","ID":"b1t1b3c13v34","intID":1103013034},{"Number":35,"Content":" Բայց եթէ իր մաքրուելուց յետոյ գոնջութիւնը մորթի մէջ տարածուի, ","ID":"b1t1b3c13v35","intID":1103013035},{"Number":36,"Content":" Եւ քահանան նայէ նորան. Եւ եթէ գոնջութիւնը մորթի մէջ տարածուել է, այն ժամանակ քահանան դեղին մազ չորոնէ, նա անմաքուր է։ ","ID":"b1t1b3c13v36","intID":1103013036},{"Number":37,"Content":" Բայց եթէ գոնջութիւնը իր կերպովը կենայ, եւ նորա մէջ սեւ մազ է բուսել, գոնջութիւնը բժշկուած է. Նա մաքուր է, եւ քահանան նորան մաքուր հրատարակէ։ \n","ID":"b1t1b3c13v37","intID":1103013037},{"Number":38,"Content":" Եւ եթէ մի մարդ կամ կնիկ իր մարմնի մորթի մէջ պաղպաջներ՝ այսինքն սպիտակ պաղպաջներ ունենայ, ","ID":"b1t1b3c13v38","intID":1103013038},{"Number":39,"Content":" Եւ քահանան նայէ, եւ եթէ նորանց մարմինների մորթի մէջի պաղպաջները շլացած սպիտակ լինեն, դա մորթի մէջ գոյացած պիսակ է. Նա մաքուր է։ \n","ID":"b1t1b3c13v39","intID":1103013039},{"Number":40,"Content":" Եւ եթէ մի մարդի գլխի մազը թափուի, նա կունտ է. Մաքուր է։ ","ID":"b1t1b3c13v40","intID":1103013040},{"Number":41,"Content":" Եւ եթէ նորա երեսի կողմիցը թափուի նորա գլխի մազերը, դա ճեղ է. Մաքուր է։ ","ID":"b1t1b3c13v41","intID":1103013041},{"Number":42,"Content":" Բայց եթէ կնտութեան կամ ճեղութեան մէջ մի քիչ կարմրած վէրք լինի, նա նորա կնտութեան կամ ճեղութեան մէջ գոյացած բորոտութիւն է։ ","ID":"b1t1b3c13v42","intID":1103013042},{"Number":43,"Content":" Այն ժամանակ քահանան նայէ նորան. Եւ եթէ նորա կնտութեան կամ ճեղութեան մէջ եղած վէրքի ուռեցքը մի քիչ կարմրած սպիտակ լինի մարմնի մորթի մէջ եղած բորոտութեան երեւոյթի պէս, ","ID":"b1t1b3c13v43","intID":1103013043},{"Number":44,"Content":" Այն մարդը բորոտ է, անմաքուր է. Քահանան անպատճառ նորան անմաքուր հրատարակէ. Նորա ախտը նորա գլուխին է։ \n","ID":"b1t1b3c13v44","intID":1103013044},{"Number":45,"Content":" Եւ ախտ ունեցող բորոտի հանդերձը պատառած պիտի լինի, եւ նորա գլուխը մերկ, եւ նորա  շրթունքները ծածկուած պիտի լինին, եւ « Անմաքուր, անմաքուր» պիտի կանչէ։ ","ID":"b1t1b3c13v45","intID":1103013045},{"Number":46,"Content":" Ախտը նորա վերան եղած բոլոր օրերը անմաքուր պիտի լինի. Նա անմաքուր է, մենակ նստէ. Նորա  բնակութիւնը բանակիցը դուրս պիտի լինի։ \n","ID":"b1t1b3c13v46","intID":1103013046},{"Number":47,"Content":" Եւ այն հանդերձը՝ որի մէջը բորոտութեան ախտ կայ, թէ բրդի հանդերձ եւ թէ քթանի հանդերձ, ","ID":"b1t1b3c13v47","intID":1103013047},{"Number":48,"Content":" Քթանեղէնի կամ բրդեղէնի, առէչի կամ թեզանի մէջ՝ կամ մորթի մէջ եւ կամ մորթից շինուած ամեն բանի մէջ, ","ID":"b1t1b3c13v48","intID":1103013048},{"Number":49,"Content":" Այսինքն՝ եթէ հանդերձի կամ մորթի մէջ՝ կամ առէչի կամ թեզանի մէջ՝ կամ մորթից շինուած ամեն կերպ բանի մէջ մի քիչ կանանչ կամ կարմրած ախտի նշան լինի, բորոտութեան ախտ է, եւ քահանային պիտի երեւայ։ ","ID":"b1t1b3c13v49","intID":1103013049},{"Number":50,"Content":" Եւ քահանան նայէ ախտին՝ եւ եօթն օր արգելուած պահէ ախտացեալ բանը։ ","ID":"b1t1b3c13v50","intID":1103013050},{"Number":51,"Content":" Եւ եօթներորդ օրը ախտացեալ բանին նայէ. Եթէ ախտը տարածուել է հանդերձի մէջ, կամ առէչի կամ թեզանի մէջ, կամ մորթի մէջ, եւ կամ գործածութեան համար մորթից շինուած ամեն բանի մէջ, այս ախտը  բորբոքուող բորոտութիւն է. Անմաքուր է։ ","ID":"b1t1b3c13v51","intID":1103013051},{"Number":52,"Content":" Այն ժամանակ նա այրէ բրդեղէն կամ քթանեղէն հանդերձը՝ կամ առէչը կամ թեզանը կամ ամեն կերպ մորթից շինուած բանը, որի մէջ այն ախտը կայ. Որովհետեւ բորբոքուած բորոտութիւն է այն, կրակով պիտի այրուի։ ","ID":"b1t1b3c13v52","intID":1103013052},{"Number":53,"Content":" Եւ եթէ քահանան տեսնէ, որ ախտը չէ տարածուել հանդերձի մէջ, կամ առէչի կամ թեզանի մէջ կամ ամեն կերպ մորթից շինուած բանի մէջ, ","ID":"b1t1b3c13v53","intID":1103013053},{"Number":54,"Content":" Այն ժամանակ քահանան հրամայէ, որ այն ախտացեալ բանը լուանան. Եւ կրկին եօթն օր արգելուած պահէ նորան։ ","ID":"b1t1b3c13v54","intID":1103013054},{"Number":55,"Content":" Եւ ախտացեալ բանը լուացուելուց յետոյ քահանան տեսնէ, եթէ ախտը իր կերպը չէ փոխել, եւ ախտը չէ տարածուել, նա անմաքուր է. Կրակով այրես նորան. Նորա աստառին կամ երեսին փտութիւն կայ։ ","ID":"b1t1b3c13v55","intID":1103013055},{"Number":56,"Content":" Եւ եթէ քահանան տեսնէ, որ նորա լուացուելուց յետոյ ախտը շլացել է, այն ժամանակ պատառէ նորան այն հանդերձիցը կամ մորթիցը կամ առէչիցը եւ կամ թեզանիցը։ ","ID":"b1t1b3c13v56","intID":1103013056},{"Number":57,"Content":" Եւ եթէ այն հանդերձի մէջ, կամ առէչի կամ թեզանի մէջ, կամ ամեն կերպ մորթից շինուած բանի մէջ դարձեալ երեւալու լինի, նա տարածուած բորոտութիւն է. Իր վերայ ախտ ունեցող բանը կրակով այրես։ ","ID":"b1t1b3c13v57","intID":1103013057},{"Number":58,"Content":" Եւ այն հանդերձը, կամ առէչը կամ թեզանը, կամ ամեն կերպ մորթից շինուած բանը, որ լուացուելուց յետոյ ախտը նորանցից գնացել է, դարձեալ պիտի լուացուի, եւ մաքուր է։ ","ID":"b1t1b3c13v58","intID":1103013058},{"Number":59,"Content":" Բրդի կամ քթանի հանդերձի մէջ, կամ առէչի կամ թեզանի մէջ, կամ մորթից շինուած ամեն կերպ բանի մէջ երևացած բորոտութեան ախտի օրէնքը այս է, նորան մաքուր կամ անմաքուր հրատարակելու համար։ \n","ID":"b1t1b3c13v59","intID":1103013059}],"ID":"b1t1b3c13","intID":1103013000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":14,"Description":"Մարդկանց եւ բաների վերայ երեւացած բորոտութիւնը բժշկելը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c14v1","intID":1103014001},{"Number":2,"Content":" Սա լինի բորոտի օրէնքը իր մաքրուելու օրը. Նա  քահանայի մօտ պիտի տարուի. ","ID":"b1t1b3c14v2","intID":1103014002},{"Number":3,"Content":" Եւ քահանան բանակիցը դուրս պիտի գայ, եւ քահանան պիտի նայէ. Եւ եթէ բորոտիցը բորոտութեան ախտը բժշկուել է, ","ID":"b1t1b3c14v3","intID":1103014003},{"Number":4,"Content":" Այն ժամանակ քահանան հրամայէ, որ մաքրուելու մարդի համար երկու ողջ եւ մաքուր թռչուն՝ եւ  եղեւնափայտ եւ  կրկնակի կարմիր եւ  զոպայ առնուի։ ","ID":"b1t1b3c14v4","intID":1103014004},{"Number":5,"Content":" Եւ քահանան հրամայէ, որ թռչունի մէկը մորթեն հողի ամանի մէջ կենդանի ջրի վերայ։ ","ID":"b1t1b3c14v5","intID":1103014005},{"Number":6,"Content":" Իսկ նա ողջ թռչունն ու եղեւնափայտը եւ կրկնակի կարմիրը եւ զոպան առնէ, եւ սորանց ողջ թռչունի հետ կենդանի ջրի վերայ մորթուած թռչունի արեանը թաթախէ։ ","ID":"b1t1b3c14v6","intID":1103014006},{"Number":7,"Content":" Եւ բորոտութիւնից մաքրուելու մարդի վերայ  եօթն անգամ  սրսկէ, եւ մաքրէ նորան. Եւ ողջ թռչունը դէպի դաշտն արձակէ։ ","ID":"b1t1b3c14v7","intID":1103014007},{"Number":8,"Content":" Եւ մաքրուելու մարդն իր  հանդերձները լուանայ, եւ իր բոլոր մազերն ածիլէ, եւ  ջրով լուացուի. Եւ մաքուր է, նորանից յետոյ բանակը մտնէ եւ եօթն օր  իր վրանի դրսումը կենայ։ ","ID":"b1t1b3c14v8","intID":1103014008},{"Number":9,"Content":" Եւ եօթներորդ օրն իր բոլոր մազերը ածիլէ, իր գլուխն ու մօրուքը եւ յօնքերը՝ այսինքն իր բոլոր մազերը ածիլէ. Եւ իր հանդերձները լուանայ, եւ իր մարմինը ջրով լուանայ, եւ մաքուր է։ \n","ID":"b1t1b3c14v9","intID":1103014009},{"Number":10,"Content":" Եւ ութերորդ օրը  երկու անարատ արու գառն, եւ մէկ տարեկան մի անարատ էգ գառն, եւ  հացի նուէրի համար իւղով զանգուած երեք տասանորդ բարակ ալիւր, եւ մէկ  լօգ իւղ պիտի առնէ։ ","ID":"b1t1b3c14v10","intID":1103014010},{"Number":11,"Content":" Եւ մաքրող քահանան մաքրուելու մարդին սորանցով Եհովայի առաջին ժողովքի խորանի դրանը կանգնեցնէ։ ","ID":"b1t1b3c14v11","intID":1103014011},{"Number":12,"Content":" Եւ քահանան այն արու գառի մէկն առնէ եւ  մատուցանէ նորան յանցանքի պատարագի համար, եւ մի լօգ իւղն էլ. Եւ նորանց Եհովայի առաջին  երերացնելու պատարագ երերացնէ։ ","ID":"b1t1b3c14v12","intID":1103014012},{"Number":13,"Content":" Եւ գառը մորթէ  մեղքի պատարագի եւ ողջակէզի մորթուած տեղը՝ սուրբ տեղը. Որովհետեւ  մեղքի պատարագի պէս յանցանքի պատարագը քահանայինն է.  սա ամենասուրբ է։ ","ID":"b1t1b3c14v13","intID":1103014013},{"Number":14,"Content":" Եւ քահանան յանցանքի պատարագի արիւնիցն առնէ եւ քահանան քսէ մաքրուելու մարդի  աջ ականջի բլթակին եւ նորա աջ ձեռքի մեծ մատին եւ նորա աջ ոտքի մեծ մատին։ ","ID":"b1t1b3c14v14","intID":1103014014},{"Number":15,"Content":" Եւ քահանան մի լօգ իւղիցն առնէ, եւ իր ձախ ձեռքի մէջ ածէ։ ","ID":"b1t1b3c14v15","intID":1103014015},{"Number":16,"Content":" Եւ քահանան իր աջ մատը իր ձախ ձեռքի մէջ եղած իւղին թաթախէ, եւ սրսկէ այն իւղիցը իր մատովը Եհովայի առաջին եօթն անգամ։ ","ID":"b1t1b3c14v16","intID":1103014016},{"Number":17,"Content":" Եւ քահանան իր ձեռքի մէջ մնացած իւղիցը քսէ մաքրուելու մարդի աջ ականջի բլթակին եւ նորա աջ ձեռքի մեծ մատին եւ նորա աջ ոտքի մեծ մատին յանցանքի պատարագի արիւնի վերայից։ ","ID":"b1t1b3c14v17","intID":1103014017},{"Number":18,"Content":" Եւ քահանան իր ձեռքի մէջ մնացած իւղը մաքրուելու մարդի գլխին քսէ. Եւ  նորա համար քաւութիւն անէ Եհովայի առաջին։ ","ID":"b1t1b3c14v18","intID":1103014018},{"Number":19,"Content":" Եւ քահանան  մեղքի պատարագը մատուցանէ, եւ իր անմաքրութիւնից մաքրուելու մարդի համար քաւութիւն անէ, եւ նորանից յետոյ ողջակէզը մորթէ։ ","ID":"b1t1b3c14v19","intID":1103014019},{"Number":20,"Content":" Եւ քահանան ողջակէզն ու հացի նուէրը սեղանի վերայ մատուցանէ, եւ նորա համար քաւութիւն անէ. Եւ նա մաքուր է։ \n","ID":"b1t1b3c14v20","intID":1103014020},{"Number":21,"Content":" Եւ  եթէ նա աղքատ է եւ այսչափին նորա ձեռքը չհասնէ, այն ժամանակ նորա քաւութիւն անելու համար երերացնելու յանցանքի պատարագի համար մի գառն, եւ հացի նուէի համար իւղով զանգուած մի տասանորդ բարակ ալիւր եւ մի լօգ իւղ առնէ. ","ID":"b1t1b3c14v21","intID":1103014021},{"Number":22,"Content":" Եւ  երկու տատրակ կամ աղաւնու երկու ձագ, որին որ ձեռքը հասնէ, եւ  մէկը մեղքի պատարագ՝ եւ միւսը ողջակէզ լինի։ ","ID":"b1t1b3c14v22","intID":1103014022},{"Number":23,"Content":" Եւ ութերորդ օրը իր մաքրուելու համար նորանց քահանայի մօտ բերէ ժողովքի խորանի դուռը Եհովայի առաջին։ ","ID":"b1t1b3c14v23","intID":1103014023},{"Number":24,"Content":" Եւ քահանան առնէ յանցանքի պատարագի գառը եւ մի լօգ իւղը, եւ նորանց Եհովայի առաջին երերացնելու պատարագ երերացնէ։ ","ID":"b1t1b3c14v24","intID":1103014024},{"Number":25,"Content":" Եւ յանցանքի պատարագի գառը մորթէ, եւ առնէ քահանան յանցանքի պատարագի արիւնիցը, եւ քսէ մաքրուելու մարդի աջ ականջի բլթակին եւ նորա աջ ձեռքի մեծ մատին եւ նորա աջ ոտքի մեծ մատին. ","ID":"b1t1b3c14v25","intID":1103014025},{"Number":26,"Content":" Եւ քահանան իւղիցն ածէ իր ձախ ձեռքի մէջը։ ","ID":"b1t1b3c14v26","intID":1103014026},{"Number":27,"Content":" Եւ քահանան սրսկէ իր աջ մատովը իր ձախ ձեռքի մէջ եղած իւղիցը Եհովայի առաջին եօթն անգամ։ ","ID":"b1t1b3c14v27","intID":1103014027},{"Number":28,"Content":" Եւ քահանան քսէ իր ձեռքի մէջ եղած իւղիցը մաքրուելու մարդի աջ ականջի բլթակին եւ նորա աջ ձեռքի մեծ մատին եւ նորա աջ ոտքի մեծ մատին յանցանքի պատարագի արեան տեղի վերայ։ ","ID":"b1t1b3c14v28","intID":1103014028},{"Number":29,"Content":" Եւ քահանան իր ձեռքի մէջ մնացած իւղը քսէ մաքրուելու մարդի գլխին Եհովայի առաջին նորա համար քաւութիւն անելով, ","ID":"b1t1b3c14v29","intID":1103014029},{"Number":30,"Content":" Եւ տատրակներիցը կամ աղաւնու ձագերիցը մէկը, որին որ ձեռքը հասնէ. ","ID":"b1t1b3c14v30","intID":1103014030},{"Number":31,"Content":" Այսինքն որին որ ձեռքը հասել է, մէկը մեղքի պատարագի համար՝ եւ միւսը ողջակէզի համար՝ հացի նուէրի հետ մէկտեղ մատուցանէ. Եւ քահանան մաքրուելու մարդի համար քաւութիւն անէ Եհովայի առաջին։ ","ID":"b1t1b3c14v31","intID":1103014031},{"Number":32,"Content":" Բորոտութեան ախտ ունեցողի եւ իր մաքրուելու համար ձեռք չհասնողի օրէնքը սա է։ \n","ID":"b1t1b3c14v32","intID":1103014032},{"Number":33,"Content":" Եւ Եհովան խօսեց Մովսէսի եւ Ահարօնի հետ ասելով. ","ID":"b1t1b3c14v33","intID":1103014033},{"Number":34,"Content":"  Երբոր Քանանի երկիրը մտնէք՝ որ ես տալիս եմ ձեզ ստացուածք լինելու համար, եւ ես ձեր ստացուածքը եղած երկրի մէկ տանը բորոտութեան հարուածը տալու լինեմ, ","ID":"b1t1b3c14v34","intID":1103014034},{"Number":35,"Content":" Այն տան տէրը պիտի գայ, եւ իմացնէ քահանային՝ ասելով. Ինձ երեւում է թէ  իմ տանը ախտ կայ։ ","ID":"b1t1b3c14v35","intID":1103014035},{"Number":36,"Content":" Եւ քահանան հրամայէ, որ տունը դարտակեն՝ դեռ ինքը տեսնելու ներս չմտած, որպէս զի տանը եղած բաներից մէկը անմաքուր չլինի. Եւ յետոյ քահանան մտնէ տունը տեսնելու. ","ID":"b1t1b3c14v36","intID":1103014036},{"Number":37,"Content":" Եւ ախտին նայէ, եւ եթէ ախտը տան պատերի վերայ կայ՝ մի քիչ կանանչած կամ կարմրած փոս տեղուանք, եւ նորանք պատի երեսիցը խոր են երեւում, ","ID":"b1t1b3c14v37","intID":1103014037},{"Number":38,"Content":" Այն ժամանակ քահանան տանիցը դուրս գայ տան դուռը. Եւ եօթն օր տունը կողպէ։ ","ID":"b1t1b3c14v38","intID":1103014038},{"Number":39,"Content":" Եւ եօթներորդ օրը քահանան դարձեալ գայ եւ նայէ. Եւ եթէ ախտը այն տան պատերի վերայ տարածուել է, ","ID":"b1t1b3c14v39","intID":1103014039},{"Number":40,"Content":" Այն ժամանակ քահանան հրամայէ, որ հանեն այն քարերը որոնց վերայ կայ ախտը, եւ քաղաքիցը դուրս մի անմաքուր տեղ գցեն նորանց։ ","ID":"b1t1b3c14v40","intID":1103014040},{"Number":41,"Content":" Եւ տունը ներսիցը շուրջանակի քերել տայ, եւ նորանց քերած հողը քաղաքիցը դուրս մի անմաքուր տեղ թափեն։ ","ID":"b1t1b3c14v41","intID":1103014041},{"Number":42,"Content":" Եւ ուրիշ քարեր առնեն եւ այն քարերի տեղը դնեն, եւ ուրիշ հող առնեն, եւ տունը ծեփեն։ ","ID":"b1t1b3c14v42","intID":1103014042},{"Number":43,"Content":" Եւ եթէ քարերը հանելուց յետոյ՝ եւ տունը քերելուց եւ ծեփելուց յետոյ՝ ախտը դարձեալ գայ եւ տանը մէջ երեւայ, ","ID":"b1t1b3c14v43","intID":1103014043},{"Number":44,"Content":" Այն ժամանակ քահանան գայ եւ նայէ. Եւ եթէ ախտը տանը մէջ տարածուել է, դա այն տան մէջ  բորբոքուած բորոտութիւն է. Անմաքուր է այն։ ","ID":"b1t1b3c14v44","intID":1103014044},{"Number":45,"Content":" Եւ տունը, այսինքն նորա քարերն ու փայտերը, եւ տան բոլոր հողը քանդէ, եւ քաղաքիցը դուրս մի անմաքուր տեղ տանէ։ ","ID":"b1t1b3c14v45","intID":1103014045},{"Number":46,"Content":" Եւ ամեն ով որ այն տունը մտնէ նորա ամեն կողպուած օրերը, մինչեւ իրիկուն անմաքուր լինի։ ","ID":"b1t1b3c14v46","intID":1103014046},{"Number":47,"Content":" Եւ այն տանը պառկողը իր հանդերձները լուանայ, եւ այն տանը հաց ուտողը իր հանդերձները լուանայ։ ","ID":"b1t1b3c14v47","intID":1103014047},{"Number":48,"Content":" Եւ եթէ քահանան գայ եւ նայէ, որ տունը ծեփուելուց յետոյ ախտը տանը մէջ չէ տարածուել, այն ժամանակ քահանան այն տունը մաքուր հրատարակէ. Որովհետեւ ախտը բժշկուած է։ ","ID":"b1t1b3c14v48","intID":1103014048},{"Number":49,"Content":" Եւ այն տան մաքրութեան համար երկու թռչուն եւ եղեւնափայտ եւ կրկնակի կարմիր եւ զոպայ առնէ։ ","ID":"b1t1b3c14v49","intID":1103014049},{"Number":50,"Content":" Եւ մորթէ թռչունի մէկը հողի ամանի մէջ՝ կենդանի ջրի վերայ։ ","ID":"b1t1b3c14v50","intID":1103014050},{"Number":51,"Content":" Եւ եղեւնափայտն ու զոպան եւ կրկնակի կարմիրն եւ ողջ թռչունը առնէ, եւ մորթուած թռչնի արեանը եւ այն կենդանի ջրին թաթախէ, եւ եօթն անգամ տանը վերայ սրսկէ. ","ID":"b1t1b3c14v51","intID":1103014051},{"Number":52,"Content":" Եւ տունը մաքրէ թռչնի արիւնովը եւ այն կենդանի ջրովը եւ այն ողջ թռչնովը եւ եղեւնափայտովը եւ զոպայովը եւ կրկնակի կարմիրովը. ","ID":"b1t1b3c14v52","intID":1103014052},{"Number":53,"Content":" Իսկ ողջ թռչունը քաղաքից դուրս դէպի դաշտը արձակէ, եւ այն տան համար քաւութիւն անէ. Եւ նա մաքուր է։ \n","ID":"b1t1b3c14v53","intID":1103014053},{"Number":54,"Content":" Բոլոր բորոտութեան ախտի եւ  գոնջութեան, ","ID":"b1t1b3c14v54","intID":1103014054},{"Number":55,"Content":" Եւ  հանդերձի կամ տան բորոտութեան, ","ID":"b1t1b3c14v55","intID":1103014055},{"Number":56,"Content":" Եւ  ուռեցքի եւ քոսի եւ պաղպաջի օրէնքը այս է. ","ID":"b1t1b3c14v56","intID":1103014056},{"Number":57,"Content":"  Որոշելու համար թէ երբ է անմաքուր եւ երբ՝ մաքուր։ բորոտութեան օրէնքը այս է։ \n","ID":"b1t1b3c14v57","intID":1103014057}],"ID":"b1t1b3c14","intID":1103014000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":15,"Description":"Մարմնի անմաքրութիւնը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի եւ Ահարօնի հետ ասելով. ","ID":"b1t1b3c15v1","intID":1103015001},{"Number":2,"Content":" Խօսեցէք Իսրայէլ որդիների հետ եւ ասեցէք նորանց.  Երբոր մի մարդի մարմնիցը ծորում լինի, նորա ծորումը անմաքուր է։ ","ID":"b1t1b3c15v2","intID":1103015002},{"Number":3,"Content":" Եւ սա լինի նորա ծորումի ժամանակին նորա անմաքրութիւնը. Եթէ նորա մարմնիցը նորա ծորումը ծորէ, կամ նորա մարմինը իր ծորումիցը գոցուի. Սա նորա անմաքրութիւնն է։ ","ID":"b1t1b3c15v3","intID":1103015003},{"Number":4,"Content":" Ամեն անկողին՝ որի վերայ ծորում ունեցողը պառկէ, անմաքուր է. Եւ ամեն բան որի վերայ նա նստէ, անմաքուր լինի։ ","ID":"b1t1b3c15v4","intID":1103015004},{"Number":5,"Content":" Եւ նորա անկողնին դպչող մարդը իր հանդերձները լուանայ, եւ  ինքը ջրով լուացուի, եւ մինչեւ իրիկուն անմաքուր լինի։ ","ID":"b1t1b3c15v5","intID":1103015005},{"Number":6,"Content":" Եւ ծորում ունեցողի նստած բանի վերայ նստողը իր հանդերձները պիտի լուանայ, եւ ինքը ջրով լուացուի, եւ մինչեւ իրիկուն անմաքուր լինի։ ","ID":"b1t1b3c15v6","intID":1103015006},{"Number":7,"Content":" Եւ ծորում ունեցողի մարմնին դպչողը իր հանդերձները պիտի լուանայ, եւ ինքը ջրով լուացուի, եւ մինչեւ իրիկուն անմաքուր լինի։ ","ID":"b1t1b3c15v7","intID":1103015007},{"Number":8,"Content":" Եւ եթէ ծորում ունեցողը մի մաքուր մարդի վերայ թքելու լինի, նա իր հանդերձները պիտի լուանայ, եւ ինքը ջրով պիտի լուացուի, եւ մինչեւ իրիկուն անմաքուր լինի։ ","ID":"b1t1b3c15v8","intID":1103015008},{"Number":9,"Content":" Եւ ամեն թամբ, որի վերայ ծորում ունեցողը հեծնէ, անմաքուր պիտի լինի։ ","ID":"b1t1b3c15v9","intID":1103015009},{"Number":10,"Content":" Եւ ամեն նորա տակին եղած բանին դպչողը մինչեւ իրիկուն անմաքուր պիտի լինի. Եւ նորանց վեր առնողը իր հանդերձները պիտի լուանայ, եւ ինքը ջրով լուացուի, եւ մինչեւ իրիկուն անմաքուր լինի։ ","ID":"b1t1b3c15v10","intID":1103015010},{"Number":11,"Content":" Եւ ծորում ունեցողն իր ձեռքը ջրով չողողած որին որ դպչելու լինի, նա իր հանդերձները պիտի լուանայ, եւ ինքը ջրով լուացուի, անմաքուր լինի։ ","ID":"b1t1b3c15v11","intID":1103015011},{"Number":12,"Content":" Եւ ծորում ունեցողի դպած  հողի ամանը պիտի կոտրուի, եւ ամեն փայտի աման ջրով պիտի ողողուի։ ","ID":"b1t1b3c15v12","intID":1103015012},{"Number":13,"Content":" Եւ երբ ծորում ունեցողն իր ծորումիցը մաքրուի,  իր մաքրուելու համար եօթն օր պիտի համարէ իր համար, եւ իր հանդերձները լուանայ, եւ իր մարմինը կենդանի ջրի մէջ լուանայ. Եւ մաքուր է. ","ID":"b1t1b3c15v13","intID":1103015013},{"Number":14,"Content":" Եւ  ութերորդ օրը՝ երկու տատրակ կամ աղաւնու երկու ձագ պիտի առնէ իր համար, եւ Եհովայի առաջին ժողովքի խորանի դուռը գայ, եւ նորանց քահանային տայ։ ","ID":"b1t1b3c15v14","intID":1103015014},{"Number":15,"Content":" Եւ քահանան  նորանց մէկը մեղքի պատարագ՝ եւ միւսը ողջակէզ անէ, եւ  քահանան Եհովայի առաջին քաւութիւն անէ նորա համար նորա ծորումիցը։ \n","ID":"b1t1b3c15v15","intID":1103015015},{"Number":16,"Content":" Եւ եթէ մի  մարդի զուգաւորութեան սերմը իրանից դուրս գալու լինի, նա իր բոլոր մարմինը ջրով պիտի լուանայ, եւ մինչեւ իրիկուն անմաքուր լինի։ ","ID":"b1t1b3c15v16","intID":1103015016},{"Number":17,"Content":" Եւ ամեն հանդերձ եւ ամեն մորթ՝ որի վերայ զուգաւորութեան սերմ կայ, ջրով պիտի լուացուի, եւ մինչեւ իրիկուն անմաքուր լինի։ ","ID":"b1t1b3c15v17","intID":1103015017},{"Number":18,"Content":" Եւ երբոր մի մարդ կնոջը հետ պառկէ սերմի զուգաւորութեան համար, նորանք ջրով պիտի լուացուին, եւ  մինչեւ իրիկուն անմաքուր լինեն։ \n","ID":"b1t1b3c15v18","intID":1103015018},{"Number":19,"Content":" Եւ  եթէ մի կնիկ ծորում ունենայ, եւ նորա մարմնի ծորումը արիւն է, եօթն օր իր դաշտանումը կենայ. Եւ ամեն նորա դպչողը մինչեւ իրիկուն անմաքուր լինի։ ","ID":"b1t1b3c15v19","intID":1103015019},{"Number":20,"Content":" Եւ նորա դաշտանի ժամանակին ամեն ինչ բանի վերայ որ պառկէ, այն բանը անմաքուր պիտի լինի. Եւ ինչ բանի վերայ որ նստէ, այն բանը անմաքուր պիտի լինի։ ","ID":"b1t1b3c15v20","intID":1103015020},{"Number":21,"Content":" Եւ ամեն նորա անկողնին դպչողը իր հանդերձները պիտի լուանայ, եւ ինքը ջրով լուացուի, եւ մինչեւ իրիկուն անմաքուր լինի։ ","ID":"b1t1b3c15v21","intID":1103015021},{"Number":22,"Content":" Եւ ով որ դպչէ մի բանի որի վերայ նա նստեց, իր հանդերձները պիտի լուանայ, եւ ինքը ջրով լուացուի, եւ մինչեւ իրիկուն անմաքուր լինի։ ","ID":"b1t1b3c15v22","intID":1103015022},{"Number":23,"Content":" Եւ նորա անկողնին կամ մէկ բանին, որի վերայ նա նստէ, դպչելիս մինչեւ իրիկուն անմաքուր պիտի լինի։ ","ID":"b1t1b3c15v23","intID":1103015023},{"Number":24,"Content":" Եւ  եթէ մի մարդ նորա հետ զուգաւորուելով պառկէ, եւ նորա պղծութիւնը նորան դպչէ, այն մարդը եօթն օր անմաքուր լինի, եւ ամեն անկողին՝ որի վերայ նա պառկէ՝ անմաքուր լինի։ \n","ID":"b1t1b3c15v24","intID":1103015024},{"Number":25,"Content":" Եւ  մի կնիկ՝ եթէ առանց դաշտանի ժամանակը լինելու, իր արեան ծորումը շատ օրեր ծորէ. Կամ իր դաշտանիցն աւելի ծորելու լինի, իր անմաքրութեան ծորումի բոլոր օրերը՝ իր դաշտանի օրերի պէս պիտի լինի. Նա անմաքուր է։ ","ID":"b1t1b3c15v25","intID":1103015025},{"Number":26,"Content":" Ամեն անկողին՝ որի վերայ նա պառկէ իր ծորումի բոլոր օրերը, իր դաշտանի անկողնի պէս պիտի լինի իր համար, եւ ամեն որ եւ է բանի վերայ որ նստէ, իր դաշտանի անմաքրութեան պէս անմաքուր պիտի լինի։ ","ID":"b1t1b3c15v26","intID":1103015026},{"Number":27,"Content":" Եւ ամեն նորանց դպչողը անմաքուր պիտի լինի, եւ իր հանդերձները պիտի լուանայ, եւ ինքը ջրով լուացուի, եւ մինչեւ իրիկուն անմաքուր լինի։ ","ID":"b1t1b3c15v27","intID":1103015027},{"Number":28,"Content":" Եւ եթէ իր ծորումիցը մաքրուի, այն ժամանակ եօթն օր պիտի համարէ իր համար, եւ յետոյ մաքուր է։ ","ID":"b1t1b3c15v28","intID":1103015028},{"Number":29,"Content":" Եւ ութերորդ օրը երկու տատրակ կամ աղաւնու երկու ձագ առնէ իր համար, եւ նորանց բերէ ժողովքի խորանի դուռը քահանայի մօտ։ ","ID":"b1t1b3c15v29","intID":1103015029},{"Number":30,"Content":" Եւ քահանան՝ մէկը մեղքի պատարագ եւ միւսը ողջակէզ անէ. Եւ քահանան Եհովայի առաջին քաւութիւն անէ նորա համար նորա մաքրութեան ծորումիցը։ \n","ID":"b1t1b3c15v30","intID":1103015030},{"Number":31,"Content":" Այսպէս  Իսրայէլի որդիքն իրանց անմաքրութիւնիցը որդիքն իրանց անմաքրութիւնիցը զգուշացնէք, որ իրանց մէջ եղած  իմ խորանը պղծելով՝ իրանց անմաքրութեան պատճառովը չմեռնեն։ ","ID":"b1t1b3c15v31","intID":1103015031},{"Number":32,"Content":" Ծորում ունեցողի եւ իրանից զուգաւորութեան սերմը դուրս գալով անմաքուր եղողի, ","ID":"b1t1b3c15v32","intID":1103015032},{"Number":33,"Content":" Եւ իր դաշտանովը հիւանդ եղող կնկան եւ ծորում ունեցող մարդի կամ կնկան՝ եւ անմաքուր կնկան հետ պառկող արդի օրէնքը սա է։ \n","ID":"b1t1b3c15v33","intID":1103015033}],"ID":"b1t1b3c15","intID":1103015000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":16,"Description":"Տարեկան քաւութեան օրը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ,  Ահարօնի երկու որդիների մեռնելուց յետոյ, որոնք Եհովայի առաջին մօտեցան եւ մեռան. ","ID":"b1t1b3c16v1","intID":1103016001},{"Number":2,"Content":" Եւ Եհովան ասեց Մովսէսին. Խօսիր քո եղբայր Ահարօնի հետ, որ  ամեն ժամանակ սուրբ տեղը չմտնէ՝ վարագոյրի ներսը տապանակի վերայ եղած քաւութիւնի առաջին, որ չմեռնէ. Որովհետեւ  ամպի մէջ պիտի երեւամ քաւութիւնի վերայ։ ","ID":"b1t1b3c16v2","intID":1103016002},{"Number":3,"Content":" Ահարօնն այս բաներով  մտնէ սրբարանը. Մի զուարակով՝  մեղքի պատարագի համար, եւ մի խոյով՝ ողջակէզի համար։ ","ID":"b1t1b3c16v3","intID":1103016003},{"Number":4,"Content":"  Կտաւի սուրբ շապիկ հագնէ, եւ իր մարմնի վերայ կտաւի վարտիք ունենայ, եւ իր մէջքը կտաւի գօտի կապէ, եւ իր գլխին կտաւի խոյր դնէ. Սորանք սուրբ զգեստներ են. Եւ  իր մարմինը ջրով պիտի լուանայ, եւ յետոյ հագնէ նորանց։ ","ID":"b1t1b3c16v4","intID":1103016004},{"Number":5,"Content":" Եւ  Իսրայէլի որդիների ժողովքիցը այծերից երկու նոխազ առնէ մեղքի պատարագի համար, եւ մէկ խոյ ողջակէզի համար։ ","ID":"b1t1b3c16v5","intID":1103016005},{"Number":6,"Content":" Եւ Ահարօնը մատուցանէ այն մեղքի պատարագի զուարակը, որ իր համար է, եւ  քաւութիւն անէ իր համար եւ իր տան համար։ ","ID":"b1t1b3c16v6","intID":1103016006},{"Number":7,"Content":" Եւ երկու նոխազը առնէ եւ Եհովայի առաջին ժողովքի խորանի դրանը կանգնեցնէ։ ","ID":"b1t1b3c16v7","intID":1103016007},{"Number":8,"Content":" Եւ Ահարօնն այն երկու նոխազների վերայ վիճակներ գցէ. Մէկ վիճակը Եհովայի համար, եւ միւս վիճակը ազատ արձակուող նոխազի համար։ ","ID":"b1t1b3c16v8","intID":1103016008},{"Number":9,"Content":" Եւ Ահարօնը մօտեցնէ այն նոխազը որի վերայ Եհովայի վիճակը ելաւ, եւ մեղքի պատարագ անէ նորան։ ","ID":"b1t1b3c16v9","intID":1103016009},{"Number":10,"Content":" Եւ այն նոխազը որի վերայ ազատ արձակուող նոխազի վիճակը ելաւ, Եհովայի առաջին ողջ կանգնեցնէ՝ որ  նորան համար քաւութիւն անէ, որ բաց թողնէ նորան իբրեւ ազատ արձակուող նոխազ դէպի անապատը։ \n","ID":"b1t1b3c16v10","intID":1103016010},{"Number":11,"Content":" Եւ Ահարօնը մատուցանէ այն մեղքի պատարագի զուարակը, որ իր համար է, եւ քաւութիւն անէ իր համար եւ իր տան համար, եւ մորթէ իր մեղքի պատարագի զուարակը։ ","ID":"b1t1b3c16v11","intID":1103016011},{"Number":12,"Content":" Եւ Եհովայի առաջին եղած սեղանի վերայից  բուրվառը լիքը կրակի կայծեր առնէ, եւ  բարակ ծեծուած անուշահոտ խնկիցն իր ձեռքերը լցնէ, եւ վարագոյրի ներսը տանէ։ ","ID":"b1t1b3c16v12","intID":1103016012},{"Number":13,"Content":" Եւ  խունկը այն կրակի վերայ դնէ Եհովայի առաջին, եւ խնկի ամպը վկայութիւնի վերայի  քաւութիւնը ծածկէ, եւ նա չի մեռնիլ։ ","ID":"b1t1b3c16v13","intID":1103016013},{"Number":14,"Content":" Եւ  այն զուարակի արիւնիցն առնէ, եւ իր մատովը քաւութիւնի վերայ արեւելեան կողմը սրսկէ, եւ  իր մատովը արիւնիցը քաւութիւնի առաջին եօթն անգամ սրսկէ։ \n","ID":"b1t1b3c16v14","intID":1103016014},{"Number":15,"Content":" Եւ  մորթէ մեղքի պատարագի նոխազը որ ժողովրդի համար է, եւ նորա արիւնը  վարագոյրի ներսը տանէ, եւ նորա արիւնն անէ ինչպէս որ արաւ զուարակի արիւնովը, այսինքն քաւութիւնի վերայ եւ քաւութիւնի առաջին սրսկէ այն։ ","ID":"b1t1b3c16v15","intID":1103016015},{"Number":16,"Content":" Եւ  սրբարանի համար քաւութիւն անէ՝ Իսրայէլի որդիների անմաքրութիւններիցն եւ նորանց բոլոր մեղքերի յանցանքներիցը, եւ այսպէս անէ ժողովքի խորանի համար, որ նորանց հետ է լինում նորանց անմաքրութիւնների մէջ։ ","ID":"b1t1b3c16v16","intID":1103016016},{"Number":17,"Content":" Եւ  ոչ մի մարդ ժողովքի խորանումը պիտի չլինի քաւութիւն անելու համար սրբարանը մտած ժամանակը, մինչեւ նորա դուրս գալը որ իր համար եւ իր տան համար եւ Իսրայէլի բոլոր ժողովքի համար քաւութիւն անէ։ ","ID":"b1t1b3c16v17","intID":1103016017},{"Number":18,"Content":" Յետոյ դուրս գայ Եհովայի առաջին եղած սեղանը, եւ  նորա համար քաւութիւն անէ. Եւ առնէ զուարակի արիւնիցն ու նոխազի արիւնիցը, եւ քսէ սեղանի ողջիւրների վերայ շուրջանակի։ ","ID":"b1t1b3c16v18","intID":1103016018},{"Number":19,"Content":" Եւ արիւնիցն իր մատովը եօթն անգամ նորա վերայ սրսկէ. Եւ Իսրայէլի որդիների անմաքրութիւններիցը մաքրէ նորան, եւ  սուրբ անէ նորան։ \n","ID":"b1t1b3c16v19","intID":1103016019},{"Number":20,"Content":" Եւ  վերջացնէ սրբարանի եւ ժողովքի խորանի եւ սեղանի համար քաւութիւն անելը, եւ յետոյ ողջ նոխազը մօտեցնէ. ","ID":"b1t1b3c16v20","intID":1103016020},{"Number":21,"Content":" Եւ Ահարօնն իր երկու ձեռքերը ողջ նոխազի գլխին դնէ, եւ խոստովանէ նորա վերայ Իսրայէլի որդիների բոլոր անօրէնութիւնները եւ նորանց բոլոր յանցանքները իրանց բոլոր մեղքերովը. Եւ  նորանց դնէ նոխազի գլխին եւ մի պատրաստ մարդի ձեռքով ուղարկէ անապատը։ ","ID":"b1t1b3c16v21","intID":1103016021},{"Number":22,"Content":" Եւ  նոխազը նորանց բոլոր անօրէնութիւններն իր վերայ մի անբնակ երկիր տանէ. Եւ մարդը անապատումը թող տայ նոխազը։ \n","ID":"b1t1b3c16v22","intID":1103016022},{"Number":23,"Content":" Եւ Ահարօնը մտնէ ժողովքի խորանը, եւ  սրբարանը մտնելու ժամանակին հանէ հագած կտաւի հանդերձները, եւ նորանց այնտեղ դնէ։ ","ID":"b1t1b3c16v23","intID":1103016023},{"Number":24,"Content":" Եւ իր մարմինը ջրով լուանայ սուրբ տեղը, եւ իր հանդերձները հագնէ եւ դուրս գայ իր ողջակէզն ու ժողովրդի ողջակէզը մատուցանէ, եւ իր համար եւ ժողովրդի համար քաւութիւն անէ։ ","ID":"b1t1b3c16v24","intID":1103016024},{"Number":25,"Content":" Եւ  մեղքի պատարագի ճարպը սեղանի վերայ այրէ։ \n","ID":"b1t1b3c16v25","intID":1103016025},{"Number":26,"Content":" Եւ այն նոխազն իբրեւ ազատ արձակուելու նոխազ տանողը իր հանդերձները լուանայ, եւ  իր մարմինը ջրով լուանայ, եւ այնուհետեւ բանակը մտնէ։ \n","ID":"b1t1b3c16v26","intID":1103016026},{"Number":27,"Content":" Եւ  այն մեղքի պատարագի զուարակը եւ մեղքի պատարագի նոխազը՝ որոնց արիւնը քաւութիւն անելու համար սուրբ տեղը բերուեցաւ, բանակիցը դուրս հանեն, եւ նորանց մորթերն ու նորանց մսերը եւ նորանց աղբը կրակով այրեն։ ","ID":"b1t1b3c16v27","intID":1103016027},{"Number":28,"Content":" Եւ նորանց այրողն իր հանդերձները պիտի լուանայ, եւ մարմինը ջրով լուանայ, եւ այնուհետեւ բանակը մտնէ։ \n","ID":"b1t1b3c16v28","intID":1103016028},{"Number":29,"Content":" Եւ սա ձեզ համար յաւիտենական կանոն լինի, որ  եօթներորդ ամսումը ամսի տասներորդին ձեր անձները պիտի խոնարհեցնէք, եւ բնաւ մի գործ չգործէք, թէ երկրացին եւ թէ ձեր մէջ պանդխտացող օտարականը։ ","ID":"b1t1b3c16v29","intID":1103016029},{"Number":30,"Content":" Որովհետեւ այն օրը քահանան ձեզ համար քաւութիւն պիտի անէ  ձեզ մաքրելու համար, որ ձեր բոլոր մեղքերիցը մաքրուիք Եհովայի առաջին։ ","ID":"b1t1b3c16v30","intID":1103016030},{"Number":31,"Content":"  Նա ձեզ համար հանգստութեան շաբաթ պիտի լինի, եւ յաւիտենական կանոնով պիտի խոնարհեցնէք ձեր անձները։ ","ID":"b1t1b3c16v31","intID":1103016031},{"Number":32,"Content":" Եւ քաւութիւնը անէ այն  օծուած եւ իր հօր տեղը քահանայութիւն անելու համար  ձեռքը լցուած քահանան, եւ հագնէ կտաւի հանդերձները՝ սուրբ հանդերձները. ","ID":"b1t1b3c16v32","intID":1103016032},{"Number":33,"Content":" Եւ ամենասուրբ տեղի համար քաւութիւն անէ, եւ ժողովքի խորանի համար եւ սեղանի համար քաւութիւն անէ, եւ քահանաների եւ ժողովքի բոլոր ժողովրդի համար քաւութիւն անէ։ ","ID":"b1t1b3c16v33","intID":1103016033},{"Number":34,"Content":" Եւ  սա ձեզ համար յաւիտենական կանոն լինի Իսրայէլի որդիների համար իրանց բոլոր մեղքերին քաւութիւն անելու  տարին մի անգամ։ Եւ նա  անէ ինչպէս որ Եհովան Մովսէսին պատուիրել էր։ \n","ID":"b1t1b3c16v34","intID":1103016034}],"ID":"b1t1b3c16","intID":1103016000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":17,"Description":"Զոհի տեղը։ Արիւն եւ մեռած կամ գիշատուած բան ուտելն արգիլուիլը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c17v1","intID":1103017001},{"Number":2,"Content":" Խօսիր Ահարօնի եւ նորա որդիների՝ եւ Իսրայէլի բոլոր որդիների հետ, եւ ասիր նորանց. Այս է այն բանը որ Եհովան պատուիրեց ասելով. ","ID":"b1t1b3c17v2","intID":1103017002},{"Number":3,"Content":" Իսրայէլի տանիցն ով որ  արջառ կամ ոչխար եւ կամ այծ բանակի մէջ մորթէ, կամ բանակիցը դուրս մորթէ, ","ID":"b1t1b3c17v3","intID":1103017003},{"Number":4,"Content":" Եւ  չբերէ Եհովայի խորանի առաջը Եհովային զոհ մատուցանելու համար ժողովքի խորանի դուռը, դա արիւն պիտի համարուի այն մարդի համար. Նա արիւն է թափել, եւ այն մարդն  իր ժողովրդի միջիցը պիտի կորչէ։ ","ID":"b1t1b3c17v4","intID":1103017004},{"Number":5,"Content":" Որպէսզի Իսրայէլի որդիքը այն զոհերը որ  դաշտի մէջ մորթում են, Եհովային բերեն ժողովքի խորանի դուռը քահանայի մօտ, եւ զոհեն իբրեւ խաղաղութեան զոհեր Եհովային։ ","ID":"b1t1b3c17v5","intID":1103017005},{"Number":6,"Content":" Եւ քահանան  սրսկէ արիւնը ժողովքի խորանի դրանը Եհովայի սեղանի վերայ, եւ  ճարպն այրէ անոյշ հոտի համար Եհովայի առաջին։ ","ID":"b1t1b3c17v6","intID":1103017006},{"Number":7,"Content":" Եւ իրանց զոհերն՝ այլեւս չզոհեն  դեւերին, որոնց  ետեւից երթալով պոռնկութիւն են անում. Սա նորանց համար յաւիտենական կանոն լինի իրանց ազգերի մէջ։ ","ID":"b1t1b3c17v7","intID":1103017007},{"Number":8,"Content":" Եւ նորանց ասես. Եթէ Իսրայէլի տանիցը կամ նորանց մէջ պանդխտացող օտարականներից մէկ մարդ  ողջակէզ կամ զոհ մատուցանելու լինի, ","ID":"b1t1b3c17v8","intID":1103017008},{"Number":9,"Content":" Եւ նորան չբերէ Եհովային մատուցանելու համար ժողովքի խորանի դուռը, այն մարդն իր ժողովրդի միջիցը պիտի կորչէ։ \n","ID":"b1t1b3c17v9","intID":1103017009},{"Number":10,"Content":" Եւ  եթէ Իսրայէլի տանիցը կամ նորանց մէջ պանդխտացող օտարականներից մէկ մարդ ինչեւիցէ արիւն ուտելու լինի,  իմ երեսն այն արիւն ուտող անձի վերայ պիտի դարձնեմ եւ նորան կորցնեմ իր ժողովրդի միջիցը. ","ID":"b1t1b3c17v10","intID":1103017010},{"Number":11,"Content":" Որովհետեւ մարմնի հոգին արիւնումն է. Եւ ես ձեզ տուի այն, որ սեղանի վերայ  ձեր հոգիների համար քաւութիւն անէք. Որովհետեւ  արիւնն է որ քաւութիւն է անում իրանում եղող հոգիովը: ","ID":"b1t1b3c17v11","intID":1103017011},{"Number":12,"Content":" Նորա համար Իսրայէլի որդիներին ասեցի. Ձեզանից ոչ մէկն արիւն չուտէ. Եւ ձեր մէջ պանդխտացող օտարականն էլ արիւն չուտէ։ ","ID":"b1t1b3c17v12","intID":1103017012},{"Number":13,"Content":" Եւ Իսրայէլի որդիներից՝ կամ նորանց մէջ պանդխտացող օտարականից մէկը՝ եթէ  ուտուելու անասունի կամ թռչունի որս որսալու լինի,  նորա արիւնը թափէ, եւ  հողով ծածկէ նորան։ ","ID":"b1t1b3c17v13","intID":1103017013},{"Number":14,"Content":" Որովհետեւ  ամեն մարմնի հոգին իր արիւնն է իր հոգիովը. Եւ Իսրայէլի որդիներին ասեցի. Բնաւ մի մարմնի արիւն պիտի չուտէք, որովհետեւ ամեն մարմնի հոգին իր արիւնն է. Ով որ ուտէ այն՝ պիտի կորչէ։ \n","ID":"b1t1b3c17v14","intID":1103017014},{"Number":15,"Content":" Եւ  ամեն անձն որ դիակ կամ գիշատուած ուտէ երկրացիներից կամ օտարականներից՝  իր հանդերձները պիտի լուանայ, եւ  ինքը ջրով լուացուի, եւ մինչեւ իրիկուն անմաքուր լինի, յետոյ մաքուր է։ ","ID":"b1t1b3c17v15","intID":1103017015},{"Number":16,"Content":" Բայց եթէ չլուանայ, եւ իր մարմինը չլուանայ, այն ժամանակ  իր անօրէնութիւնը պիտի կրէ։ \n","ID":"b1t1b3c17v16","intID":1103017016}],"ID":"b1t1b3c17","intID":1103017000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":18,"Description":"Մօտ ազգականների հետ ամուսնանալու եւ ապօրէն ցանկութիւնների արգիլուիլը։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c18v1","intID":1103018001},{"Number":2,"Content":" Խօսիր Իսրայէլի որդիների հետ եւ ասիր նորանց.  Ես եմ Եհովան ձեր Աստուածը։ ","ID":"b1t1b3c18v2","intID":1103018002},{"Number":3,"Content":"  Այն ձեր բնակուած Եգիպտոս երկրի գործքին պէս չանէք. Եւ  Քանանի երկրի գործքին պէս՝ ուր որ ձեզ պիտի տանեմ, չանէք, ու նորանց կանոնների համեմատ չգնաք։ ","ID":"b1t1b3c18v3","intID":1103018003},{"Number":4,"Content":"  Իմ դատաստաններն արէք, եւ իմ կանոնները պահեցէք, որ նորանցով գնաք. Ես եմ Եհովան ձեր Աստուածը։ ","ID":"b1t1b3c18v4","intID":1103018004},{"Number":5,"Content":" Եւ պահեցէք իմ կանոններն եւ իմ դատաստանները.  ո՛ր մարդը որ նորանց կատարէ, նորանցով կապրէ.  ես եմ Եհովան։ \n","ID":"b1t1b3c18v5","intID":1103018005},{"Number":6,"Content":" Ոչ մէկն իր արիւնակից ազգականին չմօտենայ նորա մերկութիւնը բանալու համար. Ես եմ Եհովան։ ","ID":"b1t1b3c18v6","intID":1103018006},{"Number":7,"Content":"  Քո հօր մերկութիւնը կամ քո մօր մերկութիւնը չբանաս. Նա քո մայրն է. Նորա մերկութիւնը չբանաս։ ","ID":"b1t1b3c18v7","intID":1103018007},{"Number":8,"Content":"  Քո հօր կնոջ մերկութիւնը չբանաս. Նա քո հօր մերկութիւնն է։ ","ID":"b1t1b3c18v8","intID":1103018008},{"Number":9,"Content":"  Քո հօր աղջկայ կամ քո մօր աղջկայ՝ քո քրոջ մերկութիւնը, թէ տանը ծնուած լինի թէ դուրսը ծնուած, նորանց մերկութիւնը չբանաս։ ","ID":"b1t1b3c18v9","intID":1103018009},{"Number":10,"Content":" Քո որդու աղջկայ կամ աղջկանդ աղջկայ մերկութիւնը՝ նորանց մերկութիւնը չբանաս, ըստ որում նորանց մերկութիւնը քոնն է։ ","ID":"b1t1b3c18v10","intID":1103018010},{"Number":11,"Content":" Քո հօր կնոջ աղջկայ մերկութիւնը՝ որ քո հօրից ծնած քո քոյրը եղողն է՝ նորա մերկութիւնը չբանաս։ ","ID":"b1t1b3c18v11","intID":1103018011},{"Number":12,"Content":"  Քո հօր քրոջ մերկութիւնը չբանաս. Նա քո հօր արիւնակիցն է։ ","ID":"b1t1b3c18v12","intID":1103018012},{"Number":13,"Content":" Քո մօր քրոջ մերկութիւնը չբանաս. Որովհետեւ նա քո մօր ազգականն է։ ","ID":"b1t1b3c18v13","intID":1103018013},{"Number":14,"Content":"  Քո հօր եղբօր մերկութիւնը չբանաս, նորա կնոջը չմօտենաս. Նա քո հօր եղբօր կինն է։ ","ID":"b1t1b3c18v14","intID":1103018014},{"Number":15,"Content":"  Քո հարսի մերկութիւնը չբանաս. Նա քո որդու կինն է, նորա մերկութիւնը չբանաս։ ","ID":"b1t1b3c18v15","intID":1103018015},{"Number":16,"Content":"  Քո եղբօր կնոջ մերկութիւնը չբանաս, նա քո եղբօր մերկութիւնն է։ ","ID":"b1t1b3c18v16","intID":1103018016},{"Number":17,"Content":"  Մի կնկան եւ նորա աղջկայ մերկութիւնը չբանաս. Եւ նորա որդու աղջիկը կամ նորա աղջկայ աղջիկը չառնես՝ նորանց մերկութիւնը բանալու համար. Նորանք նորա ազգականներն են. Պղծութիւն է այդ։ ","ID":"b1t1b3c18v17","intID":1103018017},{"Number":18,"Content":" Եւ մի կնիկ իր քրոջ հետ չառնես  նորա կենդանութեան ժամանակ վշտացնելով նորա մերկութիւնը բանալու համար։ \n","ID":"b1t1b3c18v18","intID":1103018018},{"Number":19,"Content":"  Եւ կնկան չմօտենաս՝ նորա անմաքրութեան դաշտանի ժամանակ նորա մերկութիւնը բանալու։ ","ID":"b1t1b3c18v19","intID":1103018019},{"Number":20,"Content":" Եւ  քո դրացու կնոջ հետ զուգաւորութեան համար չպառկես, նորա հետ պղծուելով։ ","ID":"b1t1b3c18v20","intID":1103018020},{"Number":21,"Content":" Քո սերունդիցը  Մողոքի համար  կրակից անցնելու չթողես, եւ  քո Աստուծոյ անունը չպղծես. Ես եմ Եհովան։ ","ID":"b1t1b3c18v21","intID":1103018021},{"Number":22,"Content":"  Եւ արուի հետ՝ կնկան հետ պառկելու պէս չպառկես. Պղծութիւն է այդ։ ","ID":"b1t1b3c18v22","intID":1103018022},{"Number":23,"Content":" Եւ  ոչ մի անասունի հետ չզուգաւորուիս՝ նորա հետ պղծուելով. Եւ բնաւ մի կնիկ անասունի առաջին չկանգնէ՝ նորա հետ զուգաւորուելու.  գարշութիւն է այդ։ \n","ID":"b1t1b3c18v23","intID":1103018023},{"Number":24,"Content":"  Սորանց ոչ մէկովը չպղծուիք,  որովհետեւ սորանց բոլորովը պղծուեցան այն ազգերը՝ որ ձեր առաջից պիտի քշեմ։ ","ID":"b1t1b3c18v24","intID":1103018024},{"Number":25,"Content":" Եւ  այն երկիրը պղծուեցաւ, եւ ես  նորա անօրէնութիւնը նորա վերայ պիտի հատուցանեմ, եւ այն երկիրն իր բնակիչներին պիտի  փսխէ։ ","ID":"b1t1b3c18v25","intID":1103018025},{"Number":26,"Content":"  Իսկ դուք իմ կանոններն ու դատաստանները պահէք, եւ այս պղծութիւններիցը ոչ մէկը չանէք, ոչ երկրացին, ոչ ձեր մէջ պանդխտացող օտարականը. ","ID":"b1t1b3c18v26","intID":1103018026},{"Number":27,"Content":" Որովհետեւ ձեզանից առաջ եղած այն երկրի մարդիկն արին այս բոլոր պղծութիւնները, եւ երկիրը պղծուեցաւ. ","ID":"b1t1b3c18v27","intID":1103018027},{"Number":28,"Content":" Որ այն երկիրը ձեզ էլ  դուրս չփսխէ՝ երբոր դուք նորան պղծէք, ինչպէս որ ձեզանից առաջ եղած ազգերին փսխեց։ ","ID":"b1t1b3c18v28","intID":1103018028},{"Number":29,"Content":" Որովհետեւ ամեն ով որ այս բոլոր պղծութիւններիցը մէկն անելու լինի, այն անող անձինքն իրանց ժողովրդի միջիցը պիտի կորչեն։ ","ID":"b1t1b3c18v29","intID":1103018029},{"Number":30,"Content":" Եւ իմ հրամանները պահէք, որ  ձեզանից առաջ գործուած պիղծ սովորութիւններիցը չանէք, եւ նորանցով չպղծուիք.  ես եմ Եհովան ձեր Աստուածը։ \n","ID":"b1t1b3c18v30","intID":1103018030}],"ID":"b1t1b3c18","intID":1103018000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":19,"Description":"Տասը պատուիրանքի մեկնութիւններ։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c19v1","intID":1103019001},{"Number":2,"Content":" Խօսիր Իսրայէլի որդիների բոլոր ժողովքի հետ եւ ասիր նորանց.  Դուք սուրբ եղիք, որովհետեւ ես ձեր Եհովայ Աստուածը սուրբ եմ։ \n","ID":"b1t1b3c19v2","intID":1103019002},{"Number":3,"Content":"  Ձեր ամեն մէկն իր մօրիցը եւ իր հօրիցը վախենայ. Եւ  իմ շաբաթները պահէք. Ես եմ Եհովան ձեր Աստուածը։ \n","ID":"b1t1b3c19v3","intID":1103019003},{"Number":4,"Content":"  Կուռքերի մի դառնաք, եւ  ձեզ համար ձուլածոյ աստուածներ մի շինէք. Ես եմ Եհովան ձեր Աստուածը։ \n","ID":"b1t1b3c19v4","intID":1103019004},{"Number":5,"Content":" Եւ  եթէ խաղաղութեան զոհ մատուցանէք Եհովային ձեր ընդունելութեան համար մատուցրէք։ ","ID":"b1t1b3c19v5","intID":1103019005},{"Number":6,"Content":" Ձեր զոհ մատուցած օրը եւ հետեւեալ օրը պիտի ուտուի. Եւ երրորդ օրուայ մնացածը կրակով պիտի այրուի։ ","ID":"b1t1b3c19v6","intID":1103019006},{"Number":7,"Content":" Եւ եթէ նորանից երրորդ օրը ուտուելու լինի, նա պիղծ է, պիտի չընդունուի։ ","ID":"b1t1b3c19v7","intID":1103019007},{"Number":8,"Content":" Եւ նորան ուտողը իր անօրէնութիւնը պիտի կրէ, որովհետեւ Եհովայի սուրբ բանը պղծեց, եւ այն անձն իր ժողովրդիցը պիտի կորչէ։ \n","ID":"b1t1b3c19v8","intID":1103019008},{"Number":9,"Content":" Եւ  ձեր երկրի հունձքը հնձելիս քո արտի եզերքը մինչեւ վերջը չհնձես, եւ քո հունձքից ընկած հասկերը չժողովես։ ","ID":"b1t1b3c19v9","intID":1103019009},{"Number":10,"Content":" Եւ քո այգին ճռաքաղ չանես, այսինքն քո այգու մէջ մնացած ողկոյզները չքաղես. Նորանք աղքատին եւ օտարականին թողես. Ես եմ Եհովան ձեր Աստուածը։ \n","ID":"b1t1b3c19v10","intID":1103019010},{"Number":11,"Content":"  Գողութիւն մի անէք.  սուտ մի խօսէք. Եւ իրար մի խաբէք։ ","ID":"b1t1b3c19v11","intID":1103019011},{"Number":12,"Content":" Եւ  իմ անունովը զուր տեղը երդում մի անէք. Եւ  ձեր Աստուծոյ անունը մի պղծէք. Ես եմ Եհովան։ ","ID":"b1t1b3c19v12","intID":1103019012},{"Number":13,"Content":"  Քո դրացուն զրկանք մի անիր, եւ յափշտակութիւն մի անիր.  քեզ համար վարձքով բանողի օրական վարձքը մէկ գիշեր մինչեւ առաւօտ քեզ մօտ չմնայ։ \n","ID":"b1t1b3c19v13","intID":1103019013},{"Number":14,"Content":" Խուլին մի հայհոյիր. Եւ  կոյրի առաջին գայթակղութիւն մի դնիր, այլ  քո Աստուածանից վախիր. Ես եմ Եհովան։ \n","ID":"b1t1b3c19v14","intID":1103019014},{"Number":15,"Content":"  Դատաստանի մէջ անիրաւութիւն մի անէք. Աղքատին երեսպաշտութիւն մի անիր, եւ մեծին մի շողոքորթիր. Քո դրացուն արդարութիւնով դատիր։ \n","ID":"b1t1b3c19v15","intID":1103019015},{"Number":16,"Content":"  Քո ժողովրդի մէջ չարախօսութիւն անելու ման չգաս.  քո ընկերի արիւնը չմտնես. Ես եմ Եհովան։ ","ID":"b1t1b3c19v16","intID":1103019016},{"Number":17,"Content":"  Քո եղբօրը սրտումդ չատես.  քո դրացուն անպատճառ յանդիմանես,  որ նորա համար մեղք չկրես։ ","ID":"b1t1b3c19v17","intID":1103019017},{"Number":18,"Content":"  Վրէժ չառնես, եւ քո ժողովրդի որդիներին ոխ չպահես, այլ  քո ընկերին սիրես քո անձի պէս. Ես եմ Եհովան։ \n","ID":"b1t1b3c19v18","intID":1103019018},{"Number":19,"Content":" Իմ կանոնները պահէք. Քո անասունի մէկ տեսակը միւս տեսակի հետ զուգաւորել չտաս.  քո արտումը զանազան սերմ չվարես. Եւ  երկու նիւթից գործուած այլախառն հանդերձ չհագնես։ \n","ID":"b1t1b3c19v19","intID":1103019019},{"Number":20,"Content":" Եւ եթէ մէկը մի կնկան հետ պառկելով զուգաւորութիւն անէ, եւ նա մէկի նշանուած աղախինն է, եւ փրկուած չէ, կամ նորան ազատութիւնը տրուած չէ, նորանք պիտի չմեռնին, որովհետեւ կնիկն ազատ չէր։ ","ID":"b1t1b3c19v20","intID":1103019020},{"Number":21,"Content":" Եւ  մարդն իր յանցանքի պատարագը պիտի բերէ Եհովային ժողովքի խորանի դուռը, մի խոյ յանցանքի պատարագի համար։ ","ID":"b1t1b3c19v21","intID":1103019021},{"Number":22,"Content":" Եւ քահանան քաւութիւն անէ նորա համար յանցանքի պատարագի խոյովը Ոհովայի առաջին նորա արած մեղքի համար. Եւ նորա արած մեղքը ներուի նորան։ \n","ID":"b1t1b3c19v22","intID":1103019022},{"Number":23,"Content":" Եւ երբոր այն երկիրը մտնէք, եւ ամեն տեսակ ծառեր տնկէք՝ ուտելու համար, այն ժամանակ նորա պտուղը չթլփատուած անթլփատութիւն համարէք. Ձեզ համար երեք տարի անթլփատութիւն լինի՝ պիտի չուտուի։ ","ID":"b1t1b3c19v23","intID":1103019023},{"Number":24,"Content":" Եւ չորրորդ տարին՝ նորա բոլոր պտուղը  Եհովային փառաւորելու համար սուրբ պիտի լինի։ ","ID":"b1t1b3c19v24","intID":1103019024},{"Number":25,"Content":" Եւ հինգերորդ տարին ուտէք նորա պտուղը, որ իր արդիւնքը ձեզ համար աւելացնէ. Ես եմ Եհովան ձեր Աստուածը։ ","ID":"b1t1b3c19v25","intID":1103019025},{"Number":26,"Content":"  Միսը արիւնովը չուտէք.  չհմայէք, եւ գուշակութիւն չանէք։ ","ID":"b1t1b3c19v26","intID":1103019026},{"Number":27,"Content":"  Ձեր գլխների եզերքի մազերը կլոր չկտրէք եւ մօրուքիդ եզերքը չապականես։ ","ID":"b1t1b3c19v27","intID":1103019027},{"Number":28,"Content":" Եւ մէկի համար  ձեր մարմնի վերայ վէտեր չշինէք, եւ ձեր վերան կտկտած գիր չշինէք. Ես եմ Եհովան։ \n","ID":"b1t1b3c19v28","intID":1103019028},{"Number":29,"Content":"  Աղջիկդ պոռնիկ անելով մի պղծիր, որ երկիրը պոռնկութեան մէջ չընկնէ, եւ երկիրը գարշութիւնով չլցուի։ \n","ID":"b1t1b3c19v29","intID":1103019029},{"Number":30,"Content":"  Իմ շաբաթները պահէք եւ  իմ սրբարանը յարգէք. Ես եմ Եհովան։ ","ID":"b1t1b3c19v30","intID":1103019030},{"Number":31,"Content":"  Վհուկներին մի նայէք, եւ հմայողներից մի հարցնէք, որ նորանցով չպղծուիք. Ես եմ Եհովան՝ ձեր Աստուածը։ \n","ID":"b1t1b3c19v31","intID":1103019031},{"Number":32,"Content":"  Մազը սպիտակածի առաջին վեր կաց, եւ ծերին պատուիր, եւ քո Աստուածանից վախիր. Ես եմ Եհովան։ \n","ID":"b1t1b3c19v32","intID":1103019032},{"Number":33,"Content":" Եւ  եթէ մի օտարական ձեր երկրի մէջ ձեզ մօտ պանդխտանալու լինի, չնեղէք նորան։ ","ID":"b1t1b3c19v33","intID":1103019033},{"Number":34,"Content":"  Ձեզ մօտ պանդխտացող օտարականը ձեր երկրի բնակի պէս լինի ձեզ համար, եւ  քո անձի պէս սիրես նորան, որովհետեւ Եգիպտոսի երկրի մէջ օտարական էիք. Ես եմ Եհովան ձեր Աստուածը։ \n","ID":"b1t1b3c19v34","intID":1103019034},{"Number":35,"Content":" Դատաստանի մէջ անիրաւութիւն չանէք. և ոչ կանգունի մէջ՝ կշռքի մէջ եւ չափի մէջ։ ","ID":"b1t1b3c19v35","intID":1103019035},{"Number":36,"Content":"  Ձեր կշիռքն ուղիղ, ձեր կշռքի քարն ուղիղ, ձեր արդուն ուղիղ եւ հիմէնն ուղիղ լինի. Ձեզ Եգիպտոսի երկրիցը հանող Եհովան ձեր Աստուածը ես եմ։ ","ID":"b1t1b3c19v36","intID":1103019036},{"Number":37,"Content":"  Եւ իմ բոլոր կանոններն եւ իմ բոլոր դատաստանները պահէք, եւ անէք նորանց. Ես եմ Եհովան։ \n","ID":"b1t1b3c19v37","intID":1103019037}],"ID":"b1t1b3c19","intID":1103019000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":20,"Description":"Զանազան ծանր մեղքերի պատիժներ։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c20v1","intID":1103020001},{"Number":2,"Content":" Նաեւ  Իսրայէլի որդիներին ասես.  Իսրայէլի որդիներիցը եւ Իսրայէլի մէջ պանդխտացող օտարականներից ով որ իր զաւակներիցը Մողոքին տայ, անպատճառ պիտի մեռցնուի. Այն երկրի ժողովուրդը քարերով քարկոծեն նորան։ ","ID":"b1t1b3c20v2","intID":1103020002},{"Number":3,"Content":" Եւ  ես իմ երեսն այն մարդի վերայ պիտի դարձնեմ, եւ նորան իր ժողովրդի միջիցը պիտի կորցնեմ, որովհետեւ նա իր զաւակներիցը Մողոքին է տուել  իմ սրբարանը պղծելու եւ  իմ սուրբ անունը անարգելու համար։ ","ID":"b1t1b3c20v3","intID":1103020003},{"Number":4,"Content":" Եւ եթէ այն մարդն իր զաւակներիցը Մողոքին տալիս այն երկրի ժողովուրդը աչքերը խփէ, որ  նորան չմեռցնեն, ","ID":"b1t1b3c20v4","intID":1103020004},{"Number":5,"Content":" Այն ժամանակ  ես իմ երեսը պիտի դարձնեմ այն մարդի վերայ եւ  նորա ընտանիքի վերայ, եւ պիտի կորցնեմ նորան եւ  Մողոքի հետ պոռնկութիւն անելու համար այն մարդի ետեւից բոլոր գնացողներին իրանց ժողովրդի միջիցը։ ","ID":"b1t1b3c20v5","intID":1103020005},{"Number":6,"Content":" Եւ այն անձն էլ որ  վհուկների եւ հմայողների դառնայ նորանցով պոռնկանալու համար՝ իմ երեսը պիտի նորա վերայ դարձնեմ, եւ նորան կորցնեմ իր ժողովրդի միջիցը։ ","ID":"b1t1b3c20v6","intID":1103020006},{"Number":7,"Content":"  Ուրեմն սրբեցէք ձեր անձերը, ու սուրբ եղէք, ըստ որում ես եմ Եհովան ձեր Աստուածը։ ","ID":"b1t1b3c20v7","intID":1103020007},{"Number":8,"Content":" Եւ  իմ կանոնները պահեցէք, ու արէք նորանց.  ես եմ Եհովան որ ձեզ սրբում եմ։ \n","ID":"b1t1b3c20v8","intID":1103020008},{"Number":9,"Content":"  Ով որ իր հօրը կամ իր մօրն անիծէ, անպատճառ պիտի մեռցնուի. Նա իր հօրը կամ իր մօրը անիծել է,  նորա արիւնը իր վերայ լինի։ ","ID":"b1t1b3c20v9","intID":1103020009},{"Number":10,"Content":" Եւ  ով որ մի ուրիշ մարդի կնոջ հետ շնութիւն անէ, իր դրացու կնոջ հետ շնութիւն անողը անպատճառ պիտի մեռցնուի. Շնացող մարդն էլ՝ շնացեալ կնիկն էլ։ ","ID":"b1t1b3c20v10","intID":1103020010},{"Number":11,"Content":" Եւ  ով որ իր հօր կնոջ հետ պառկէ, իր հօր մերկութիւնը բացել է. Անպատճառ երկուսն էլ պիտի մեռցնուին. Նորանց արիւնը իրանց վերայ լինի։ ","ID":"b1t1b3c20v11","intID":1103020011},{"Number":12,"Content":" Եւ  եթէ մի մարդ իր հարսի հետ պառկէ, անպատճառ երկուսն էլ պիտի մեռցնուին.  գարշութիւն են արել. Նորանց արիւնը իրանց վերայ լինի։ ","ID":"b1t1b3c20v12","intID":1103020012},{"Number":13,"Content":" Եւ  եթէ մի մարդ կնկան հետ պառկելու պէս մի արուի հետ պառկէ, երկուսն էլ պղծութիւն արին. Անպատճառ պիտի մեռցնուին. Նորանց արիւնը իրանց վերայ լինի։ ","ID":"b1t1b3c20v13","intID":1103020013},{"Number":14,"Content":" Եւ  եթէ մի մարդ մի կնիկ եւ նորա մայրն էլ առնէ, անօրէնութիւն է. Նորան էլ՝ նորանց էլ կրակով այրեն, որ ձեր մէջը անօրէնութիւն չլինի։ ","ID":"b1t1b3c20v14","intID":1103020014},{"Number":15,"Content":" Եւ  եթէ մի մարդ անասնի հետ պառկէ՝ անպատճառ պիտի մեռցնուի, եւ անասունը սպանէք։ ","ID":"b1t1b3c20v15","intID":1103020015},{"Number":16,"Content":" Եւ եթէ մի կնիկ որեւիցէ անասնի հետ զուգաւորուելու համար նորան մօտենայ, կնիկն էլ՝ անասունն էլ պիտի սպանես. Նորանք անպատճառ պիտի մեռցնուին. Նորանց արիւնը իրանց վերայ լինի։ ","ID":"b1t1b3c20v16","intID":1103020016},{"Number":17,"Content":" Եւ  եթէ մի մարդ իր քրոջն առնէ՝ այսինքն իր հօր աղջիկը կամ իր մօր աղջիկը, եւ նորա մերկութիւնը տեսնէ, եւ աղջիկն էլ նորա մերկութիւնը տեսնէ. Չարութիւն է. Նորանք իրանց ժողովրդի աչքի առջեւից պիտի կորչեն. Նա իր քրոջ մերկութիւնը բացաւ. Իր անօրէնութիւնը պիտի կրէ։ ","ID":"b1t1b3c20v17","intID":1103020017},{"Number":18,"Content":" Եւ  եթէ մի մարդ մի կնկան հետ պառկէ որ իր դաշտանումն է, եւ նորա մերկութիւնը բանայ, նա նորա աղբիւրը բացաւ, կնիկն էլ իր արեան աղբիւրը բացաւ. Երկուսն էլ իրանց ժողովրդի միջիցը պիտի կորչեն։ ","ID":"b1t1b3c20v18","intID":1103020018},{"Number":19,"Content":" Եւ  քո մօր քրոջ կամ քո հօր քրոջ մերկութիւնը չբանաս.  որովհետեւ նա իր ազգականի մերկութիւնն է բանում, իրանց անօրէնութիւնը պիտի կրեն։ ","ID":"b1t1b3c20v19","intID":1103020019},{"Number":20,"Content":" Եւ  եթէ մի մարդ իր հօր եղբօր կնոջ հետ պառկէ, իր հօր եղբօր մերկութիւնը բացաւ. Նորանք իրանց մեղքը պիտի կրեն. Անզաւակ պիտի մեռնեն։ ","ID":"b1t1b3c20v20","intID":1103020020},{"Number":21,"Content":" Եւ  եթէ մի մարդ իր եղբօր կինն առնէ, պղծութիւն է նա. Նա իր եղբօր մերկութիւնն է բանում. Անզաւակ պիտի լինեն։ \n","ID":"b1t1b3c20v21","intID":1103020021},{"Number":22,"Content":" Եւ  իմ բոլոր կանոնները եւ իմ բոլոր դատաստանները պահէք, եւ անէք նորանց որ  դուրս չփսխէ ձեզ այն երկիրն ուր որ ձեզ պիտի տանեմ անտեղ բնակուելու։ ","ID":"b1t1b3c20v22","intID":1103020022},{"Number":23,"Content":" Եւ  չգնաք այն ազգերի սովորութիւններովը, որոնք ես ձեր առաջիցը պիտի քշեմ. Որովհետեւ այս բոլոր բաներն արին նորանք, եւ  ես զզուեցի նորանցից. ","ID":"b1t1b3c20v23","intID":1103020023},{"Number":24,"Content":" Եւ  ասեցի ձեզ. Նորանց երկիրը դուք պիտի ժառանգէք, եւ ես այն ձեզ պիտի տամ ստացուածք լինելու համար՝ մի երկիր որ կաթ եւ մեղր է բղխում. Ես եմ Եհովան ձեր Աստուածը, որ  որոշեցի ձեզ ազգերիցը։ ","ID":"b1t1b3c20v24","intID":1103020024},{"Number":25,"Content":"  Ուստի տարբերութիւն արէք մաքուր եւ անմաքուր անասունների մէջտեղը՝ եւ անմաքուր ու մաքուր թռչունների մէջտեղը, եւ  ձեր անձերը չպղծէք անասուններով կամ թռչուններով կամ գետնի վերայի բոլոր սողուններով, որոնք ես որոշեցի ձեզ համար իբրեւ անմաքուր։ ","ID":"b1t1b3c20v25","intID":1103020025},{"Number":26,"Content":" Եւ դուք սուրբ պիտի լինէք ինձ համար,  որովհետեւ ես Եհովաս սուրբ եմ եւ  ձեզ որոշեցի ազգերիցը որ իմը լինէք։ \n","ID":"b1t1b3c20v26","intID":1103020026},{"Number":27,"Content":"  Այր կամ կնիկ, որ վհուկ կամ հմայող լինի, անպատճառ պիտի մեռցնուի. Քարերով նորանց քարկոծեն. Նորանց արիւնը իրանց վերայ լինի։ \n","ID":"b1t1b3c20v27","intID":1103020027}],"ID":"b1t1b3c20","intID":1103020000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":21,"Description":"Քահանաները պէտք է սուրբ և անարատ լինին։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան ասեց Մովսէսին. Խօսիր Ահարօնի որդիներին՝ քահանաների հետ եւ ասիր նորանց.  Մի քահանայ մի անձի համար անմաքուր չլինի իր ժողովրդի մէջ. ","ID":"b1t1b3c21v1","intID":1103021001},{"Number":2,"Content":" Բայց միայն իր մօտ ազգականի համար, այսինքն իր մօր եւ իր հօր եւ իր որդու եւ իր աղջկան եւ իր եղբօր համար, ","ID":"b1t1b3c21v2","intID":1103021002},{"Number":3,"Content":" Եւ իր կոյս քրոջ համար որ մօտ է իրան՝ մարդի տրուած չէ, նորա համար թող անմաքուր լինի։ ","ID":"b1t1b3c21v3","intID":1103021003},{"Number":4,"Content":"  Նա իր ժողովրդի մէջ գլխաւոր լինելով անմաքուր պիտի չդառնայ իրան պղծելով։ ","ID":"b1t1b3c21v4","intID":1103021004},{"Number":5,"Content":"  Իրանց գլխներին գերծելով կնտութիւն չանեն, եւ իրանց մօրուքի եզերքը չածիլեն, եւ իրանց մարմնի վերայ վէտեր չանեն. ","ID":"b1t1b3c21v5","intID":1103021005},{"Number":6,"Content":" Սուրբ պիտի լինեն իրանց Աստուծոյն. Եւ  իրանց Աստուծոյ անունը չպղծեն. Որովհետեւ Եհովայի պատարագներն՝ իրանց Աստուծոյ հացն են մատուցանում. Ուրեմն սուրբ լինեն։ ","ID":"b1t1b3c21v6","intID":1103021006},{"Number":7,"Content":"  Պոռնիկ կամ պղծուած կնիկ չառնեն, եւ  իր մարդիցն արձակուած կնիկ չառնեն. Որովհետեւ քահանան սուրբ է իր Աստուծոյն։ ","ID":"b1t1b3c21v7","intID":1103021007},{"Number":8,"Content":" Եւ պիտի սրբես նորան. Որովհետեւ նա քո Աստուծոյ հացն է մատուցանում. Նա սուրբ պիտի լինի քեզ համար, որովհետեւ  ես Եհովաս որ ձեզ սրբում եմ, սուրբ եմ։ ","ID":"b1t1b3c21v8","intID":1103021008},{"Number":9,"Content":" Եւ  եթէ մի քահանայի աղջիկը պոռնկութիւն անելով պղծուելու լինի, նա պղծում է իր հօրը. Նա կրակով պիտի այրուի։ \n","ID":"b1t1b3c21v9","intID":1103021009},{"Number":10,"Content":" Եւ  իր եղբայրներիցը մեծ եղող քահանան՝ որի գլխին թափուել է օծման իւղը եւ ձեռքը լցուել է որ  զգեստները հագնէ,  իր գլուխը պիտի չբանայ, եւ իր հանդերձները չպատառէ. ","ID":"b1t1b3c21v10","intID":1103021010},{"Number":11,"Content":" Եւ  մի մեռած մարդի մօտ չգնայ, ոչ էլ իր հօր կամ իր մօր համար անմաքուր լինի։ ","ID":"b1t1b3c21v11","intID":1103021011},{"Number":12,"Content":" Եւ  սրբարանիցը դուրս չգայ եւ իր Աստուծոյ սրբարանը չպղծէ. Որովհետեւ  իր Աստուծոյ օծման իւղի պսակն իր վերայ է. Ես եմ Եհովան։ ","ID":"b1t1b3c21v12","intID":1103021012},{"Number":13,"Content":" Եւ  նա մի կոյս պիտի կնիկ առնէ։ ","ID":"b1t1b3c21v13","intID":1103021013},{"Number":14,"Content":" Որբեւայրի կամ արձակուած կամ պղծուած՝ բոզ՝ սորանցից չառնէ. Այլ իր ժողովրդից մի կոյս առնէ կնիկ, ","ID":"b1t1b3c21v14","intID":1103021014},{"Number":15,"Content":" Որ իր սերունդը չպղծէ իր ժողովրդի մէջ, որովհետեւ ես եմ Եհովան որ սրբում եմ նորան։ \n","ID":"b1t1b3c21v15","intID":1103021015},{"Number":16,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c21v16","intID":1103021016},{"Number":17,"Content":" Խօսիր Ահարօնին եւ ասիր. Քո սերունդիցն իրանց ազգերի մէջ ով որ իր վերայ արատ ունենայ,  թող չմօտենայ իր Աստուծոյ հացը մատուցանելու. ","ID":"b1t1b3c21v17","intID":1103021017},{"Number":18,"Content":" Որովհետեւ ոչ մի մարդ որ արատ ունենայ, պիտի չմօտենայ. Կոյրը կամ կաղը՝ կամ կարճունչը՝ կամ  ականջատը, ","ID":"b1t1b3c21v18","intID":1103021018},{"Number":19,"Content":" Կամ ոտքը կոտրած կամ ձեռքը կոտրած մարդը, ","ID":"b1t1b3c21v19","intID":1103021019},{"Number":20,"Content":" Կամ սապատողը կամ բարակացածը կամ աչքը հատ ընկածը՝ կամ քոսոտը՝ կամ որքինոտը կամ  փոշտանակը. ","ID":"b1t1b3c21v20","intID":1103021020},{"Number":21,"Content":" Ահարօն քահանայի սերունդիցն արատ ունեցող մի մարդ չմօտենայ Եհովայի պատարագները մատուցանելու. Նա արատաւոր է. Իր Աստուծոյ հացը մատուցանելու չմօտենայ։ ","ID":"b1t1b3c21v21","intID":1103021021},{"Number":22,"Content":" Նա իր Աստուծոյ հացն ուտէ՝  ամենասուրբ բաներիցը եւ  սուրբ բաներիցը. ","ID":"b1t1b3c21v22","intID":1103021022},{"Number":23,"Content":" Միայն վարագոյրի մօտ չմտնէ եւ սեղանին չմօտենայ, ըստ որում արատ ունի. Եւ իմ սուրբ բաները չպղծէ, որովհետեւ նորանց սրբող Եհովան ես եմ։ ","ID":"b1t1b3c21v23","intID":1103021023},{"Number":24,"Content":" Եւ Մովսէսը խօսեց Ահարօնի հետ եւ նորա որդիների հետ եւ Իսրայէլի բոլոր որդիների հետ։ \n","ID":"b1t1b3c21v24","intID":1103021024}],"ID":"b1t1b3c21","intID":1103021000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":22,"Description":"Ով կարող է ուտել զոհիցը։ Զոհը պէտք է անարատ լինի։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c22v1","intID":1103022001},{"Number":2,"Content":" Խօսիր Ահարօնի եւ նորա որդիների հետ, որ Իսրայէլի որդկանց սուրբ բաներիցը  զգոյշ կենան, եւ  իմ սուրբ անունը չպղծեն այն բաներով որ  ինձ համար սրբում են. Ես եմ Եհովան։ ","ID":"b1t1b3c22v2","intID":1103022002},{"Number":3,"Content":" Ասիր նորանց. Ձեր բոլոր սերունդիցը ձեր ազգերի մէջ՝ ով որ  իր անմաքրութիւնը իր վերայ ունենալով մօտենայ այն սուրբ բաներին, որ Իսրայէլի որդիքը սրբում են Եհովայի համար, այն անձն իմ առաջիցը պիտի կորչէ. Ես եմ Եհովան։ ","ID":"b1t1b3c22v3","intID":1103022003},{"Number":4,"Content":" Ով որ Ահարօնի ցեղիցը բորոտ լինի կամ  ծորում ունենայ, սուրբ բաներիցը պիտի չուտէ՝  մինչեւ որ մաքրուի. Եւ  ով որ մեռելից պղծուած մի բանի դպչէ, կամ  մի մարդ որի զուգաւորութեան սերմն իրանից ելած է, ","ID":"b1t1b3c22v4","intID":1103022004},{"Number":5,"Content":" Կամ  ով որ դպչէ որեւիցէ սողունի, որով կարող է անմաքուր լինել, կամ  մի մարդի, որից նա կարող էր անմաքուր լինել, որեւիցէ անմաքրութիւն որ նա ունենայ. ","ID":"b1t1b3c22v5","intID":1103022005},{"Number":6,"Content":" Սորանց դպչող մարդը մինչեւ իրիկուն անմաքուր լինի, եւ սուրբ բաներիցը չուտէ, այլ  իր մարմինը ջրով լուանայ. ","ID":"b1t1b3c22v6","intID":1103022006},{"Number":7,"Content":" Եւ երբ արեգակը մար մտնէ, մաքուր լինի, եւ յետոյ սուրբ բաներիցն ուտէ, որովհետեւ  նա իր հացն է։ ","ID":"b1t1b3c22v7","intID":1103022007},{"Number":8,"Content":"  Մեռածը կամ գազանաբեկը չուտէ, որ նորանով չպղծուի. Ես եմ Եհովան։ ","ID":"b1t1b3c22v8","intID":1103022008},{"Number":9,"Content":" Եւ իմ կարգադրութիւնը պիտի պահեն, որ  նորա համար մեղք չկրեն, եւ չմեռնեն նորա համար որ պղծուել են. Ես եմ Եհովան որ նորանց սրբում եմ։ \n","ID":"b1t1b3c22v9","intID":1103022009},{"Number":10,"Content":" Եւ  ոչ մի օտարական չուտէ սուրբ բանիցը. Քահանայի հիւրը կամ վարձկանը սուրբ բանիցը չուտէ։ ","ID":"b1t1b3c22v10","intID":1103022010},{"Number":11,"Content":" Բայց քահանայի իր փողովը ծախու առած անձը եւ իր տանը ծնուածը նորանից ուտէ.  նորանք նորա կերակրիցը ուտեն։ ","ID":"b1t1b3c22v11","intID":1103022011},{"Number":12,"Content":" Եթէ քահանայի աղջիկը մի օտարականի հետ ամուսնանայ, այն ամուսնացած աղջիկը նուիրուած սուրբ բաներիցը պիտի չուտէ։ ","ID":"b1t1b3c22v12","intID":1103022012},{"Number":13,"Content":" Բայց եթէ քահանայի աղջիկը որբեւայրի կամ արձակուած լինի՝ եւ զաւակ չունենայ, եւ  ետ դառնայ իր հօր տունը, այն ժամանակ  իր աղջկութեան ժամանակի պէս իր հօր հացիցն ուտէ. Սակայն ոչ մի օտարական նորանից չուտէ։ \n","ID":"b1t1b3c22v13","intID":1103022013},{"Number":14,"Content":"  Եւ եթէ մի մարդ սխալմամբ մի սուրբ բանից ուտէ, նորա հինգերորդ մասը վերան աւելացնէ, եւ սուրբ բանը քահանային տայ։ ","ID":"b1t1b3c22v14","intID":1103022014},{"Number":15,"Content":" Եւ Իսրայէլի որդկանց Եհովային նուիրուած  սուրբ բաները չպղծեն. ","ID":"b1t1b3c22v15","intID":1103022015},{"Number":16,"Content":" Եւ իրանց վերայ յանցանքի անօրէնութիւն չբերեն, նորանց սուրբ բաներն ուտելով. Որովհետեւ ես եմ Եհովան որ սրբում եմ նորանց։ \n","ID":"b1t1b3c22v16","intID":1103022016},{"Number":17,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c22v17","intID":1103022017},{"Number":18,"Content":" Խօսիր Ահարօնի եւ նորա որդիների՝ եւ Իսրայէլի բոլոր որդիների հետ, եւ ասիր նորանց.  Իսրայէլի տանից՝ կամ Իսրայէլի մէջ եղող օտարականներից՝ ամեն մէկը, որ իր պատարագը մատուցանում է իրանց որեւիցէ ուխտերիցը եւ որեւիցէ կամաւոր ընծաներիցը, որ մատուցանում են Եհովային իբրեւ զոհ. ","ID":"b1t1b3c22v18","intID":1103022018},{"Number":19,"Content":" Որ ձեզ համար ընդունելի լինի, պիտի անարատ եւ արու լինի,  արջառներից՝ ոչխարներից՝ կամ այծերից։ ","ID":"b1t1b3c22v19","intID":1103022019},{"Number":20,"Content":"  Ոչ մի արատ ունեցողը պիտի չմատուցանէք, որովհետեւ ձեզ համար ընդունելի չի լինիլ։ ","ID":"b1t1b3c22v20","intID":1103022020},{"Number":21,"Content":" Եւ  ով որ արջառներիցը կամ ոչխարներիցը Եհովային խաղաղութեան զոհ մատուցանելու լինի, ուխտ կատարելու համար՝ կամ կամաւոր ընծայի համար՝ անարատ պիտի լինի, որ ընդունուի. Ոչ մի արատ պիտի չլինի նորա վերայ։ ","ID":"b1t1b3c22v21","intID":1103022021},{"Number":22,"Content":"  Կոյրը՝ կամ կոտրածը՝ կամ վիրաւորուածը՝ կամ խաղաւարտ ունեցողը՝ կամ քոսոտը՝ կամ որքինոտը՝  այսպէսիները Եհովային պիտի չմատուցանէք, ոչ էլ սորանցից Եհովայի համար պատարագ պիտի դնէք սեղանի վերայ։ ","ID":"b1t1b3c22v22","intID":1103022022},{"Number":23,"Content":" Բայց  ականջատ եւ կրճատ զուարակը՝ կամ ոչխարը կամաւոր ընծայի համար մատուցանես. Բայց ուխտի պատարագի համար ընդունելի չէ։ ","ID":"b1t1b3c22v23","intID":1103022023},{"Number":24,"Content":" Ամորձիքը կրտածը կամ ճմլուածը կամ պոկուածը կամ կտրուածը չմատուցանէք Եհովային, եւ ձեր երկրումը չանէք այս բաները։ ","ID":"b1t1b3c22v24","intID":1103022024},{"Number":25,"Content":"  Եւ օտարականի ձեռքից էլ՝ այս ամենիցը  ձեր Աստուծոյն  պատարագ չմատուցանէք, որովհետեւ  նորանց մէջ խեղութիւն եւ արատ կայ. Նորանք ձեզ համար ընդունելի չեն։ \n","ID":"b1t1b3c22v25","intID":1103022025},{"Number":26,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c22v26","intID":1103022026},{"Number":27,"Content":"  Երբոր զուարակ կամ ոչխար կամ այծ ծնուի, եօթն օր իր մօր տակը մնայ. Եւ ութերորդ օրը՝ եւ նորանից յետոյ Եհովային ընդունելի լինի պատարագի նուէրի համար։ ","ID":"b1t1b3c22v27","intID":1103022027},{"Number":28,"Content":" Եւ կովը կամ ոչխարն  իր ձագովը մէկտեղ մէկ օրուայ մէջ չմորթէք։ \n","ID":"b1t1b3c22v28","intID":1103022028},{"Number":29,"Content":" Եւ երբոր  գոհութեան զոհ մատուցանէք Եհովային, այնպէս մատուցանէք որ ձեզ համար ընդունելի լինի։ ","ID":"b1t1b3c22v29","intID":1103022029},{"Number":30,"Content":" Նոյն օրը ուտուի.  մինչեւ առաւօտ չթողէք նորանից. Ես եմ Եհովան։ \n","ID":"b1t1b3c22v30","intID":1103022030},{"Number":31,"Content":"  Եւ իմ պատուիրանքները պահէք եւ անէք նորանց. Ես եմ Եհովան։ ","ID":"b1t1b3c22v31","intID":1103022031},{"Number":32,"Content":"  Եւ իմ սուրբ անունը չպղծէք, որ  ես սրբուիմ Իսրայէլի որդկանց մէջ. Ես եմ Եհովան որ  ձեզ սրբում եմ. ","ID":"b1t1b3c22v32","intID":1103022032},{"Number":33,"Content":"  Որ ձեզ համար Աստուած լինելու համար՝ ձեզ Եգիպտոսի երկրիցը հանեցի. Ես եմ Եհովան։ \n","ID":"b1t1b3c22v33","intID":1103022033}],"ID":"b1t1b3c22","intID":1103022000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":23,"Description":"Զատիկ. Պէնտեկոստէ. Փող հնչեցնելու, քաւութեան եւ տաղաւարահարաց տօները։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c23v1","intID":1103023001},{"Number":2,"Content":" Խօսիր Իսրայէլի որդկանց հետ եւ ասիր նորանց. Եհովայի տօները, որ դուք  սուրբ ժողով պիտի կոչէք, իմ տօները սորանք են. ","ID":"b1t1b3c23v2","intID":1103023002},{"Number":3,"Content":"  Վեց օր գործ գործուի, բայց եօթներորդ օրը հանգստութեան շաբաթ է՝ սուրբ ժողով է. Ոչ մի գործ պիտի չգործէք. Եհովայի համար շաբաթ է նա ձեր բոլոր բնակութիւններում։ \n","ID":"b1t1b3c23v3","intID":1103023003},{"Number":4,"Content":"  Սորանք են Եհովայի տօները, որ իրանց ժամանակի համեմատ սուրբ ժողովներ պիտի հրատարակէք։ ","ID":"b1t1b3c23v4","intID":1103023004},{"Number":5,"Content":" Առաջի ամսուայ տասնեւչորսին իրիկուայ դէմ՝ զատիկ է Եհովայի համար։ ","ID":"b1t1b3c23v5","intID":1103023005},{"Number":6,"Content":" Եւ նոյն ամսուայ տասնեւհինգերորդ օրը բաղարջակերաց տօնն է Եհովայի համար. Եօթն օր բաղարջ պիտի ուտէք։ ","ID":"b1t1b3c23v6","intID":1103023006},{"Number":7,"Content":"  Առաջի օրը սուրբ ժողով լինի ձեզ համար. Ոչ մի ծառայութեան գործ չգործէք։ ","ID":"b1t1b3c23v7","intID":1103023007},{"Number":8,"Content":" Եւ եօթն օր Եհովային պատարագ մատուցանէք. Եօթներորդ օրը սուրբ ժողով լինի. Ոչ մի ծառայութեան գործ չգործէք։ \n","ID":"b1t1b3c23v8","intID":1103023008},{"Number":9,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c23v9","intID":1103023009},{"Number":10,"Content":" Խօսիր Իսրայէլի որդիների հետ եւ ասիր նորանց.  Երբ որ մտնէք այն երկիրը որ ձեզ պիտի տամ, եւ հնձէք նորա հունձքը,  ձեր հունձքիցը մի երախայրի որայ բերէք քահանայի մօտ. ","ID":"b1t1b3c23v10","intID":1103023010},{"Number":11,"Content":" Եւ նա  Եհովայի առաջին երերացնելով՝ մատուցանէ որան, որ ձեզ համար ընդունելի լինի. Քահանան շաբաթի հետեւեալ օրը երերացնելով մատուցանէ այն։ ","ID":"b1t1b3c23v11","intID":1103023011},{"Number":12,"Content":" Եւ ձեր որան մատուցրած օրը ողջակէզի համար մէկ տարեկան անարատ գառն մատուցանէք Եհովային. ","ID":"b1t1b3c23v12","intID":1103023012},{"Number":13,"Content":" Եւ  նորա հացի նուէրը իւղով զանգուած երկու տասանորդ բարակ ալիւր լինի. Անուշահոտ պատարագ է Եհովայի համար եւ նորա թափելու նուէրը՝ հիմէնի չորրորդ մասը գինի լինի։ ","ID":"b1t1b3c23v13","intID":1103023013},{"Number":14,"Content":" Եւ մինչեւ այն օրը՝ որ ձեր Աստուծոյն մատուցանէք ձեր պատարագը, հաց՝ կամ հեղի՝ կամ թարմ հասկեր չուտէք. Ձեր ազգերի մէջ ձեր բոլոր բնակարաններումը սա յաւիտենական կանոն լինի։ \n","ID":"b1t1b3c23v14","intID":1103023014},{"Number":15,"Content":" Եւ  շաբաթի հետեւեալ օրիցը՝ որ դուք նուիրման որան բերիք, կատարեալ եօթը շաբաթ համարեցէք ձեզ համար. ","ID":"b1t1b3c23v15","intID":1103023015},{"Number":16,"Content":" Մինչեւ եօթներորդ շաբաթի հետեւեալ օրը  յիսուն օր համարէք եւ  նոր հացի նուէր մատուցանէք Եհովային։ ","ID":"b1t1b3c23v16","intID":1103023016},{"Number":17,"Content":" Ձեր բնակարաններիցը երերացնելու պատարագի համար՝ երկու հաց բերէք, որ երկու տասանորդ բարակ ալիւրից լինեն խմորուած եփուած.  սա երախայրի է Եհովայի համար։ ","ID":"b1t1b3c23v17","intID":1103023017},{"Number":18,"Content":" Եւ այն հացի հետ՝ եօթը հատ մէկ տարեկան անարատ գառներ, եւ արջառներիցը մէկ զուարակ, եւ երկու խոյ մատուցանէք Եհովային, որ հացի նուէրների եւ թափելու նուէրների հետ ողջակէզ՝ անուշահոտ պատարագ լինեն Եհովայի համար։ ","ID":"b1t1b3c23v18","intID":1103023018},{"Number":19,"Content":" Եւ  մեղքի պատարագի համար այծերիցը մէկ նոխազ, եւ  խաղաղութեան զոհի համար մէկ տարեկան երկու գառներ մատուցանէք։ ","ID":"b1t1b3c23v19","intID":1103023019},{"Number":20,"Content":" Եւ քահանան երախայրի հացի հետ երերացնելու պատարագի համար՝ երկու գառները մատուցանէ Եհովայի առաջին.  նորանք սուրբ լինեն Եհովայի համար, և քահանայինն են։ ","ID":"b1t1b3c23v20","intID":1103023020},{"Number":21,"Content":" Եւ հէնց այն օրը քարոզէք, ձեզ համար սուրբ ժողով լինի. Ոչ մի ծառայութեան գործ չգործէք. Սա յաւիտենական կանոն լինի ձեր բոլոր բնակարաններումը ձեր ազգերի մէջ։ \n","ID":"b1t1b3c23v21","intID":1103023021},{"Number":22,"Content":" Եւ  երբոր ձեր երկրի հունձքը հնձէք, հնձելիս քո արտի եզերքը մինչեւ վերջը չհնձես, եւ  հունձքից ընկած հասկերը չժողովես. Նորանք աղքատին եւ օտարականին թողես. Ես եմ Եհովան ձեր Աստուածը։ \n","ID":"b1t1b3c23v22","intID":1103023022},{"Number":23,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c23v23","intID":1103023023},{"Number":24,"Content":" Խօսիր Իսրայէլի որդիների հետ եւ ասիր.  Եօթներորդ ամսուայ ամսի մէկին ձեզ համար հանգստութեան օր՝  փող հնչեցնելու յիշատակ՝ սուրբ ժողով լինի։ ","ID":"b1t1b3c23v24","intID":1103023024},{"Number":25,"Content":" Ոչ մի ծառայութեան գործ չգործէք, այլ պատարագ մատուցանէք Եհովային։ \n","ID":"b1t1b3c23v25","intID":1103023025},{"Number":26,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c23v26","intID":1103023026},{"Number":27,"Content":"  Նաեւ այս եօթներորդ ամսուայ տասնին քաւութեան օրն է, սուրբ ժողով լինի ձեզ համար. Եւ պիտի խոնարհեցնէք ձեր անձերը եւ պատարագ մատուցանէք Եհովային։ ","ID":"b1t1b3c23v27","intID":1103023027},{"Number":28,"Content":" Եւ այն օրումը ոչ մի գործ չգործէք, ըստ որում այդ քաւութեան օր է, ձեզ համար ձեր Եհովայ Աստուծոյ առաջին քաւութիւն անելու համար։ ","ID":"b1t1b3c23v28","intID":1103023028},{"Number":29,"Content":" Որովհետեւ ով որ այն օրումը չխոնարհուի, նա իր ժողովրդի միջիցը պիտի կորչէ. ","ID":"b1t1b3c23v29","intID":1103023029},{"Number":30,"Content":" Եւ ով որ այն օրումը մի որ եւ իցէ գործ գործէ, այն անձը  իր ժողովրդի միջիցը պիտի կորցնեմ։ ","ID":"b1t1b3c23v30","intID":1103023030},{"Number":31,"Content":" Ոչ մի գործ պիտի չգործէք. Սա ձեր ազգերի մէջ ձեր բոլոր բնակարաններումը յաւիտենական կանոն լինի։ ","ID":"b1t1b3c23v31","intID":1103023031},{"Number":32,"Content":" Այս ձեզ համար հանգստութեան շաբաթ լինի, ու ձեր անձները պիտի խոնարհեցնէք. Ամսուայ իննի իրիկունը ձեր շաբաթը պահէք՝ իրիկուանից մինչեւ իրիկուն։ \n","ID":"b1t1b3c23v32","intID":1103023032},{"Number":33,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c23v33","intID":1103023033},{"Number":34,"Content":" Խօսիր Իսրայէլի որդկանց հետ եւ ասիր.  Այս եօթներորդ ամսուայ տասնեւհինգերորդ օրը եօթն օր տաղաւարահարաց տօն է Եհովայի համար։ ","ID":"b1t1b3c23v34","intID":1103023034},{"Number":35,"Content":" Առաջին օրը սուրբ ժողով պիտի լինի. Ոչ մի ծառայութեան գործ պիտի չգործէք։ ","ID":"b1t1b3c23v35","intID":1103023035},{"Number":36,"Content":" Եօթն օր պատարագ մատուցանէք Եհովային.  ութերորդ օրը սուրբ ժողով պիտի լինի ձեզ համար, եւ պատարագ մատուցանէք Եհովային.  տօնախմբութեան օր է այն. Ոչ մի ծառայութեան գործ չգործէք։ \n","ID":"b1t1b3c23v36","intID":1103023036},{"Number":37,"Content":" Սորանք են Եհովայի տօները որոնց պիտի սուրբ ժողովներ կոչէք Եհովային պատարագ՝ ողջակէզ եւ հացի նուէր զոհ եւ թափելու նուէրներ մատուցանէք ամեն օրուայ պէտք եղածը մատուցանելու համար, ","ID":"b1t1b3c23v37","intID":1103023037},{"Number":38,"Content":"  Բացի Եհովայի շաբաթներից, եւ բացի ձեր ընծաներից, եւ բացի ձեր բոլոր ուխտերից, եւ բացի ձեր բոլոր կամաւոր ընծաներից որ Եհովային պիտի տաք։ ","ID":"b1t1b3c23v38","intID":1103023038},{"Number":39,"Content":" Նաեւ եօթներորդ ամսուայ տասնեւհինգերորդ օրը, դուք  երկրի արդիւնքը ժողովելիս, եօթն օր տօն պիտի պահէք Եհովայի համար. Առաջին օրը հանգստութեան օր եւ ութերորդ օրը հանգստութեան օր լինի։ ","ID":"b1t1b3c23v39","intID":1103023039},{"Number":40,"Content":" Եւ  առաջին օրը ձեզ համար գեղեցիկ ծառերի պտուղ, արմաւենու ոստեր՝ եւ տերեւախիտ ծառերի ոստեր՝ եւ ձորի ուռիների ոստեր առնէք, եւ ձեր Եհովայ Աստուծոյ առաջին եօթն օր  ուրախանաք։ ","ID":"b1t1b3c23v40","intID":1103023040},{"Number":41,"Content":" Եւ այս տօնը կատարեցէք Եհովայի համար. Տարին եօթն օր ձեր ազգերի մէջ յաւիտենական կանոն լինի. Եօթներորդ ամսումը կատարէք այն։ ","ID":"b1t1b3c23v41","intID":1103023041},{"Number":42,"Content":"  Եօթն օր տաղաւարներում պիտի բնակուէք. Իսրայէլի բոլոր բնակները տաղաւարներում բնակուեն։ ","ID":"b1t1b3c23v42","intID":1103023042},{"Number":43,"Content":"  Որպէս զի ձեր սերունդները իմանան, թէ Իսրայէլի որդիներին Եգիպտոսի երկրիցը հանելիս տաղաւարներում բնակեցրի նորանց. Ես եմ Եհովան ձեր Աստուածը։ ","ID":"b1t1b3c23v43","intID":1103023043},{"Number":44,"Content":" Եւ Մովսէսն Իսրայէլի որդիներին պատմեց Եհովայի տօները։ \n","ID":"b1t1b3c23v44","intID":1103023044}],"ID":"b1t1b3c23","intID":1103023000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":24,"Description":"Ճրագների եւ առաջաւորութեան հացերի կանոնները։ Մի հայհոյիչ է քարկոծվում։ Սպանութեան և վիրաւորելու պատիժները։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c24v1","intID":1103024001},{"Number":2,"Content":"  Պատուիրիր Իսրայէլի որդիներին՝ որ ծեծած մաքուր ձէթ բերեն քեզ մօտ լոյսի համար, որ միշտ ճրագ վառուի։ ","ID":"b1t1b3c24v2","intID":1103024002},{"Number":3,"Content":" Ժողովքի խորանի մէջ՝ վկայութեան վարագոյրից դուրս միշտ Ահարօնը պատրաստէ այն՝ իրիկուանից մինչեւ առաւօտ Եհովայի առաջին. Սա ձեր ազգերի մէջ յաւիտենական կանոն լինի։ ","ID":"b1t1b3c24v3","intID":1103024003},{"Number":4,"Content":" Ճրագները  մաքուր աշտանակի վերայ Եհովայի առաջին միշտ պատրաստէ։ \n","ID":"b1t1b3c24v4","intID":1103024004},{"Number":5,"Content":" Եւ բարակ ալիւր առնես, եւ նորանով տասնեւերկու  շօթ թխես. Ամեն մէկ շօթը երկու տասանորդից պիտի լինի։ ","ID":"b1t1b3c24v5","intID":1103024005},{"Number":6,"Content":" Եւ նորանք դնես Եհովայի առաջին  մաքուր սեղանի վերայ՝ երկու կարգով դնես՝ կարգը վեց հատ։ ","ID":"b1t1b3c24v6","intID":1103024006},{"Number":7,"Content":" Եւ ամեն մի կարգի վերայ զուտ կնդրուկ դնես, որ հացի վերայ պատարագի յիշատակ լինի Եհովայի համար։ ","ID":"b1t1b3c24v7","intID":1103024007},{"Number":8,"Content":"  Ամեն շաբաթ օր նա պատրաստէ նորան միշտ Եհովայի առաջին Իսրայէլի որդիների կողմանէ յաւիտենական ուխտով։ ","ID":"b1t1b3c24v8","intID":1103024008},{"Number":9,"Content":" Եւ  նա Ահարօնինը եւ նորա որդիներինը լինի, եւ  սուրբ տեղը ուտեն նորան. Որովհետեւ նա ամենասուրբ է նորա համար Եհովայի պատարագներից յաւիտենական կանոնով։ \n","ID":"b1t1b3c24v9","intID":1103024009},{"Number":10,"Content":" Եւ մի Իսրայէլացի կնկան որդի դուրս գնաց, որի հայրը Եգիպտացի էր Իսրայէլի որդիների մէջ, եւ կռուեցին բանակումը այն Իսրայէլացի կնկան որդին եւ մի Իսրայէլացի մարդ։ ","ID":"b1t1b3c24v10","intID":1103024010},{"Number":11,"Content":" Եւ այն Իսրայէլացի կնկան որդին հայհոյեց Եհովայի անուանը եւ  անիծեց. Եւ  Մովսէսի մօտ բերին նորան. Եւ նորա մօր անունը Սաղոմիթ էր, Դանի ցեղիցը՝ Դաբրիի աղջիկը։ ","ID":"b1t1b3c24v11","intID":1103024011},{"Number":12,"Content":" Եւ  բանտարկեցին նորան,  մինչեւ որ Եհովայի հրամանը յայտնուի իրանց, ","ID":"b1t1b3c24v12","intID":1103024012},{"Number":13,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c24v13","intID":1103024013},{"Number":14,"Content":" Այն հայհոյողին բանակիցը դուրս հանիր, եւ բոլոր լսողներն  իրանց ձեռքերը դնեն նորա գլխին, եւ բոլոր ժողովքի քարկոծեն նորան։ ","ID":"b1t1b3c24v14","intID":1103024014},{"Number":15,"Content":" Եւ Իսրայէլի որդկանց հետ խօսես ասելով. Ամեն ով որ իր Աստուծոյն անիծէ, նա  իրան մեղքը պիտի կրէ։ ","ID":"b1t1b3c24v15","intID":1103024015},{"Number":16,"Content":" Եւ  Եհովայի անունը հայհոյողը անպատճառ պիտի մեռցնուի. Բոլոր ժողովքն անպատճառ քարկոծեն նորան. Ինչպէս օտարականը նոյնպէս եւ երկրացին, Եհովայի անունը հայհոյողը պիտի մեռցնուի։ \n","ID":"b1t1b3c24v16","intID":1103024016},{"Number":17,"Content":" Եւ  այն մարդը, որ մարդ սպանէ, անպատճառ պիտի մեռցնուի։ ","ID":"b1t1b3c24v17","intID":1103024017},{"Number":18,"Content":" Եւ նա որ անասուն սպանէ, պիտի հատուցանէ նոյնի տեղ նոյնը։ ","ID":"b1t1b3c24v18","intID":1103024018},{"Number":19,"Content":" Եւ եթէ մի մարդ իր դրացուն մի խեղութիւն պատճառէ,  ինչպէս որ արել է՝ իրան էլ այնպէս անեն. ","ID":"b1t1b3c24v19","intID":1103024019},{"Number":20,"Content":" Կոտրելու տեղ կոտրել, աչքի տեղ աչք, ատամի տեղ ատամ, ինչպէս որ նա այն մարդին խեղութիւն է պատճառել, այնպէս էլ պիտի լինի իրան։ ","ID":"b1t1b3c24v20","intID":1103024020},{"Number":21,"Content":" Եւ  անասուն սպանողը պիտի հատուցանէ այն. Բայց  մարդ սպանողը պիտի մեռցնուի։ ","ID":"b1t1b3c24v21","intID":1103024021},{"Number":22,"Content":"  Օտարականին էլ երկրացու պէս՝ ձեր օրէնքը մէկ պիտի լինի. Որովհետեւ ես եմ Եհովան ձեր Աստուածը։ \n","ID":"b1t1b3c24v22","intID":1103024022},{"Number":23,"Content":" Եւ Մովսէսը խօսեց Իսրայէլի որդկանց հետ. Եւ այն անիծող մարդին բանակիցը դուրս հանեցին եւ քարերով քարկոծեցին նորան. Եւ Իսրայէլի որդիքն արին ինչպէս որ Եհովան Մովսէսին պատուիրել էր։ \n","ID":"b1t1b3c24v23","intID":1103024023}],"ID":"b1t1b3c24","intID":1103024000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":25,"Description":"Եօթներորդ տարու շաբաթ լինելը. Յոբելեան տարին։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ Սինա սարումն ասելով. ","ID":"b1t1b3c25v1","intID":1103025001},{"Number":2,"Content":" Խօսիր Իսրայէլի որդկանց հետ եւ ասիր նորանց. Երբոր այն երկիրը մտնէք՝ որ ես ձեզ պիտի տամ, թող այն երկիրը՝  հանգստութեան շաբաթ պահէ Եհովայի համար։ ","ID":"b1t1b3c25v2","intID":1103025002},{"Number":3,"Content":" Վեց տարի քո արտը վարես, եւ քո այգին վեց տարի յօտես, եւ նորա արդիւնքը ժողովես. ","ID":"b1t1b3c25v3","intID":1103025003},{"Number":4,"Content":" Բայց եօթներորդ տարին երկրի համար հանգստութեան շաբաթ, այսինքն Եհովայի համար շաբաթ լինի. Քո արտը պիտի չվարես, եւ քո այգին չյօտես։ ","ID":"b1t1b3c25v4","intID":1103025004},{"Number":5,"Content":"  Քո հունձքի ինքնեկը պիտի չհնձես, եւ քո չյօտած այգու խաղողները չժողովես. Հանգստութեան տարի լինի այն երկրի համար։ ","ID":"b1t1b3c25v5","intID":1103025005},{"Number":6,"Content":" Եւ երկրի շաբաթը ձեզ համար կերկուր լինի, քեզ համար եւ քո ծառայի համար եւ քո աղախնի համար եւ քո վարձկանի համար, եւ քեզ մօտ պանխտացող օտարականի համար։ ","ID":"b1t1b3c25v6","intID":1103025006},{"Number":7,"Content":" Եւ քո անասունների եւ քո երկրի մէջ եղած կենդանիների համար կերակուր լինի նորա բոլոր արդիւնքը։ \n","ID":"b1t1b3c25v7","intID":1103025007},{"Number":8,"Content":" Եւ դու քեզ համար տարիների եօթը շաբաթ համարես, այսինքն եօթն անգամ եօթը տարի. Եւ տարիների եօթը շաբաթների ժամանակը քառասունեւինը տարի պիտի լինեն քեզ համար։ ","ID":"b1t1b3c25v8","intID":1103025008},{"Number":9,"Content":" Եւ փողի ձայն հնչեցնես եօթներորդ ամսուայ տասնին,  քաւութեան օրը ձեր բոլոր երկրումը հնչեցնէք փողը։ ","ID":"b1t1b3c25v9","intID":1103025009},{"Number":10,"Content":" Եւ յիսուներորդ տարին սրբէք, եւ երկրի վերայ նորա բոլոր բնակիչների համար  ազատութիւն հրատարակեցէք. Սա ձեզ համար Յոբելեան լինի եւ  ձեզանից ամեն մէկն իր ստացուածքին դառնայ, եւ ձեզանից ամեն մէկն իր ազգատոհմին դառնայ։ ","ID":"b1t1b3c25v10","intID":1103025010},{"Number":11,"Content":" Այս յիսուներորդ տարին Յոբելեան տարի լինի ձեզ համար. Ոչ ցանէք ոչ էլ ինքնեկ բուսածը յօտէք, եւ ձեր չյօտացիծը չժողովէք։ ","ID":"b1t1b3c25v11","intID":1103025011},{"Number":12,"Content":" Որովհետեւ Յոբելեան է. Նա ձեզ համար սուրբ լինի. Արտիցը նորա արդիւնքը ուտէք։ ","ID":"b1t1b3c25v12","intID":1103025012},{"Number":13,"Content":"  Այս Յոբելեան տարին ձեզանից ամեն մէկը իր ստացուածքին դառնայ։ \n","ID":"b1t1b3c25v13","intID":1103025013},{"Number":14,"Content":" Եւ եթէ քո դրացուն մի բան ծախելու լինես, կամ քո դրացու ձեռքիցը ծախու առնելու լինես,  ձեզանից մէկն իր ընկերին անիրաւութիւն չանէ։ ","ID":"b1t1b3c25v14","intID":1103025014},{"Number":15,"Content":"  Յոբելեանից յետոյ եղած տարիների հաշիւովը ծախու առնես քո դրացուցը. Արդիւնքի տարիների հաշիւովը պիտի ծախէ քեզ վերայ։ ","ID":"b1t1b3c25v15","intID":1103025015},{"Number":16,"Content":" Տարիների շատութեան համեմատ պիտի աւելացնես նորա գինը, եւ տարիների քիչութեան համեմատ պիտի պակասեցնես նորա գինը. Որովհետեւ նա արդիւնքի հաշիւովն է ծախում քեզ վերայ։ ","ID":"b1t1b3c25v16","intID":1103025016},{"Number":17,"Content":" Եւ իրար անիրաւութիւն չանէք, եւ  քո Աստուածանից պիտի վախես. Որովհետեւ ես եմ Եհովան ձեր Աստուածը։ \n","ID":"b1t1b3c25v17","intID":1103025017},{"Number":18,"Content":" Եւ  իմ կանոններն անէք, եւ իմ դատաստանները պահէք եւ անէք նորանց. Եւ  այն երկրի մէջ ապահովութեամբ կբնակուէք։ ","ID":"b1t1b3c25v18","intID":1103025018},{"Number":19,"Content":" Եւ երկիրն իր արդիւնքը կտայ, եւ  մինչեւ ձեր կշտանալը կուտէք. Եւ նորա մէջ ապահովութեամբ կբնակուէք։ ","ID":"b1t1b3c25v19","intID":1103025019},{"Number":20,"Content":" Եւ եթէ ասէք. Թէ Եօթներորդ տարին ի՞նչ կուտենք. Ահա պիտի չվարենք եւ մեր արդիւնքները պիտի չժողովենք. ","ID":"b1t1b3c25v20","intID":1103025020},{"Number":21,"Content":" Սակայն  ես կհրամայեմ իմ օրհնութեանը ձեզ համար վեցերորդ տարին, եւ երեք տարուայ արդիւնք կտայ։ ","ID":"b1t1b3c25v21","intID":1103025021},{"Number":22,"Content":" Եւ  ութերորդ տարին վար կանէք, եւ  հին արդիւնքիցը կուտէք մինչեւ իններորդ տարին. Մինչեւ նորա արդիւնքի հասնելը՝ հինիցը կուտէք։ \n","ID":"b1t1b3c25v22","intID":1103025022},{"Number":23,"Content":" Եւ երկիրը պիտի չծախուի մշտնջենապէս. Որովհետեւ  երկիրը իմն է, եւ դուք ինձ մօտ  պանդուխտներ եւ հիւրեր էք։ ","ID":"b1t1b3c25v23","intID":1103025023},{"Number":24,"Content":" Եւ ձեր կալուածքի բոլոր երկրումը փրկանք պիտի տաք երկրի համար։ ","ID":"b1t1b3c25v24","intID":1103025024},{"Number":25,"Content":" Եթէ քո եղբայրն աղքատանայ՝ եւ իր ստացուածքիցը ծախէ, եւ  նորա մօտիկ ազգականը նորա մօտ գայ, նա իր եղբօր ծախածը փրկէ։ ","ID":"b1t1b3c25v25","intID":1103025025},{"Number":26,"Content":" Եւ եթէ մի մարդ փրկող չունի, եւ իր ձեռքը չէ հասնում որ նորան փրկէ, ","ID":"b1t1b3c25v26","intID":1103025026},{"Number":27,"Content":" Այն ժամանակ իր ծախելուցը հաշիւ անէ տարիները, եւ աւելորդը ետ տայ այն մարդին՝ որի վերայ ծախել էր, եւ դարձեալ իր ստացուածքը լինի։ ","ID":"b1t1b3c25v27","intID":1103025027},{"Number":28,"Content":" Բայց եթէ ձեռքը չհասնէ նորան ետ տալու, այն ժամանակ իր ծախած բանը ծախու առնողի ձեռին մնայ մինչեւ Յոբելեան տարին, եւ Յոբելեանումը դուրս գայ, եւ իր ստացուածքը դառնայ։ \n","ID":"b1t1b3c25v28","intID":1103025028},{"Number":29,"Content":" Եւ եթէ մէկը պարսպաւոր քաղաքի մէջ մի բնակուելու տուն ծախէ, նորան ծախելուցը մինչեւ մի կատարեալ տարի լինի նորա փրկելը. Նորա փրկելը մէկ տարուայ մէջ լինի։ ","ID":"b1t1b3c25v29","intID":1103025029},{"Number":30,"Content":" Եւ եթէ այն բոլոր տարուայ լրանալումը նա չփրկուի, այն ժամանակ պարսպաքաղաքումն եղած տունը միշտ ծախու առնողինը պիտի մնայ իր ազգերի մէջ։ Յոբելեան տարումը պիտի ետ չդառնայ. ","ID":"b1t1b3c25v30","intID":1103025030},{"Number":31,"Content":" Բայց շուրջը պարսպաւոր չեղած գիւղաքաղաքների տները երկրի արտերի պէս պիտի համարուին. Նորանց համար փրկուիլ լինի, եւ Յոբելեան տարին պիտի ետ դառնան։ ","ID":"b1t1b3c25v31","intID":1103025031},{"Number":32,"Content":" Իսկ  Ղեւտացիների քաղաքների մէջ իրանց կալուածքի քաղաքների տները Ղեւտացիները միշտ կարող լինին փրկել։ ","ID":"b1t1b3c25v32","intID":1103025032},{"Number":33,"Content":" Եւ եթէ մէկը Ղեւտացիներից ծախու առնելու լինի, այն ժամանակ ծախուած տունը իր կալուածքը եղող քաղաքի մէջ Յոբելեան տարին պիտի ետ դառնայ. Որովհետեւ Իսրայէլի որդկանց մէջ Ղեւտացիների քաղաքների տներն իրանց կալուածքն են։ \n","ID":"b1t1b3c25v33","intID":1103025033},{"Number":34,"Content":" Բայց  իրանց քաղաքների անդերի արտերը պիտի չծախուին, որովհետեւ նորանց յաւիտենական կալուածքն է այն։ ","ID":"b1t1b3c25v34","intID":1103025034},{"Number":35,"Content":" Եւ եթէ քո եղբայրը աղքատանայ՝ եւ նորա ձեռքը քեզ մօտ տկարանայ,  նորան պիտի օգնես իբրև օտարական եւ պանդուխտ, որ քեզ մօտ ապրի։ ","ID":"b1t1b3c25v35","intID":1103025035},{"Number":36,"Content":"  Վաշխ եւ տոկոսիք չառնես նորանից, այլ վախես քո Աստուածանից, որ եղբայրդ քեզ մօտ ապրի։ ","ID":"b1t1b3c25v36","intID":1103025036},{"Number":37,"Content":" Փողդ վաշխով պիտի չտաս նորան, եւ կերակուրդ տոկոսիքով չտաս։ ","ID":"b1t1b3c25v37","intID":1103025037},{"Number":38,"Content":"  Ես եմ Եհովան ձեր Աստուածը, որ ձեզ Եգիպտոսի երկրիցը հանեցի՝ Քանանի երկիրը ձեզ տալու համար, եւ ձեզ Աստուած լինելու համար։ \n","ID":"b1t1b3c25v38","intID":1103025038},{"Number":39,"Content":" Եւ  եթէ եղբայրդ քեզ մօտ աղքատանայ, եւ իրան ծախէ քեզ վերայ,  նորան չծառայեցնես ծառայի ծառայութիւնով. ","ID":"b1t1b3c25v39","intID":1103025039},{"Number":40,"Content":" Վարձկանի կամ պանդուխտի պէս լինի նա քեզ մօտ. Մինչեւ Յոբելեան տարին ծառայէ քեզ։ \n","ID":"b1t1b3c25v40","intID":1103025040},{"Number":41,"Content":" Եւ յետոյ քո մօտիցը դուրս գայ, ինքն եւ իր որդիքն  իր հետ, եւ իր ազգատոհմի մօտ ետ դառնայ, եւ  իր հայրերի կալուածքի մօտ ետ դառնայ։ ","ID":"b1t1b3c25v41","intID":1103025041},{"Number":42,"Content":" Որովհետեւ  նորանք իմ ծառաներն են, որ Եգիպտոսի երկրիցը հանեցի. Նորանք ծառայի ծախուելու պէս չծախուին։ ","ID":"b1t1b3c25v42","intID":1103025042},{"Number":43,"Content":"  Խստութեամբ  չիշխես նորա վերայ,  այլ քո Աստուածանից վախես։ ","ID":"b1t1b3c25v43","intID":1103025043},{"Number":44,"Content":" Եւ քո ծառան եւ աղախինը, որ պիտի ունենաս, ձեր շուրջը եղած ազգերիցը լինեն. Ծառայ եւ աղախին նորանցից ծախու առէք։ ","ID":"b1t1b3c25v44","intID":1103025044},{"Number":45,"Content":" Նաեւ  ձեզ մօտ բնակուող օտարականների զաւակներից, նորանցից ծախու առէք եւ ձեզ մօտ եղող նորանց ընտանիքներիցը որ ձեր երկրումը ծնուած են, եւ ձեր ստացուածքը լինեն. ","ID":"b1t1b3c25v45","intID":1103025045},{"Number":46,"Content":" Եւ  ձեզանից յետոյ ձեր որդկանց ժառանգութեան ստացուածք լինելու համար թողէք նորանց, եւ միշտ գործածեցէք իբրեւ ձեր ծառաները. Բայց ձեր եղբարց՝ Իսրայէլի որդիների մասին՝ իրար վերայ խստութեամբ պիտի չիշխէք։ \n","ID":"b1t1b3c25v46","intID":1103025046},{"Number":47,"Content":" Եւ եթէ քեզ մօտ եղող օտարականը կամ պանդուխտը հարստանայ, բայց նորա մօտ եկող քո եղբայրը աղքատանայ, եւ իրան ծախելու լինի քեզ մօտ պանդխտացող օտարականի, կամ այն օտարականի ընտանեաց մէկ ազգականի վերայ, ","ID":"b1t1b3c25v47","intID":1103025047},{"Number":48,"Content":" Նորա ծախուելուց յետոյ նա կարող է փրկուիլ. Իր եղբայրներիցը մէկը  փրկէ նորան։ ","ID":"b1t1b3c25v48","intID":1103025048},{"Number":49,"Content":" Նորա հօրեղբայրը կամ հօրեղբօրորդին փրկէ նորան. Կամ իր ազգատոհմի մէջ իր մօտիկ ազգականներից մէկը փրկէ նորան. Կամ եթէ նորա ձեռքը հասնէ թող ինքն իրան փրկէ։ ","ID":"b1t1b3c25v49","intID":1103025049},{"Number":50,"Content":" Եւ հաշիւ անէ իրան ծախու առնողի հետ՝ նորա վերայ ծախուած տարուցը մինչեւ Յոբելեան տարին, եւ իրան փրկուելու փողը տարիների հաշիւովը լինի. Նորա ժամանակը  վարձկանի ժամանակի պէս հաշւուի. ","ID":"b1t1b3c25v50","intID":1103025050},{"Number":51,"Content":" Եթէ տակաւին շատ տարի կայ, նորանց համեմատ իրան ծախուած գնիցն իր փրկանքը տայ. ","ID":"b1t1b3c25v51","intID":1103025051},{"Number":52,"Content":" Եւ եթէ քիչ տարի է մնացել մինչեւ Յոբելեան տարին նորա հետ հաշիւ անէ, և իր տարիների համեմատ իր փրկանքը տայ։ ","ID":"b1t1b3c25v52","intID":1103025052},{"Number":53,"Content":" Տարեկան վարձկանի պէս պիտի համարուի նորա մօտ. Խստութեամբ չիշխէ նորա վերայ քո առաջին։ ","ID":"b1t1b3c25v53","intID":1103025053},{"Number":54,"Content":" Եւ եթէ այս կերպերով չփրկուի,  Յոբելեան տարումն դուրս գայ ինքը եւ իր որդիքը իր հետ. ","ID":"b1t1b3c25v54","intID":1103025054},{"Number":55,"Content":" Որովհետեւ Իսրայէլի որդիքը իմ ծառաներն են. Եգիպտոսի երկրիցն իմ հանած ծառաներն են նորանք. Ես եմ Եհովան ձեր Աստուածը։ \n","ID":"b1t1b3c25v55","intID":1103025055}],"ID":"b1t1b3c25","intID":1103025000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":26,"Description":"Խոստացած օրհնութիւններ, և սպառնացած անէծքներ։ ","Verses":[{"Number":1,"Content":" Դուք ձեզ համար  չաստուածներ եւ կուռքեր չշինէք, եւ ձեզ համար արձաններ չկանգնեցնէք, եւ պատկերաւոր կոթող չդնէք՝ ձեր երկրի մէջ նորան երկրպագութիւն անելու համար. Որովհետեւ ես եմ Եհովան ձեր Աստուածը։ \n","ID":"b1t1b3c26v1","intID":1103026001},{"Number":2,"Content":"  Իմ շաբաթները պահէք, եւ իմ սրբարանը յարգէք. Ես եմ Եհովան։ \n","ID":"b1t1b3c26v2","intID":1103026002},{"Number":3,"Content":"  Եթէ իմ կանոններովը գնաք, եւ իմ պատուիրանքները պահէք՝ եւ նորանց գործ դնէք, ","ID":"b1t1b3c26v3","intID":1103026003},{"Number":4,"Content":"  Ես էլ ձեր անձրեւները կտամ իրանց ժամանակին, եւ  երկիրն իր արդիւնքը կտայ, եւ դաշտի ծառերն իրանց պտուղը կտան. ","ID":"b1t1b3c26v4","intID":1103026004},{"Number":5,"Content":" Եւ  ձեր կալը կհասնէ մինչեւ այգեկութը, եւ այգեկութը մինչեւ վարելու ժամանակը կհասնէ. Եւ  ձեր հացը կուշտ կուտէք, եւ  ձեր երկրի մէջ ապահովութեամբ կբնակուէք։ ","ID":"b1t1b3c26v5","intID":1103026005},{"Number":6,"Content":" Եւ ես  խաղաղութիւն կտամ երկրին, եւ  հանգիստ կպառկէք, եւ մի վախեցնող չի լինիլ. Եւ ես  կվերջացնեմ երկրիցը չար գազաններին, եւ  ձեր երկրիցը սուր չի անցնիլ։ ","ID":"b1t1b3c26v6","intID":1103026006},{"Number":7,"Content":" Եւ ձեր թշնամիներին կհալածէք, եւ նորանք սրով կընկնեն ձեր առաջին։ ","ID":"b1t1b3c26v7","intID":1103026007},{"Number":8,"Content":" Եւ  ձեզանից հինգը հարիւրին պիտի հալածէ, եւ ձեզանից հարիւրը բիւրին պիտի հալածէ, եւ ձեր թշնամիները սրով պիտի ընկնեն ձեր առաջին։ ","ID":"b1t1b3c26v8","intID":1103026008},{"Number":9,"Content":" Եւ  ձեզ վերայ կնայեմ, եւ ձեզ  կաճեցնեմ եւ կշատացնեմ, եւ ձեզ հետ կհաստատեմ իմ ուխտը։ ","ID":"b1t1b3c26v9","intID":1103026009},{"Number":10,"Content":" Եւ  հին պաշար կուտէք, եւ հինը եկող նորի առջեւից դորս կհանէք։ ","ID":"b1t1b3c26v10","intID":1103026010},{"Number":11,"Content":" Եւ ես  իմ խորանը ձեր մէջ կդնեմ, եւ  իմ հոգին ձեզանից չի զզուիլ. ","ID":"b1t1b3c26v11","intID":1103026011},{"Number":12,"Content":"  Եւ ձեր մէջը ման կգամ, եւ  ձեզ համար Աստուած կլինեմ, եւ դուք ինձ համար ժողովուրդ կլինէք։ ","ID":"b1t1b3c26v12","intID":1103026012},{"Number":13,"Content":"  Ես եմ Եհովան ձեր Աստուածը, որ ձեզ Եգիպտացիների երկրիցը հանեցի, որ նորանց ծառայ չլինէք, եւ  ձեր լուծի կապերը փշրեցի, եւ ձեզ բարձրագլուխ ման ածեցի։ \n","ID":"b1t1b3c26v13","intID":1103026013},{"Number":14,"Content":" Բայց  եթէ ինձ չլսէք եւ այս բոլոր պատուիրանքները չկատարէք, ","ID":"b1t1b3c26v14","intID":1103026014},{"Number":15,"Content":" Եւ  իմ կանոններն անարգէք, եւ ձեր հոգին իմ դատաստաններիցը զզուի, որ իմ բոլոր պատուիրանքները չանէք, եւ իմ ուխտը դրժէք. ","ID":"b1t1b3c26v15","intID":1103026015},{"Number":16,"Content":" Ես էլ սա կանեմ ձեզ, ձեր վերայ կուղարկեմ  տագնապ եւ  ծիւրական ախտը եւ տենդը՝ որ  աչք են փչացնում եւ հոգի մաշում, եւ  ձեր սերմը դարտակ տեղը կսերմէք. Որովհետեւ ձեր թշնամիները կուտեն նորան, ","ID":"b1t1b3c26v16","intID":1103026016},{"Number":17,"Content":" Եւ  իմ երեսը ձեզ վերայ կդարձնեմ, եւ  ձեր թշնամիների առաջին կսպանուիք. Եւ  ձեզ ատողները կիշխեն ձեզ վերայ, եւ  կփախչէք առանց մէկը ձեզ հալածելու։ ","ID":"b1t1b3c26v17","intID":1103026017},{"Number":18,"Content":" Եւ եթէ մինչեւ այսքանը ինձ չլսէք, այն ժամանակ ձեր մեղքերի համար ձեզ  եօթնապատիկ կպատժեմ. ","ID":"b1t1b3c26v18","intID":1103026018},{"Number":19,"Content":" Եւ  ձեր զօրութեան հպարտութիւնը կկոտրեմ, եւ  ձեր երկինքը երկաթի պէս՝ եւ ձեր երկիրը պղնձի պէս կանեմ։ ","ID":"b1t1b3c26v19","intID":1103026019},{"Number":20,"Content":" Եւ  ձեր ոյժը դարտակ տեղը կվերջանայ, եւ  ձեր երկիրն իր արդիւնքը չի տալ, եւ երկրի ծառերն իրանց պտուղը չեն տալ։ \n","ID":"b1t1b3c26v20","intID":1103026020},{"Number":21,"Content":" Եւ եթէ դուք ինձ հետ խոտորնակ վարուիք, եւ չուզէք ինձ լսել, այն ժամանակ ձեր մեղքերի համեմատ եօթնապատիկ հարուածք կաւելացնեմ ձեզ վերայ։ ","ID":"b1t1b3c26v21","intID":1103026021},{"Number":22,"Content":" Եւ  ձեզ վերայ կուղարկեմ դաշտի գազանները, եւ ձեզ անզաւակ կանեն, եւ ձեր անասունները կջարդեն, եւ ձեզ կքիչացնեն. Եւ  ձեր ճանապարհները անապատ կը դառնան։ ","ID":"b1t1b3c26v22","intID":1103026022},{"Number":23,"Content":" Եւ  եթէ սորանցով էլ չխրատուիք ինձանից եւ ինձ հետ խոտորնակ վարուիք, ","ID":"b1t1b3c26v23","intID":1103026023},{"Number":24,"Content":"  Այն ժամանակ ես էլ ձեզ հետ խոտորնակ կվարուիմ, եւ ես էլ ձեր մեղքերի համար եօթնապատիկ կպատժեմ ձեզ։ ","ID":"b1t1b3c26v24","intID":1103026024},{"Number":25,"Content":" Եւ  ձեզ վերայ կուղարկեմ իմ ուխտի վրէժն առնող սուրը, եւ ձեր քաղաքների մէջ կժողովուիք, եւ ձեր մէջը  ժանտախտ կուղարկեմ, եւ թշնամու ձեռքը կմատնուիք։ ","ID":"b1t1b3c26v25","intID":1103026025},{"Number":26,"Content":" Ես  ձեր հացի ցուպը կոտրելիս՝ տասը կնիկ մէկ թոնիրում կթխեն ձեր հացը, եւ ձեր հացը կշռով ետ կտրուի ձեզ. Եւ  կուտէք ու չէք կշտանալ։ \n","ID":"b1t1b3c26v26","intID":1103026026},{"Number":27,"Content":" Եւ եթէ սորանցով էլ ինձ չլսէք, այլ խոտորնակ վարուիք ինձ հետ, ","ID":"b1t1b3c26v27","intID":1103026027},{"Number":28,"Content":" Այն ժամանակ ես էլ ձեզ հետ  բարկութեամբ խոտորնակ կվարուիմ, եւ ձեր մեղքերի համար եօթնպատիկ կպատժեմ ձեզ. ","ID":"b1t1b3c26v28","intID":1103026028},{"Number":29,"Content":"  Եւ ձեր որդիների միսը կուտէք, եւ ձեր աղջկանց միսը կուտէք։ ","ID":"b1t1b3c26v29","intID":1103026029},{"Number":30,"Content":" Եւ  ձեր բարձր տեղերը կքանդեմ եւ ձեր արեգական կուռքերը կփչացնեմ, եւ  ձեր դիակները ձեր կուռքերի դիակների վերայ կդնեմ, եւ իմ անձը ձեզանից պիտի  զզուի։ ","ID":"b1t1b3c26v30","intID":1103026030},{"Number":31,"Content":"  Եւ ձեր քաղաքները աւերակ՝ եւ  ձեր սուրբ տեղերը ամայի կանեմ, եւ ձեր անոյշ հոտը չեմ հոտոտալ։ ","ID":"b1t1b3c26v31","intID":1103026031},{"Number":32,"Content":" Եւ  երկիրը ամայի կանեմ, եւ այնտեղ բնակուող ձեր թշնամիները  կզարմանան նորա վերայ։ ","ID":"b1t1b3c26v32","intID":1103026032},{"Number":33,"Content":" Եւ  ձեզ ազգերի մէջ կցրուեմ, եւ ձեր ետքից սուր կքաշեմ, եւ ձեր երկիրը ամայի կլինի, եւ ձեր քաղաքները աւերակ կլինեն։ ","ID":"b1t1b3c26v33","intID":1103026033},{"Number":34,"Content":"  Այն ժամանակ երկիրն իր ամայութեան բոլոր օրերն իր շաբաթները կվայելէ, եւ դուք ձեր թշնամիների երկրումը կլինիք. Երկիրն այն ժամանակ հանգիստ լինելով՝ իր շաբաթները կհաճեցնէ. ","ID":"b1t1b3c26v34","intID":1103026034},{"Number":35,"Content":" Իրան ամայութեան բոլոր օրերը պիտի հանգստանայ. Որովհետեւ  ձեր շաբաթներումը չէ հանգստացել, երբոր նորա վերայ բնակվում էիք։ ","ID":"b1t1b3c26v35","intID":1103026035},{"Number":36,"Content":" Եւ ձեզանից մնացեալների  սրտին թողում կբերեմ իրանց թշնամիների երկիրներումը, եւ  քամուց շարժուած տերեւի ձայնը պիտի հալածէ նորանց, եւ սուրի բերանից փախչելու պէս՝ պիտի փախչեն նորանք, եւ հալածող չեղած՝ պիտի ընկնեն։ ","ID":"b1t1b3c26v36","intID":1103026036},{"Number":37,"Content":" Եւ սուրի երեսից փախչելու պէս  իրար վերայ պիտի ընկնեն՝ հալածող չեղած, եւ  պիտի չկարողանաք ձեր թշնամիների առաջին կանգնել։ ","ID":"b1t1b3c26v37","intID":1103026037},{"Number":38,"Content":" Եւ ազգերի մէջ պիտի կորչէք, եւ ձեր թշնամիների երկիրը ձեզ պիտի ուտէ։ ","ID":"b1t1b3c26v38","intID":1103026038},{"Number":39,"Content":" Եւ ձեզանից մնացեալներն  իրանց անօրէնութիւնովը պիտի հալուին ձեր թշնամիների երկիրներումը. Նաեւ իրանց հայրերի անօրէնութիւններովը մէկտեղ պիտի հալուին։ \n","ID":"b1t1b3c26v39","intID":1103026039},{"Number":40,"Content":" Եւ  եթէ խոստովանեն իրանց անօրէնութիւնը եւ իրանց հայրերի անօրէնութիւնը՝ իրանց ինձ դէմ գործած յանցանքների համար, եւ նաեւ թէ ինձ հետ խոտորնակ են վարուել, ","ID":"b1t1b3c26v40","intID":1103026040},{"Number":41,"Content":" Որ նաեւ ես նորանց հետ խոտորնակ վարուեցի, եւ նորանց իրանց թշնամիների երկիրը տարի. Եթէ այն ժամանակ նորանց  անթլփատ սիրտը  խոնարհուի եւ իրանց անօէնութեանը պատժին յօժարուեն. ","ID":"b1t1b3c26v41","intID":1103026041},{"Number":42,"Content":" Այն ժամանակ  կյիշեմ Յակոբի հետ արած իմ ուխտը, նաեւ Իսահակի հետ արած իմ ուխտը, եւ Աբրահամի հետ արած իմ ուխտը կյիշեմ, եւ  այն երկիրն էլ կյիշեմ։ \n","ID":"b1t1b3c26v42","intID":1103026042},{"Number":43,"Content":" Եւ  այն երկիրը պիտի թողուի նորանցից, եւ իր շաբաթները պիտի հաճեցնէ, նորանցից ամայի մնալիս. Եւ նորանք իրանց անօրէնութեանը պատիժ պիտի յօժարեն. Հէնց բուն նորա համար որ  իմ դատաստաններն անարգեցին, եւ նորանց հոգիներն իմ կանոններիցը զզուեցին։ ","ID":"b1t1b3c26v43","intID":1103026043},{"Number":44,"Content":" Բայց եւ այսու ամենայնիւ երբոր իրանց թշնամիների երկրումը լինեն,  նորանց չեմ մերժիլ, եւ նորանցից չեմ զզուիլ նորանց բոլորովին կորցնելու՝ եւ նորանց հետ արած ուխտս ջնջելու չափ. Որովհետեւ ես եմ Եհովան նորանց Աստուածը։ ","ID":"b1t1b3c26v44","intID":1103026044},{"Number":45,"Content":" Բայց նորանց համար պիտի յիշեմ  նախնիքի ուխտը,  որոնց Եգիպտոսի երկրիցը հանեցի՝  ազգերի առաջին նորանց Աստուած լինելու համար. Ես եմ Եհովան։ \n","ID":"b1t1b3c26v45","intID":1103026045},{"Number":46,"Content":"  Սորանք են այն կանոնները եւ դատաստանները եւ օրէնքները՝ որ Եհովան տուաւ իրան եւ Իսրայէլի որդկանց մէջտեղը  Սինա սարումը Մովսէսի ձեռքով։ \n","ID":"b1t1b3c26v46","intID":1103026046}],"ID":"b1t1b3c26","intID":1103026000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null},{"Number":27,"Description":"Անձնական ուխտ և փրկանք քահանայի գնահատութիւնովը։ Ինչ կարող է փրկուիլ և ինչ ոչ։ ","Verses":[{"Number":1,"Content":" Եւ Եհովան խօսեց Մովսէսի հետ ասելով. ","ID":"b1t1b3c27v1","intID":1103027001},{"Number":2,"Content":" Խօսիր Իսրայէլի որդիներին հետ եւ ասիր նորանց.  Երբոր մէկն ուխտ անելու լինի, անձինքը քո արժեցրածի պէս Եհովայինը պիտի լինեն։ ","ID":"b1t1b3c27v2","intID":1103027002},{"Number":3,"Content":" Եւ քո գնահատելը այսպէս լինի. Եթէ արու է՝ քսան տարեկանից մինչեւ վաթսուն տարեկան՝ գնահատութիւնդ  սրբարանի սիկղի համեմատ՝ յիսուն սիկղ արծաթ լինի։ ","ID":"b1t1b3c27v3","intID":1103027003},{"Number":4,"Content":" Եւ եթէ էգ է՝ գնահատութիւնդ երեսուն սիկղ լինի։ ","ID":"b1t1b3c27v4","intID":1103027004},{"Number":5,"Content":" Եւ եթէ հինգ տարեկանից մինչեւ քսան տարեկան է, այն ժամանակ արուի համար գնահատութիւնդ քսան սիկղ՝ եւ էգի համար տասը սիկղ լինի։ ","ID":"b1t1b3c27v5","intID":1103027005},{"Number":6,"Content":" Եւ եթէ մէկ ամսականից մինչեւ հինգ տարեկան լինի, այն ժամանակ արուի համար գնահատութիւնդ հինգ սիկղ արծաթ, եւ էգի համար գնահատութիւնդ երեք սիկղ արծաթ լինի։ ","ID":"b1t1b3c27v6","intID":1103027006},{"Number":7,"Content":" Եւ եթէ վաթսուն տարեկանից վեր լինի, արուի համար գնահատութիւնդ տասնեւհինգ սիկղ՝ եւ էգի համար տասը սիկղ լինի։ ","ID":"b1t1b3c27v7","intID":1103027007},{"Number":8,"Content":" Եւ եթէ քո գնահատութեանը նորա կարողութիւնը չհասնէ, նորան քահանայի առաջին կանգնեցնեն, եւ քահանան նորան գնահատէ. Քահանան ուխտ անողի ձեռնահասութեան համեմատ նորան գնահատէ։ \n","ID":"b1t1b3c27v8","intID":1103027008},{"Number":9,"Content":" Եւ եթէ անասուններից է Եհովայի համար նորան մատուցանելու զոհը, ինչ որ նորանից Եհովային տայ, սուրբ պիտի լինի։ ","ID":"b1t1b3c27v9","intID":1103027009},{"Number":10,"Content":" Պիտի չփոխէ այն, եւ լաւը վատի հետ՝ կամ վատը լաւի հետ չփոխէ. Եւ եթէ անասունը անասունի հետ երբէք փոխելու լինի, այն ժամանակ այն ընծայուածը եւ նորա փոխանակը սուրբ պիտի լինին։ ","ID":"b1t1b3c27v10","intID":1103027010},{"Number":11,"Content":" Եւ եթէ մի որ եւ է անմաքուր անասուն է, որ նորանից Եհովային զոհ չեն մատուցանիլ, այն ժամանակ քահանայի առաջին կանգնեցնէ այն անասունը. ","ID":"b1t1b3c27v11","intID":1103027011},{"Number":12,"Content":" Եւ քահանան նորա լաւութեան կամ վատութեան համեմատ գնահատէ նորան. Քահանան ինչ որ գնահատէ, այնպէս լինի։ ","ID":"b1t1b3c27v12","intID":1103027012},{"Number":13,"Content":" Իսկ եթէ նորան փրկելու լինի, այն ժամանակ քո գնահատութեան վերայ մի հինգերորդ մաս աւելացնէ։ \n","ID":"b1t1b3c27v13","intID":1103027013},{"Number":14,"Content":" Եւ երբոր մի մարդ իր տունը Եհովային սուրբ լինելու համար ընծայէ, այն ժամանակ քահանան նորա լաւութեան կամ վատութեան համեմատ գնահատէ. Քահանան ինչ որ գնահատէ նորան, այնպէս կենայ։ ","ID":"b1t1b3c27v14","intID":1103027014},{"Number":15,"Content":" Եւ եթէ ընծայողը իր տունը փրկելու լինի, քո գնահատութեան փողի վերայ մի հինգերորդ մաս աւելացնէ, եւ յետոյ նորանը լինի։ \n","ID":"b1t1b3c27v15","intID":1103027015},{"Number":16,"Content":" Եւ եթէ մի մարդ իր կալուածքի արտիցը ընծայելու լինի Եհովային, այն ժամանակ գնահատութիւնդ նորա սերմի համեմատ լինի. Մէկ քոռ գարու սերմի համար՝ յիսուն սիկղ արծաթ լինի։ ","ID":"b1t1b3c27v16","intID":1103027016},{"Number":17,"Content":" Եթէ իր արտը Յոբելեան տարուցը ընծայէ, քո գնահատութեան պէս կենայ։ ","ID":"b1t1b3c27v17","intID":1103027017},{"Number":18,"Content":" Եւ եթէ իր արտը Յոբելեանից յետոյ ընծայէ, քահանան նորա հետ փողը մինչեւ Յոբելեան տարին մնացած տարիների համեմատ  հաշիւ անէ, եւ քո գնահատութիւնիցը վայր իջեցնէ. ","ID":"b1t1b3c27v18","intID":1103027018},{"Number":19,"Content":" Իսկ եթէ արտը ընծայողը փրկելու լինի նորան, այն ժամանակ քո գնահատութեան փողի վերայ մի հինգերորդ մաս աւելացնէ, եւ այն արտը հաստատուի նորա վերայ։ ","ID":"b1t1b3c27v19","intID":1103027019},{"Number":20,"Content":" Եւ եթէ արտը չփրկէ, կամ արտը մէկ ուրիշի ծախած լինի, այլ եւս պիտի չփրկուի այն։ ","ID":"b1t1b3c27v20","intID":1103027020},{"Number":21,"Content":" Այլ արտը՝  Յոբելեան տարումը ազատուելիս,  նուիրուած արտի պէս սուրբ պիտի լինի Եհովային.  նորա կալուածքը քահանայինը պիտի լինի։ \n","ID":"b1t1b3c27v21","intID":1103027021},{"Number":22,"Content":" Եւ եթէ մէկը Եհովային ընծայէ իր ծախու առած արտը, որ  իր կալուածքի արտիցը չէ, ","ID":"b1t1b3c27v22","intID":1103027022},{"Number":23,"Content":" Այն ժամանակ քահանան նորա հետ քո գնահատութեան հաշիւն անէ մինչեւ յոբելեան տարին, եւ այն օրը քո գնահատածը տայ. Նա սուրբ է Եհովայի համար։ ","ID":"b1t1b3c27v23","intID":1103027023},{"Number":24,"Content":"  Յոբելեան տարին՝ արտը ծախողին՝ այսինքն որի որ պատկանում է գետնի կալուածքը, նորան պիտի դառնայ։ ","ID":"b1t1b3c27v24","intID":1103027024},{"Number":25,"Content":" Եւ քո բոլոր գնահատութիւնը սրբարանի սիկղի համեմատ պիտի լինի.  սիկղը քսան կերատ լինի։ \n","ID":"b1t1b3c27v25","intID":1103027025},{"Number":26,"Content":" Միայն թէ  անասունների առաջինեկը՝ առաջի ծնածը լինելու համար Եհովայինը լինելով, ոչ մէկը պիտի չընծայէ այն. Թէ արջառ թէ ոչխար, Եհովայինն է։ ","ID":"b1t1b3c27v26","intID":1103027026},{"Number":27,"Content":" Եւ եթէ անմաքուր անասուններիցն է, քո գնահատութեան համեմատ փրկէ նորան, եւ նորա վերայ մի հինգերորդ մաս աւելացնէ. Եւ եթէ չի փրկուիլ, քո գնահատութեամբը, թող ծախուի։ \n","ID":"b1t1b3c27v27","intID":1103027027},{"Number":28,"Content":"  Բայց որեւիցէ նուէր՝ որ մէկը Եհովային է նուիրել բոլոր ունեցածիցը՝ մարդիկներիցը եւ անասուններիցը եւ իր կալուածքի արտիցը, չծախուի եւ  չփրկուի. Ամեն նուէր ամենասուրբ է Եհովային։ ","ID":"b1t1b3c27v28","intID":1103027028},{"Number":29,"Content":" Մարդիկներից նուիրուած որեւիցէ մի նուէր պիտի չփրկուի, անպատճառ պիտի մեռցնուի։ \n","ID":"b1t1b3c27v29","intID":1103027029},{"Number":30,"Content":" Եւ  երկրի բոլոր տասանորդը՝ երկրի հունտերիցը եւ ծառերի պտուղիցը՝ Եհովայինն է. Նա սուրբ է Եհովայի համար։ ","ID":"b1t1b3c27v30","intID":1103027030},{"Number":31,"Content":" Եւ եթէ մի արդ իր տասանորդներիցը փրկելու լինի, նորա վերայ մի հինգերորդ մաս պիտի աւելացնէ։ ","ID":"b1t1b3c27v31","intID":1103027031},{"Number":32,"Content":" Եւ արջառների եւ ոչխարների ամեն տասանորդը՝  գաւազանի տակից ամեն անցնողի տասներորդը՝ սուրբ պիտի լինի Եհովային։ ","ID":"b1t1b3c27v32","intID":1103027032},{"Number":33,"Content":" Լաւի եւ վատի մէջտեղը տարբերութիւն պիտի չանէ, եւ չփոխէ այն. Եւ եթէ փոխելու լինի, այն ժամանակ նա էլ նորա փոխանակն էլ սուրբ պիտի լինի, պիտի չփրկուի։ \n","ID":"b1t1b3c27v33","intID":1103027033},{"Number":34,"Content":"  Սորանք են Եհովայի՝ Իսրայէլի որդիների համար Սինա սարումը Մովսէսի պատուիրած պատուիրանքները։ \n","ID":"b1t1b3c27v34","intID":1103027034}],"ID":"b1t1b3c27","intID":1103027000,"HTML":null,"IsDownloaded":false,"IsProblematic":false,"Content":null}],"ID":"b1t1b3","intID":1103000000,"GroupName":"Մովսեսի գրքեր","ChapterCount":0,"HTML":null,"ShortNames":["Ղեւ.","Ղւ."],"PreferredShortName":"Ղև."}