{
  "Number": 30,
  "Name": "Ամովս",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Իսրայէլի դրացիներին սպառնում է Աստուծոյ պատիժները։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ամովսի խօսքերը, որ  Թեկուէի  հովիւներիցն էր, որ նա տեսաւ Իսրայէլի մասին Յուդայի  Ոզիա թագաւորի օրերին եւ Իսրայէլի թագաւոր՝ Յովասեան  Յերոբովամի օրերին,  երկու տարի գետնաշարժից առաջ։ ",
          "ID": "b1t1b30c1v1",
          "intID": 1130001001
        },
        {
          "Number": 2,
          "Content": " Եւ ասեց. Տէրը  Սիօնից պիտի կանչէ, եւ Երուսաղէմից պիտի տայ իր ձայնը.եւ սուգ պիտի անեն հովիւների արօտները, եւ  Կարմեղոսի գլուխը պիտի չորանայ։ \n",
          "ID": "b1t1b30c1v2",
          "intID": 1130001002
        },
        {
          "Number": 3,
          "Content": " Այսպէս է ասում Տէրը,  Դամասկոսի երեք յանցանքի համար, եւ չորսի համար՝  ետ չեմ դարձնելու նորա պատիժը.  որովհետեւ նորանք երկաթի կամնասայլերով կալի պէս կասեցին Գաղաադին. ",
          "ID": "b1t1b30c1v3",
          "intID": 1130001003
        },
        {
          "Number": 4,
          "Content": "  Այլ կրակ պիտի գցեմ Ազայէլի տունը, որ լափէ Բենադադի պալատները։ ",
          "ID": "b1t1b30c1v4",
          "intID": 1130001004
        },
        {
          "Number": 5,
          "Content": " Եւ պիտի  կոտրեմ Դամասկոսի նիգը, եւ պիտի կտրեմ բնակիչը Աւենի հովիտիցը, եւ գաւազան բռնողը՝ Եդեմի տունիցը, եւ գերի պիտի գնայ  Ասորիների ժողովուրդը  Կիր, ասում է Տէրը։ \n",
          "ID": "b1t1b30c1v5",
          "intID": 1130001005
        },
        {
          "Number": 6,
          "Content": " Այսպէս է ասում Տէրը,  Գազայի երեք յանցանքի համար, եւ չորսի համար՝ ետ չեմ դարձնելու. Որովհետեւ նորանք գերիներին գերի քշեցին բոլորովին որ  յանձնեն Եդովմացիներին. ",
          "ID": "b1t1b30c1v6",
          "intID": 1130001006
        },
        {
          "Number": 7,
          "Content": "  Այլ կրակ պիտի ուղարկեմ Գազայի պարսպի վերայ, եւ պիտի լափէ նորա պալատները։ ",
          "ID": "b1t1b30c1v7",
          "intID": 1130001007
        },
        {
          "Number": 8,
          "Content": " Եւ պիտի կտրեմ բնակիչը  Ազովտոսից, եւ գաւազան բռնողը՝ Ասկալոնից, եւ  իմ ձեռքը պիտի Ակկարոնի վերայ դարձնեմ, որ կորչի  Փղշտացիների մնացորդը, ասում է Տէր Եհովան։ \n",
          "ID": "b1t1b30c1v8",
          "intID": 1130001008
        },
        {
          "Number": 9,
          "Content": " Այսպէս է ասում Տէրը.  Տիւրոսի երեք յանցանքի համար, եւ չորսի համար՝ ետ չեմ դարձնելու.  որովհետեւ նորանք գերիները բոլորովին մատնեցին Եդովմացիներին, եւ  չ'յիշեցին եղբայրական ուխտը. ",
          "ID": "b1t1b30c1v9",
          "intID": 1130001009
        },
        {
          "Number": 10,
          "Content": "  Այլ ես կրակ պիտի գցեմ Տիւրոսի պարսպի վերայ, եւ նա պիտի լափէ նորա պալատները։ \n",
          "ID": "b1t1b30c1v10",
          "intID": 1130001010
        },
        {
          "Number": 11,
          "Content": " Այսպէս է ասում Տէրը.  Եդովմի երեք յանցանքի համար, եւ չորսի համար՝ ետ չեմ դարձնելու. Որովհետեւ  սրով հալածեց  իր եղբօրը, եւ կտրեց իր ողորմութիւնը, եւ միշտ  պատառեց իր բարկութիւնը, եւ իր ցասումը պահեց յաւիտեան. ",
          "ID": "b1t1b30c1v11",
          "intID": 1130001011
        },
        {
          "Number": 12,
          "Content": " Այլ ես կրակ պիտի գցեմ  Թեմանի մէջ, եւ պիտի լափէ Բօսրայի պալատները։ \n",
          "ID": "b1t1b30c1v12",
          "intID": 1130001012
        },
        {
          "Number": 13,
          "Content": " Այսպէս է ասում Տէրը.  Ամմոնի որդկանց երեք յանցանքի համար, եւ չորսի համար՝ ետ չեմ դարձնելու. որովհետեւ  նորանք ճղեցին Գաղաադի յղիներին,  որպէս զի լայնացնեն իրանց սահմանները. ",
          "ID": "b1t1b30c1v13",
          "intID": 1130001013
        },
        {
          "Number": 14,
          "Content": " Բայց ես կրակ պիտի վառեմ  Ռաբբայի պարսպի վերայ, եւ պիտի լափէ նորա պալատները, պատերազմի օրը  աղաղակի ժամանակին, փոթորիկի օրը մրրկի մէջ. ",
          "ID": "b1t1b30c1v14",
          "intID": 1130001014
        },
        {
          "Number": 15,
          "Content": " Եւ նորանց Թագաւորը գերի պիտի գնայ, Թէ ինքը Թէ իր իշխանները միասին, ասում է Տէրը։ \n",
          "ID": "b1t1b30c1v15",
          "intID": 1130001015
        }
      ],
      "ID": "b1t1b30c1",
      "intID": 1130001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Մովաբի, Յուդայի և Իսրայէլի դէմ սպառնալիքներ:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այսպէս է ասում Տէրը.  Մովաբի երեք յանցանքի համար, եւ չորսի համար՝ ետ չեմ դարձնելու. որովհետեւ նա այրեց Եդովմի թագաւորի ոսկորները կիր շինեց. ",
          "ID": "b1t1b30c2v1",
          "intID": 1130002001
        },
        {
          "Number": 2,
          "Content": " Բայց կրակ պիտի գցեմ Մովաբի վերայ, եւ պիտի լափէ  Կարիօթի պալատները, եւ պիտի  աղաղակով մեռնէ Մովաբը, աղմուկով եւ փողի ձայնով։ ",
          "ID": "b1t1b30c2v2",
          "intID": 1130002002
        },
        {
          "Number": 3,
          "Content": " Եւ պիտի փչացնեմ  դատաւորը նորա միջիցը, եւ նորա բոլոր իշխաններին պիտի մեռցնեմ իրան հետ, ասում է Տէրը։ \n",
          "ID": "b1t1b30c2v3",
          "intID": 1130002003
        },
        {
          "Number": 4,
          "Content": " Այսպէս է ասում Տէրը. Յուդայի երեք յանցանքի համար, եւ չորսի համար՝ ետ չեմ դարձնելու.  որովհետեւ նորանք անարգեցին Տիրոջ օրէնքը, եւ նորա պատուիրանքները չպահեցին. այլ նորանց մոլորեցրին  իրանց սուտերը,  որոնց ետեւից գնացել էին իրանց հայրերը. ",
          "ID": "b1t1b30c2v4",
          "intID": 1130002004
        },
        {
          "Number": 5,
          "Content": "  Բայց ես կրակ պիտի գցեմ Յուդայի մէջ, եւ պիտի լափէ Երուսաղէմի պալատները։ \n",
          "ID": "b1t1b30c2v5",
          "intID": 1130002005
        },
        {
          "Number": 6,
          "Content": " Այսպէս է ասում Տէրը. Իսրայէլի երեք յանցանքի համար, եւ չորսի համար՝ ետ չեմ դարձնելու. որովհետեւ  նորանք արդարը ծախեցին փողով, եւ տնանկը՝ մի զոյգ կօշիկի. ",
          "ID": "b1t1b30c2v6",
          "intID": 1130002006
        },
        {
          "Number": 7,
          "Content": " Որոնք փափաքում են երկրի հողին  աղքատների գլխին, որոնք չքաւորների ճանապարհը ծռում են, եւ  մարդն ու իր հայրը միեւնոյն աղջկան մօտ են գնում,  որպէս զի պղծեն իմ սուրբ անունը։ ",
          "ID": "b1t1b30c2v7",
          "intID": 1130002007
        },
        {
          "Number": 8,
          "Content": " Եւ  գրաւ դրուած հանդերձների վերայ են պառկում,  ամեն մի սեղանի կշտին. եւ զրկուածների գինին են խմում իրանց աստուածների տանը. ",
          "ID": "b1t1b30c2v8",
          "intID": 1130002008
        },
        {
          "Number": 9,
          "Content": " Բայց ես բնաջինջ արի  Ամօրհացիին նորանց առաջին,  որի բարձրութիւնը եղեւինների բարձրութեան պէս էր, եւ որ պինդ էր կաղնիների նման. եւ  ես փչացրի նորա պտուղը իր վերայից, եւ նորա արմատները՝ տակիցը։ ",
          "ID": "b1t1b30c2v9",
          "intID": 1130002009
        },
        {
          "Number": 10,
          "Content": " Եւ  ես ձեզ վեր հանեցի Եգիպտոսի երկրիցը, եւ  ձեզ ման ածեցի անապատումը քառասուն տարի, որ ժառանգէիք Ամօրհացիների երկիրը։ ",
          "ID": "b1t1b30c2v10",
          "intID": 1130002010
        },
        {
          "Number": 11,
          "Content": " Եւ ձեր որդկանցից մարգարէներ վեր կացրի եւ ձեր երիտասարդներից  ուխտաւորներ, ապա այսպէս չէ՞, ով Իսրայէլի որդիք, ասում է Տէրը։ ",
          "ID": "b1t1b30c2v11",
          "intID": 1130002011
        },
        {
          "Number": 12,
          "Content": " Սակայն դուք ուխտաւորներին գինի խմեցրիք, եւ մարգարէներին պատուիրեցիք՝  ասելով. Մի մարգարէանաք։ ",
          "ID": "b1t1b30c2v12",
          "intID": 1130002012
        },
        {
          "Number": 13,
          "Content": " Ահա ես ձեզ վայր պիտի ճնշեմ, ինչպէս որ ճնշում է որաներով լիքը սայլը։ ",
          "ID": "b1t1b30c2v13",
          "intID": 1130002013
        },
        {
          "Number": 14,
          "Content": " Եւ  փախչելը կ'կորչի արագընթացիցը. եւ զօրաւորին չի քաջացնիլ նորա ոյժը եւ  տղամարդը չի ազատիլ իր անձը։ ",
          "ID": "b1t1b30c2v14",
          "intID": 1130002014
        },
        {
          "Number": 15,
          "Content": " Եւ աղեղ բռնողը չի դիմանալ, եւ իր ոտներով թեթեւը չի պրծնիլ, եւ  ձի հեծածը չի ազատիլ իր անձը։ ",
          "ID": "b1t1b30c2v15",
          "intID": 1130002015
        },
        {
          "Number": 16,
          "Content": " Եւ տղամարդիկների մէջ քաջասիրտը մերկ պիտի փախչի այն օրը, ասում է Տէրը։ \n",
          "ID": "b1t1b30c2v16",
          "intID": 1130002016
        }
      ],
      "ID": "b1t1b30c2",
      "intID": 1130002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Ինչպէս որ մարգարէի խօսքը, նոյնպէս և կ'գայ Իսրայէլի վերայ Տիրոջ պատիժը։",
      "Verses": [
        {
          "Number": 1,
          "Content": " Լսեցէք այս խօսքը, որ Տէրը ասում է ձեր մասին, ով Իսրայէլի որդիք, այն բոլոր ազգատոհմի համար, որ վեր բերի Եգիպտոսի երկրից, ասելով. ",
          "ID": "b1t1b30c3v1",
          "intID": 1130003001
        },
        {
          "Number": 2,
          "Content": "  Միայն ձեզ եմ ճանաչել երկրի բոլոր ազգատոհմներից,  դորա համար ձեզ պիտի պատժեմ ձեր ամեն անօրէնութիւնների համար։ ",
          "ID": "b1t1b30c3v2",
          "intID": 1130003002
        },
        {
          "Number": 3,
          "Content": " Մի՞թէ երկուսը կ'գնան միասին, եթէ համաձայնուած չ'լինեն։ ",
          "ID": "b1t1b30c3v3",
          "intID": 1130003003
        },
        {
          "Number": 4,
          "Content": " Մի՞թէ առիւծը կ'մռնչէ անտառումը, եթէ որս չ'ունենայ. մի՞թէ առոյգ առիւծը ձայնը կ'հանէ իր որջիցը, եթէ մի բան որսած չ'լինի։ ",
          "ID": "b1t1b30c3v4",
          "intID": 1130003004
        },
        {
          "Number": 5,
          "Content": " Մի՞թէ վայր կ'ընկնի թռչունը երկրի վերայ վարմի մէջը, եթէ նորա համար լարող եղած չ'լինի. մի՞թէ վարմը վեր կ'առնուի երկրի վերայից, եթէ մի որս որսած չ'լինի։ ",
          "ID": "b1t1b30c3v5",
          "intID": 1130003005
        },
        {
          "Number": 6,
          "Content": " Կամ եթէ փող փչուի քաղաքում, եւ ժողովուրդը չի՞ վախենալ, կամ  չարիք կ'լինի՞ մի քաղաքում, որ Տէրը չ'լինի արած այն։ ",
          "ID": "b1t1b30c3v6",
          "intID": 1130003006
        },
        {
          "Number": 7,
          "Content": " Որովհետեւ Տէր Եհովան ոչ մի բան չի անիլ,  եթէ չ'յայտնէ իր խորհուրդը իր ծառաներին՝ մարգարէներին։ ",
          "ID": "b1t1b30c3v7",
          "intID": 1130003007
        },
        {
          "Number": 8,
          "Content": "  Առիւծը մռնչել է, ո՞վ չէ վախենում. Տէր Եհովան է խօսում,  ո՞վ չի մարգարէանալ։ \n",
          "ID": "b1t1b30c3v8",
          "intID": 1130003008
        },
        {
          "Number": 9,
          "Content": " Հրատարակեցէք Ազովտոսի պալատների վերայ, եւ Եգիպտոսի երկրի մէջ պալատների վերայ, եւ ասեցէք. Ժողովուեցէք Սամարիայի սարերի վերայ, եւ մտիկ արէք նորա միջի շատ խռովութիւններին եւ նորա միջի հարստահարութիւններին։ ",
          "ID": "b1t1b30c3v9",
          "intID": 1130003009
        },
        {
          "Number": 10,
          "Content": "  Եւ չ'գիտեն ուղղութիւն անել, ասում է Տէրը, իրանց պալատներումը զրկանք ու յափշտակութիւն դիզողները։ ",
          "ID": "b1t1b30c3v10",
          "intID": 1130003010
        },
        {
          "Number": 11,
          "Content": " Սորա համար այսպէս է ասում Տէր Եհովան.  Թշնամի՜, եւ այն էլ երկրի շուրջը. եւ նա պիտի իջեցնէ քեզանից քո ոյժը, եւ քո պալատները պիտի կողոպտուին։ \n",
          "ID": "b1t1b30c3v11",
          "intID": 1130003011
        },
        {
          "Number": 12,
          "Content": " Այսպէս է ասում Տէրը. Ինչպէս որ հովիւն է ազատում առիւծի բերանից երկու ոլոքներ կամ մի ականջի բլթակ, այնպէս էլ պիտի ազատուին Իսրայէլի որդիքը, որոնք բնակվում են Սամարիայումը՝ բազմոցի անկիւնի վերայ եւ դամասկեայ անկողնի վերայ։ \n",
          "ID": "b1t1b30c3v12",
          "intID": 1130003012
        },
        {
          "Number": 13,
          "Content": " Լսեցէք եւ վկայեցէք Յակոբի տանը, ասում է Տէր Եհովան՝ Զօրաց Աստուածը. ",
          "ID": "b1t1b30c3v13",
          "intID": 1130003013
        },
        {
          "Number": 14,
          "Content": " Այն օրը երբ որ կ'բերեմ Իսրայէլի յանցանքների պատիժը իր վերայ, եւ կ'պատժեմ Բեթէլի սեղանները. այն ժամանակ կ'կոտրուին սեղանի եղջիւրներն ու գետինը կ'ընկնեն։ ",
          "ID": "b1t1b30c3v14",
          "intID": 1130003014
        },
        {
          "Number": 15,
          "Content": " Եւ ես կ'ջարդեմ  ձմերային տունը եւ  ամարային տունը, եւ կ'կորչեն  փղոսկրեայ տուները, եւ բնաջինջ կ'լինեն մեծամեծ տները, ասում է Տէրը։ \n",
          "ID": "b1t1b30c3v15",
          "intID": 1130003015
        }
      ],
      "ID": "b1t1b30c3",
      "intID": 1130003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Իսրայէլի իշխանների դէմ սպառնալիքներ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Լսեցէք այս խօսքը, ով Սամարիայի սարի վերայ եղող  Բասանի էգ երինջներ, որ զրկում էք աղքատներին, որ ոտնահարում էք տնանկներին, որ ասում էք ձեր տէրերին. Բերէք որ խմենք։ ",
          "ID": "b1t1b30c4v1",
          "intID": 1130004001
        },
        {
          "Number": 2,
          "Content": "  Տէր Եհովան երդում է անում իր սրբութիւնովը, Թէ ահա օրեր են գալիս ձեզ վերայ, որ ձեզ վեր կ'առնէ  կարթերով, եւ ձեր սերունդին՝ ձկան կարթերով։ ",
          "ID": "b1t1b30c4v2",
          "intID": 1130004002
        },
        {
          "Number": 3,
          "Content": " Եւ դուք  քանդուած տեղերով դուրս կգաք ամեն մէկդ իր հանդէպով, եւ բերդը պիտի  գցուիք, ասում է Տէրը։ \n",
          "ID": "b1t1b30c4v3",
          "intID": 1130004003
        },
        {
          "Number": 4,
          "Content": "  Եկէք Բեթէլ եւ յանցանք գործեցէք,  Գաղգաղայումը շատացրէք յանցանք գործելը. եւ  մատուցրէք ամեն առաւօտ ձեր զոհերը,  ամեն երեք օրը՝ ձեր տասանորդները։ ",
          "ID": "b1t1b30c4v4",
          "intID": 1130004004
        },
        {
          "Number": 5,
          "Content": " Եւ  շնորհակալութեան զոհը խմորուած խնկեցէք, եւ  քարոզեցէք կամաւոր ընծաներ եւ հրատարակեցէք,  որովհետեւ այսպէս էք սիրել, ով Իսրայէլի որդիք, ասում է Տէր Եհովան։ ",
          "ID": "b1t1b30c4v5",
          "intID": 1130004005
        },
        {
          "Number": 6,
          "Content": " Ես էլ ձեզ ատամների մաքրութիւն տուի ձեր ամեն քաղաքներումը, եւ հացի կարօտութիւն ձեր բոլոր տեղերումը. եւ  դուք ետ չ'դարձաք ինձ մօտ, ասում է Տէրը։ ",
          "ID": "b1t1b30c4v6",
          "intID": 1130004006
        },
        {
          "Number": 7,
          "Content": " Եւ ես էլ ձեզանից արգելեցի անձրեւը հունձին դեռ երեք ամիս լինելով. եւ մէկ քաղաքի վերայ անձրեւ տեղացի, իսկ միւս քաղաքի վերայ անձրեւ չ'տեղացի, մէկ վիճակի վերայ անձրեւ եկաւ, եւ այն վիճակը, որի վերայ անձրեւ չեկաւ, չորացաւ։ ",
          "ID": "b1t1b30c4v7",
          "intID": 1130004007
        },
        {
          "Number": 8,
          "Content": " Եւ երկու երեք քաղաք հաւաքուեցան եկան մէկ քաղաք ջուր խմելու համար, բայց չկշտացան. եւ  դուք ետ չ'դարձաք ինձ մօտ, ասում է Տէրը։ ",
          "ID": "b1t1b30c4v8",
          "intID": 1130004008
        },
        {
          "Number": 9,
          "Content": "  Ձեզ զարկեցի խորշակով եւ դալուկով,  ձեր բազմաթիւ այգիները եւ պարտէզները եւ թզենիներն ու ձիթենիքը խառնիճը կերաւ. եւ դուք ետ չ'դարձաք ինձ մօտ, ասում է Տէրը։ ",
          "ID": "b1t1b30c4v9",
          "intID": 1130004009
        },
        {
          "Number": 10,
          "Content": "  Ձեր մէջը ժանտախտ գցեցի Եգիպտոսի կերպով, սրով սպանեցի ձեր երիտասարդներին, ձեր ձիերը գերի անելով, եւ ձեր բանակների գարշահոտութիւնը մինչեւ ձեր քթերն էլ հանեցի. եւ  դուք ետ չ'դարձաք ինձ մօտ, ասում է Տէրը։ ",
          "ID": "b1t1b30c4v10",
          "intID": 1130004010
        },
        {
          "Number": 11,
          "Content": " Կործանեցի ձեզ ինչպէս Աստուած  Սոդոմն ու Գոմորը կործանեց, եւ  հրդեհից ազատուած խանձողի պէս եղաք. եւ  դուք ետ չ'դարձաք ինձ մօտ, ասում է Տէրը։ ",
          "ID": "b1t1b30c4v11",
          "intID": 1130004011
        },
        {
          "Number": 12,
          "Content": " Սորա համար քեզ այսպէս եմ անելու, ով Իսրայէլ, եւ հենց որ ես քեզ հետ այսպէս կանեմ,  պատրաստուիր քո Աստուծուն դիմաւորելու, ով Իսրայէլ։ ",
          "ID": "b1t1b30c4v12",
          "intID": 1130004012
        },
        {
          "Number": 13,
          "Content": " Որովհետեւ ահա նա, որ կազմում է սարերը եւ ստեղծում է քամին, եւ  իմացնում մարդին, թէ ինչ է նորա մտածմունքը, որ արշալոյսը խաւար է  անում, եւ  ման է գալիս երկրի բարձրերի վերայ.  Եհովայ Զօրաց Աստուած է նորա անունը։ \n",
          "ID": "b1t1b30c4v13",
          "intID": 1130004013
        }
      ],
      "ID": "b1t1b30c4",
      "intID": 1130004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Գանգատալից յորդոր ապաշխարելու։ Սոսկ արտաքին պաշտամունքը օգուտ չունի։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Լսեցէք այս խօսքը,  որով ես ողբում եմ ձեզ վերայ, ով Իսրայէլի տուն։ ",
          "ID": "b1t1b30c5v1",
          "intID": 1130005001
        },
        {
          "Number": 2,
          "Content": " Ընկաւ, այլեւս վեր չի կենալու Իսրայէլի կոյսը, փռուել է իր երկրի վերայ, կանգնեցնող չունի։ ",
          "ID": "b1t1b30c5v2",
          "intID": 1130005002
        },
        {
          "Number": 3,
          "Content": " Որովհետեւ այսպէս է ասում Տէր Եհովան. Այն քաղաքումը, որ հազար էր դուրս բերում, պիտի մնայ հարիւր, եւ հարիւր դուրս բերողումը տասը պիտի մնայ Իսրայէլի տան համար։ ",
          "ID": "b1t1b30c5v3",
          "intID": 1130005003
        },
        {
          "Number": 4,
          "Content": " Որովհետեւ այսպէս է ասում Տէրը Իսրայէլի տանը.  Ինձ որոնեցէք, եւ  կ'ապրիք։ ",
          "ID": "b1t1b30c5v4",
          "intID": 1130005004
        },
        {
          "Number": 5,
          "Content": " Բայց  Բեթէլը մի որոնէք, եւ Գաղգաղան մի մտնէք, եւ  Բերսաբէէն մի գնաք. որովհետեւ Գաղգաղա անպատճառ գերի պիտի գնայ, եւ  Բեթէլը պիտի  ոչնչանայ։ ",
          "ID": "b1t1b30c5v5",
          "intID": 1130005005
        },
        {
          "Number": 6,
          "Content": "  Տիրոջը որոնեցէք եւ կ'ապրիք, որ նա չ'յարձակուի կրակի պէս Յովսէփի տան վերայ, եւ նա լափէ, եւ Բեթէլը հանգցնող չ'ունենայ. ",
          "ID": "b1t1b30c5v6",
          "intID": 1130005006
        },
        {
          "Number": 7,
          "Content": " Դուք  որ օշինդր էք դարձնում իրաւունքը, եւ արդարութիւնը գետնով տալիս. ",
          "ID": "b1t1b30c5v7",
          "intID": 1130005007
        },
        {
          "Number": 8,
          "Content": " Որոնեցէք նորան, որ արաւ  Բազմաստեղն ու Հայկը, որ մահուան ստուերը առաւօտ է դարձնում, եւ  ցերեկը մթնեցնում է գիշերի. որ  ծովի ջրերը կանչում է, եւ նորանց ածում է երկրի երեսի վերայ,  նորա անունը Եհովայ է։ ",
          "ID": "b1t1b30c5v8",
          "intID": 1130005008
        },
        {
          "Number": 9,
          "Content": " Որ աւերմունք է փայլատակեցնում բռնաւորի վերայ, եւ աւերմունքը մինչեւ ամրոցն է գալիս։ \n",
          "ID": "b1t1b30c5v9",
          "intID": 1130005009
        },
        {
          "Number": 10,
          "Content": "  Դռան մէջ ատում են յանդիմանողին, եւ  զզվում են ուղիղ խօսողից։ ",
          "ID": "b1t1b30c5v10",
          "intID": 1130005010
        },
        {
          "Number": 11,
          "Content": " Դորա համար՝ որովհետեւ ոտնահար էք անում աղքատին, եւ նորանից ցորենի պարգեւներ էք առնում.  դուք սրբատաշ քարից տներ կ'շինէք, բայց նորանցում չէք բնակուիլ, ցանկալի այգիներ կ'տնկէք, բայց նորանց գինին չէք խմիլ։ ",
          "ID": "b1t1b30c5v11",
          "intID": 1130005011
        },
        {
          "Number": 12,
          "Content": " Որովհետեւ ես գիտեմ ձեր շատ յանցանքները եւ ձեր ծանր մեղքերը,  արդարին նեղողներ, կաշառք առնողներ, որոնք  աղքատներին ծռում են դռան մէջ։ ",
          "ID": "b1t1b30c5v12",
          "intID": 1130005012
        },
        {
          "Number": 13,
          "Content": " Դորա համար իմաստունը այն ժամանակ  պիտի լռէ, որովհետեւ նա չար ժամանակ է լինելու։ ",
          "ID": "b1t1b30c5v13",
          "intID": 1130005013
        },
        {
          "Number": 14,
          "Content": " Բարութիւն որոնեցէք եւ ոչ թէ չարութիւն, որ ապրիք, եւ այսպէս Զօրաց Տէր Աստուածը ձեզ հետ կլինի,  ինչպէս որ ասել էք։ ",
          "ID": "b1t1b30c5v14",
          "intID": 1130005014
        },
        {
          "Number": 15,
          "Content": "  Ատեցէք չարութիւնը եւ սիրեցէք բարին, եւ դռան մէջ հաստատեցէք իրաւունքը,  գուցէ Զօրաց Տէր Աստուածը գթայ Յովսէփի մնացորդին։ \n",
          "ID": "b1t1b30c5v15",
          "intID": 1130005015
        },
        {
          "Number": 16,
          "Content": " Դորա համար այսպէս է ասում Տէրը՝ Զօրաց Եհովայ Աստուածը, ամեն հրապարակներում ողբ պիտի լինի, եւ ամեն փողոցներում վա՜յ վա՜յ պիտի ասեն, եւ երկրագործին պիտի սուգի կանչեն, եւ ողբի՝  ողբ գիտացողներին։ ",
          "ID": "b1t1b30c5v16",
          "intID": 1130005016
        },
        {
          "Number": 17,
          "Content": " Եւ ամեն այգիներում ողբ է լինելու, որովհետեւ ես  պիտի անցնեմ քո միջովը, ասել է Տէրը։ \n",
          "ID": "b1t1b30c5v17",
          "intID": 1130005017
        },
        {
          "Number": 18,
          "Content": "  Վա՜յ Տիրոջ օրուանը ցանկացողներին, ձեզ ի՞նչ պետք է  Տիրոջ օրը. նա խաւար է, եւ ոչ թէ լոյս։ ",
          "ID": "b1t1b30c5v18",
          "intID": 1130005018
        },
        {
          "Number": 19,
          "Content": "  Ինչպէս որ մարդ կ'փախչէ առիւծի բերանից, եւ արջը կ'հանդիպէ նորան. կամ տունը կմտնէ ու ձեռքը կ'կռնեցնէ պատին, եւ օձը կ'կծէ նորան. ",
          "ID": "b1t1b30c5v19",
          "intID": 1130005019
        },
        {
          "Number": 20,
          "Content": " Ահա Տիրոջ օրը խաւար է եւ ոչ թէ լոյս, եւ մառախուղ եւ ոչ թէ պայծառութիւն ունի նա։ \n",
          "ID": "b1t1b30c5v20",
          "intID": 1130005020
        },
        {
          "Number": 21,
          "Content": " Ես  ատում եմ, մերժում եմ ձեր տօները, եւ  չեմ հոտոտում ձեր հանդէսներումը։ ",
          "ID": "b1t1b30c5v21",
          "intID": 1130005021
        },
        {
          "Number": 22,
          "Content": "  Թէեւ ինձ ողջակէզներ էլ մատուցանէք եւ ձեր հացի ընծաներն էլ, ես չեմ ընդունիլ. եւ ձեր պարարտ անասունների խաղաղութեան զոհին մտիկ չեմ տալ։ ",
          "ID": "b1t1b30c5v22",
          "intID": 1130005022
        },
        {
          "Number": 23,
          "Content": " Քո երգերի աղմուկը հեռացրու ինձանից, որ չ'լսեմ տաւիղներիդ եղանակը։ ",
          "ID": "b1t1b30c5v23",
          "intID": 1130005023
        },
        {
          "Number": 24,
          "Content": "  Բայց թող իրաւունքը յորդէ ջրի պէս, եւ արդարութիւնը վարար գետի պէս։ ",
          "ID": "b1t1b30c5v24",
          "intID": 1130005024
        },
        {
          "Number": 25,
          "Content": "  Զոհեր եւ հացի ընծանե՞ր էիք մատուցանում ինձ անապատումը, այն քառասուն տարին, ով Իսրայէլի տուն։ ",
          "ID": "b1t1b30c5v25",
          "intID": 1130005025
        },
        {
          "Number": 26,
          "Content": " Այլ դուք կրեցիք ձեր  Մողոքի վրանը եւ ձեր Հռեմփայ աստուծոյ աստղը՝ ձեր պատկերները որ շինել էիք ձեզ համար։ ",
          "ID": "b1t1b30c5v26",
          "intID": 1130005026
        },
        {
          "Number": 27,
          "Content": " Ուրեմն ձեզ գերի պիտի անել տամ  Դամասկոսից այն կողմ, ասում է Տէրը,  որի անունը Զօրաց Աստուած է։ \n",
          "ID": "b1t1b30c5v27",
          "intID": 1130005027
        }
      ],
      "ID": "b1t1b30c5",
      "intID": 1130005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Յուդայի և Իսրայէլի իշխանների զեղխութեան և գոռոզութեան դէմ սպառնալիք։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Վա՜յ Սիօնումն ապահով նստողներին, եւ Սամարիայի սարի վերայ վստահացողներին,  ազգերի գլխաւոր նշանաւորներին, որոնց մօտ գալիս է Իսրայէլի տունը։ ",
          "ID": "b1t1b30c6v1",
          "intID": 1130006001
        },
        {
          "Number": 2,
          "Content": "  Անցէք  Քաղանէ եւ տեսէք, եւ այնտեղից գնացէք  մեծ Եմաթը, եւ  Փղշտացիների Գէթը իջէք.  մի՞թէ լաւ են այս թագաւորութիւններից, կամ նորանց սահմանը մե՞ծ է ձեր սահմանից։ ",
          "ID": "b1t1b30c6v2",
          "intID": 1130006002
        },
        {
          "Number": 3,
          "Content": " Վա՜յ նորանց որ  չար օրը  հեռի են համարում, եւ  մօտեցնում բռնութեան աթոռը, ",
          "ID": "b1t1b30c6v3",
          "intID": 1130006003
        },
        {
          "Number": 4,
          "Content": " Որ պառկում են փղոսկրեայ անկողինների վերայ, եւ մեկնվում իրանց մահիճների վերայ, եւ ուտում հօտերից գառնուկները եւ պարարտացնելու գոմերից՝ որթերը։ ",
          "ID": "b1t1b30c6v4",
          "intID": 1130006004
        },
        {
          "Number": 5,
          "Content": "  Որ խաղ են ասում տաւիղի ձայնակցութեամբ,  Դաւիթի նման նուագարաններ հնարում։ ",
          "ID": "b1t1b30c6v5",
          "intID": 1130006005
        },
        {
          "Number": 6,
          "Content": " Որ բաժակներովը գինի են խմում, եւ գլխաւոր իւղով օծվում, եւ չեն ցաւում Յովսեփի բեկման վերայ։ ",
          "ID": "b1t1b30c6v6",
          "intID": 1130006006
        },
        {
          "Number": 7,
          "Content": " Դորա համար հիմա պիտի գերի գնան առաջի գերիների հետ. եւ պիտի հեռանայ խրախճանացողների զուարճանքը։ \n",
          "ID": "b1t1b30c6v7",
          "intID": 1130006007
        },
        {
          "Number": 8,
          "Content": "  Երդուել է Տէր Եհովան իր անձովը՝ ասում է Զօրաց Տէր Աստուածը, ես զզվում եմ Յակոբի պարծանքիցը, եւ ատում եմ նորա պալատները, եւ պիտի մատնեմ քաղաքն ու իր լիութիւնը։ ",
          "ID": "b1t1b30c6v8",
          "intID": 1130006008
        },
        {
          "Number": 9,
          "Content": " Եւ եթէ լինի որ մէկ տան տասը մարդ մնալու լինեն, նորանք էլ պիտի մեռնեն։ ",
          "ID": "b1t1b30c6v9",
          "intID": 1130006009
        },
        {
          "Number": 10,
          "Content": " Եւ վեր պիտի առնէ նորան իր հօրեղբայրը եւ նորա այրողը, որ ոսկորները դուրս տանէ տանիցը, եւ պիտի ասէ տան մէջ եղողին. էլ կա՞յ մօտդ. եւ նա պիտի ասէ. Ոչ. նա էլ պիտի ասէ.  Լռիր,  որովհետեւ Տիրոջ անունը յիշել չկայ։ ",
          "ID": "b1t1b30c6v10",
          "intID": 1130006010
        },
        {
          "Number": 11,
          "Content": " Որովհետեւ ահա  Տէրը հրամայում է, եւ  նա պիտի փշուր փշուր անէ մեծ տունը, եւ փոքր տունը կոտրատէ։ \n",
          "ID": "b1t1b30c6v11",
          "intID": 1130006011
        },
        {
          "Number": 12,
          "Content": " Մի՞թէ ձիերը ապառաժի վերայ կվազեն, կամ թէ նա եզներով կ'հերկուի՞. որ  դուք դառնութեան էք փոխել իրաւունքը, եւ արդարութեան պտուղը՝ օշինդրի։ ",
          "ID": "b1t1b30c6v12",
          "intID": 1130006012
        },
        {
          "Number": 13,
          "Content": " Դուք ոչինչ բանով ուրախացողներդ, որ ասում էք. Ահա մեր ոյժովը մեզ համար եղջիւրներ առանք։ ",
          "ID": "b1t1b30c6v13",
          "intID": 1130006013
        },
        {
          "Number": 14,
          "Content": " Որովհետեւ ահա, ով Իսրայէլի տուն, ես ձեզ վերայ  մի ազգ եմ վեր կացնում, ասում է Եհովայ Զօրաց Աստուածը, որ ձեզ նեղեն  Եմաթի մուտքից մինչեւ անապատի հեղեղատը։ \n",
          "ID": "b1t1b30c6v14",
          "intID": 1130006014
        }
      ],
      "ID": "b1t1b30c6",
      "intID": 1130006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "Երեք օրինակով ցոյց է տալիս Իսրայէլի մերժուիլը։ Ամովսը յայտնում է իրան նեղացնող Ամասիային նորա վերայ գալու պատիժը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ինձ այսպէս ցոյց տուաւ Տէր Եհովան, որ ահա կազմեց մորեխներ յետին խոտի բուսնելու սկզբումը. եւ ահա վերջին խոտը թագաւորի հունձքից յետոյ է։ ",
          "ID": "b1t1b30c7v1",
          "intID": 1130007001
        },
        {
          "Number": 2,
          "Content": " Եւ եղաւ երբոր երկրի խոտը կերել վերջացրել էին, այն ժամանակ ես ասեցի. Ով Տէր Եհովայ, աղաչում եմ, ներիր.  ինչպէս պիտի կանգնէ Յակոբը, որ պզտիկ է։ ",
          "ID": "b1t1b30c7v2",
          "intID": 1130007002
        },
        {
          "Number": 3,
          "Content": "  Տէրը զղջաց սորա վերայ. Չ'լինի, ասեց Տէրը։ \n",
          "ID": "b1t1b30c7v3",
          "intID": 1130007003
        },
        {
          "Number": 4,
          "Content": " Ինձ այսպէս ցոյց տուաւ Տէր Եհովան, եւ ահա կանչում էր որ դատէ կրակով Տէր Եհովան, եւ նա կերաւ մեծ անդունդը, եւ կերաւ վիճակն էլ։ ",
          "ID": "b1t1b30c7v4",
          "intID": 1130007004
        },
        {
          "Number": 5,
          "Content": " Եւ ես ասեցի. Ով Տէր Եհովայ, մէկ դադարիր,  Յակոբն ի՞նչպէս կանգնէ, որովհետեւ փոքր է, ",
          "ID": "b1t1b30c7v5",
          "intID": 1130007005
        },
        {
          "Number": 6,
          "Content": " Տէրը զղջաց սորա մասին, Սա էլ թող չլինի, ասեց Տէր Եհովան։ \n",
          "ID": "b1t1b30c7v6",
          "intID": 1130007006
        },
        {
          "Number": 7,
          "Content": " Ինձ այսպէս ցոյց տուաւ, եւ ահա Տէրը կանգնել էր լարաւոր պարսպի վերայ, եւ ձեռքին մի լարագունտ. ",
          "ID": "b1t1b30c7v7",
          "intID": 1130007007
        },
        {
          "Number": 8,
          "Content": " Եւ Տէրն ասեց ինձ. Դու ի՞նչ ես տեսնում, ով Ամովս. եւ ես ասեցի.  Մի լարագունտ. եւ Տէրը ասեց. Ահա ես լարագունտ եմ դնում իմ Իսրայէլ ժողովրդի մէջ.  այլ եւս չեմ անցկենալ նորա մօտով։ ",
          "ID": "b1t1b30c7v8",
          "intID": 1130007008
        },
        {
          "Number": 9,
          "Content": " Եւ  աւերակ պիտի դառնան Իսահակի բարձրաւանդակները, եւ Իսրայէլի սրբարանները պիտի քանդուին, եւ վեր պիտի կենամ  Յերոբովամի տան վերայ սրով։ \n",
          "ID": "b1t1b30c7v9",
          "intID": 1130007009
        },
        {
          "Number": 10,
          "Content": " Եւ մարդ ուղարկեց  Բեթէլի քահանայ Ամասիան Իսրայէլի  Յերոբովամ թագաւորի մօտ ասելով. Քեզ դէմ դաւաճանութիւն է անում Ամովսը Իսրայէլի տան մէջ, երկիրը չէ կարող դիմանալ նորա բոլոր խօսքերին։ ",
          "ID": "b1t1b30c7v10",
          "intID": 1130007010
        },
        {
          "Number": 11,
          "Content": " Որովհետեւ Ամովսն այսպէս է ասում. Յերոբովամը սրով պիտի մեռնէ, եւ Իսրայէլը պիտի անպատճառ գերի տարուի իր երկրի վերայից։ \n",
          "ID": "b1t1b30c7v11",
          "intID": 1130007011
        },
        {
          "Number": 12,
          "Content": " Եւ Ամասիան ասեց Ամովսին. Ով տեսանող, գնա փախիր քեզ համար Յուդայի երկիրը, եւ այնտեղ հաց կեր եւ այնտեղ մարգարէացիր։ ",
          "ID": "b1t1b30c7v12",
          "intID": 1130007012
        },
        {
          "Number": 13,
          "Content": " Եւ  Բեթէլումն այլ եւս չ'շարունակես մարգարէանալը,  որ նա թագաւորի սրբարանն է, եւ թագաւորութեան տունն է նա։ \n",
          "ID": "b1t1b30c7v13",
          "intID": 1130007013
        },
        {
          "Number": 14,
          "Content": " Եւ Ամովսը պատասխանեց եւ ասեց Ամասիային. Ես մարգարէ չեմ եւ  մարգարէի որդի չեմ,  այլ տուարած եմ ես եւ մոլաթուզ քաղող։ ",
          "ID": "b1t1b30c7v14",
          "intID": 1130007014
        },
        {
          "Number": 15,
          "Content": " Բայց Տէրն ինձ վեր առաւ հօտերի ետեւիցը, եւ Տէրն ինձ ասեց. Գնա մարգարէացիր իմ Իսրայէլ ժողովրդին։ ",
          "ID": "b1t1b30c7v15",
          "intID": 1130007015
        },
        {
          "Number": 16,
          "Content": " Եւ հիմա լսիր Տիրոջ խօսքը. Դու ասում ես՝ Իսրայէլի մասին մի մարգարէանար, եւ մի ճչար  Իսահակի տան վերայ։ ",
          "ID": "b1t1b30c7v16",
          "intID": 1130007016
        },
        {
          "Number": 17,
          "Content": "  Սորա համար Տէրն այսպէս է ասում.  Քո կինը քաղաքի մէջ պիտի պոռնկանայ եւ քո որդիներն ու քո աղջկերքը սրով պիտի ընկնեն, եւ քո երկիրը լարով պիտի բաժանուի, եւ դու պիտի պիղծ երկրի վերայ մեռնես, եւ Իսրայէլն էլ պիտի անպատճառ գերի տարուի իր երկրի վերայից։ \n",
          "ID": "b1t1b30c7v17",
          "intID": 1130007017
        }
      ],
      "ID": "b1t1b30c7",
      "intID": 1130007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 8,
      "Description": "Աստուած խրատելու է Իսրայէլին, և Իսրայէլը սով է քաշելու Աստուծոյ խօսքի համար։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այսպէս ցոյց տուաւ ինձ Տէր Եհովան, եւ ահա մի կողով ամառային պտուղ. ",
          "ID": "b1t1b30c8v1",
          "intID": 1130008001
        },
        {
          "Number": 2,
          "Content": " Եւ ասեց. Դու ի՞նչ ես տեսնում, ով Ամովս. եւ ես ասեցի՝ Մի կողով ամառային պտուղ. եւ Տէրն ինձ ասեց.  Վերջը եկել է իմ Իսրայէլ ժողովրդի վերայ,  այլ եւս չեմ անց կենալ միւսանգամ նորա մօտով։ ",
          "ID": "b1t1b30c8v2",
          "intID": 1130008002
        },
        {
          "Number": 3,
          "Content": " Եւ պիտի ողբան տաճարի  երգերը այն օրը, ասում է Տէր Եհովան.  շա՜տ դիակներ, ամեն տեղ ձգուած՝ լուռ։ \n",
          "ID": "b1t1b30c8v3",
          "intID": 1130008003
        },
        {
          "Number": 4,
          "Content": " Լսեցէք այս, ով դուք  տնանկին կլանողներ, եւ երկրի աղքատներին փչացնելու ցանկացողներ. ",
          "ID": "b1t1b30c8v4",
          "intID": 1130008004
        },
        {
          "Number": 5,
          "Content": " Որ ասում էք. Ե՞րբ է անցնելու ամսագլուխը, որ ցորեն վաճառաշահենք, եւ  շաբաթը՝ որ բանանք հացի շտեմարանները,  որ փոքրացնենք արդուն եւ մեծացնենք սիկղը, եւ նենգենք խարդախութեան կշիռքը։ ",
          "ID": "b1t1b30c8v5",
          "intID": 1130008005
        },
        {
          "Number": 6,
          "Content": " Որ  փողով ծախու առնենք աղքատներին, եւ տնանկներին մի զոյգ կօշիկով. եւ ցորենի խոտանովը շահավաճառուենք։ ",
          "ID": "b1t1b30c8v6",
          "intID": 1130008006
        },
        {
          "Number": 7,
          "Content": " Տէրը երդում արաւ Յակոբի մեծ վայելչութիւնովը, Թէ  նորանց բոլոր գործերը յաւիտեան չեմ մոռանալու։ ",
          "ID": "b1t1b30c8v7",
          "intID": 1130008007
        },
        {
          "Number": 8,
          "Content": "  Մի՞թէ այս բանի վերայ երկիրը չի դողալ, եւ սուգ բռնիլ ամեն նորանում բնակողը. եւ վեր պիտի գնայ Նեղոսի պէս նորա ամենը, եւ պիտի քշուի եւ  ոռոգուի Եգիպտոսի Նեղոսի պէս։ ",
          "ID": "b1t1b30c8v8",
          "intID": 1130008008
        },
        {
          "Number": 9,
          "Content": " Եւ այն օրը պիտի լինի, ասում է Տէր Եհովան, որ  արեգակը մար եմ մտցնելու կէս օրին, եւ խաւարեցնելու եմ երկրի համար լոյս օրին։ ",
          "ID": "b1t1b30c8v9",
          "intID": 1130008009
        },
        {
          "Number": 10,
          "Content": " Եւ ձեր տօները պիտի սուգի դարձնեմ, եւ ձեր բոլոր երգերը՝ ողբի. եւ  ամեն մէջքի վերայ քուրձ պիտի դնեմ, եւ ամեն գլխի վերայ՝ կնտութիւն, եւ  պիտի անեմ ինչպէս մէկ հատիկի սուգ, եւ նորա վախճանը դառնութեան օրուայ պէս։ \n",
          "ID": "b1t1b30c8v10",
          "intID": 1130008010
        },
        {
          "Number": 11,
          "Content": " Ահա օրեր են գալիս, ասում է Տէր Եհովան, որ սով պիտի ուղարկեմ երկրի վերայ, ոչ թէ հացի սով եւ ոչ ջրի ծարաւ, այլ  Տիրոջ խօսքը լսելու։ ",
          "ID": "b1t1b30c8v11",
          "intID": 1130008011
        },
        {
          "Number": 12,
          "Content": " Եւ պիտի թափառեն ծովից մինչեւ ծով եւ հիւսիսից մինչեւ արեւելք, եւ նորանք պիտի ման գան Տիրոջ խօսքը որոնելու համար, եւ պիտի չ'գտնեն։ ",
          "ID": "b1t1b30c8v12",
          "intID": 1130008012
        },
        {
          "Number": 13,
          "Content": " Այն օրը պիտի նուաղեն գեղեցիկ կոյսերը եւ երիտասարդները ծարաւով. ",
          "ID": "b1t1b30c8v13",
          "intID": 1130008013
        },
        {
          "Number": 14,
          "Content": " Որոնք  երդնում են  Սամարիայի յանցանքովը եւ ասում. Կենդանի է քո աստուածը, ով Դան, եւ կենդանի է  Բերսաբէէի ճանապարհը. նորանք պիտի ընկնեն եւ այլեւս վեր չ'կենան։ \n",
          "ID": "b1t1b30c8v14",
          "intID": 1130008014
        }
      ],
      "ID": "b1t1b30c8",
      "intID": 1130008000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 9,
      "Description": "Գալիք կործանումի ստուգութիւնը։ Դաւիթի խորանին վերականգնումը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Տիրոջը տեսայ սեղանի վերայ կանգնած, որ ասեց. Զարկ խոյակին որ սեմերը դողան, եւ նորանց փշրիր նորանց ամենի գլխի վերայ. եւ նորանց մնացորդին սրով պիտի սպանեմ.  նորանցից մի փախստական պիտի չ'փախչէ, եւ նորանցից մէկ պրծնող պիտի չ'պրծնէ։ ",
          "ID": "b1t1b30c9v1",
          "intID": 1130009001
        },
        {
          "Number": 2,
          "Content": "  Եթէ նորանք ծակեն՝ դժոխքն անցնեն, այնտեղից էլ իմ ձեռքը նորանց պիտի առնէ.  եթէ երկինքն էլ ելնեն, այնտեղից էլ պիտի իջեցնեմ նորանց։ ",
          "ID": "b1t1b30c9v2",
          "intID": 1130009002
        },
        {
          "Number": 3,
          "Content": " Եւ եթէ Կարմեղոսի գլխին թաքչուին, այնտեղից պիտի փնտռեմ եւ առնեմ նորանց, եւ եթէ իմ աչքի առաջին ծովի խորքումը ծածկուին, այնտեղից էլ օձին պիտի հրամայեմ, եւ նա պիտի կծէ նորանց։ ",
          "ID": "b1t1b30c9v3",
          "intID": 1130009003
        },
        {
          "Number": 4,
          "Content": " Եւ եթէ նորանք գերի գնան իրանց թշնամիների առաջին,  այնտեղից սուրին պիտի հրամայեմ եւ նա պիտի սպանէ նորանց. եւ  իմ աչքը պիտի դնեմ նորանց վերայ չարիքի համար, եւ ոչ թէ բարիքի համար։ \n",
          "ID": "b1t1b30c9v4",
          "intID": 1130009004
        },
        {
          "Number": 5,
          "Content": " Եւ Զօրաց Եհովայ Տէրը պիտի դիպչի երկրին, եւ  նա պիտի հալուի, եւ  բոլոր նորանում բնակողները պիտի սուգ անեն, եւ նա վեր պիտի գնայ Նեղոսի պէս նորա բոլորը, եւ պիտի հեղեղուի Եգիպտոսի Նեղոսի պէս. ",
          "ID": "b1t1b30c9v5",
          "intID": 1130009005
        },
        {
          "Number": 6,
          "Content": " Նա որ երկնքումն է շինում  իր վերնատները, եւ նորա կամարը երկրի վերայ հաստատում.  նա որ կանչում է ծովի ջրերը եւ նորանց թափում է երկրի երեսի վերայ.  Եհովայ է նորա անունը։ \n",
          "ID": "b1t1b30c9v6",
          "intID": 1130009006
        },
        {
          "Number": 7,
          "Content": " Մի՞թէ դուք Եթէովպացիների որդկանց պէս չէք ինձ համար, ով Իսրայէլի որդիք, ասում է Տէրը, չէ՞ որ Իսրայէլին վեր հանեցի Եգիպտոսի երկրից, եւ  Փղշտացիներին՝  Կափթորից, եւ Ասորիներին՝  Կիրից։ ",
          "ID": "b1t1b30c9v7",
          "intID": 1130009007
        },
        {
          "Number": 8,
          "Content": " Ահա  Տէր Եհովայի աչքերը այդ մեղաւոր թագաւորութեան վերայ է. եւ  ես նորան պիտի փչացնեմ երկրի երեսի վերայից. միայն թէ բոլորովին պիտի չ'փչացնեմ Յակոբի տունը, ասում է Տէրը։ ",
          "ID": "b1t1b30c9v8",
          "intID": 1130009008
        },
        {
          "Number": 9,
          "Content": " Որովհետեւ ահա ես հրամայում եմ, եւ պիտի մաղեմ ամեն ազգերի մէջ Իսրայէլի տունը. ինչպէս որ մաղով կ'մաղուի, որ մի հատ վայր չ'ընկնէ երկրի վերայ։ ",
          "ID": "b1t1b30c9v9",
          "intID": 1130009009
        },
        {
          "Number": 10,
          "Content": " Սրով պիտի մեռնեն իմ ժողովրդի բոլոր մեղաւորները,  որոնք ասում են Մեզ չի հասնիլ եւ մեր առաջը չի գալ չարիքը։ \n",
          "ID": "b1t1b30c9v10",
          "intID": 1130009010
        },
        {
          "Number": 11,
          "Content": "  Այն օրը պիտի կանգնեցնեմ Դաւիթի ընկած խորանը, եւ պիտի նորոգեմ նորա պատառուածքները, պիտի կանգնեցնեմ նորա քանդուածքները եւ նորան պիտի շինեմ ինչպէս վաղեմի օրերումը. ",
          "ID": "b1t1b30c9v11",
          "intID": 1130009011
        },
        {
          "Number": 12,
          "Content": "  Որպէս զի որանք ժառանգեն  Եդովմի մնացորդը, եւ այն բոլոր ազգերը, որոնց վերայ կ'յիշուի իմ անունը, ասում է Տէրը՝ այս բաներն անողը։ ",
          "ID": "b1t1b30c9v12",
          "intID": 1130009012
        },
        {
          "Number": 13,
          "Content": " Ահա  օրեր պիտի գան, ասում է Տէրը, որ հերկողը կ'հասնէ հնձողին, եւ խաղող կոխողը՝ սերմ ցանողին. եւ  սարերը քաղցու կ'կաթեցնեն, եւ բոլոր բլուրները կ'հալուին։ \n",
          "ID": "b1t1b30c9v13",
          "intID": 1130009013
        },
        {
          "Number": 14,
          "Content": " Եւ  ես ետ կ'դարձնեմ իմ Իսրայէլ ժողովրդի գերութիւնը, եւ նորանք  պիտի շինեն աւերակ քաղաքները, եւ բնակուեն, եւ այգիներ պիտի տնկեն եւ խմեն նորանց գինին, եւ պարտէզներ պիտի շինեն եւ ուտեն նորանց պտուղները։ ",
          "ID": "b1t1b30c9v14",
          "intID": 1130009014
        },
        {
          "Number": 15,
          "Content": " Եւ ես պիտի տնկեմ նորանց իրանց երկրի վերայ, եւ  նորանք այլ եւս պիտի չ'պոկուին իրանց երկրի վերայից, որ տուել եմ իրանց, ասում է Տէրը՝ քո Աստուածը։ \n",
          "ID": "b1t1b30c9v15",
          "intID": 1130009015
        }
      ],
      "ID": "b1t1b30c9",
      "intID": 1130009000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b30",
  "intID": 1130000000,
  "GroupName": "Մարգարեություններ",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Ամո.",
    "Ամով.",
    "Ամովս."
  ],
  "PreferredShortName": "Ամո."
}