{
  "Number": 31,
  "Name": "Աբդիա",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Չարախնդաց Եդովմը պիտի պատժուի, իսկ Իսրայէլը կ'ազատուի։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Աբդիայի տեսիլքը։ \n Այսպես է ասում Տէր Եհովան {*}Եդովմի մասին. {*}Լուր լսեցինք Տիրոջ կողմանէ, եւ դեսպան ուղարկուեցաւ ազգերի մեջ թե վեր կացէք, որ նորա վերայ պատերազմի վեր կենանք: ",
          "ID": "b1t1b31c1v1",
          "intID": 1131001001
        },
        {
          "Number": 2,
          "Content": " Ահա քեզ պզտիկ եմ արել ազգերի մէջ, դու շատ անարգուած ես։ ",
          "ID": "b1t1b31c1v2",
          "intID": 1131001002
        },
        {
          "Number": 3,
          "Content": " Քո սրտի հպարտութիւնը քեզ խաբել է,  ով վէմի խոռոչներումը բնակող, որի բնակարանը բարձր է,  որ սրտումդ ասում ես. Ո՞վ կիջեցնէ ինձ երկիրը։ ",
          "ID": "b1t1b31c1v3",
          "intID": 1131001003
        },
        {
          "Number": 4,
          "Content": "  Թէեւ արծիւի պէս բարձրանաս, եւ  թէեւ աստղերի մէջ դնես քո բոյնը, քեզ այնտեղից պիտի իջեցնեմ, ասում է Տէրը։ ",
          "ID": "b1t1b31c1v4",
          "intID": 1131001004
        },
        {
          "Number": 5,
          "Content": " Եթէ  գողեր գային քեզ մօտ կամ գիշերային աւազակներ, (ի՜նչպէս կործանուեցար.) մի՞թէ չէին գողանալ որքան իրանց բաւական է. եթէ կթողներ գային քեզ մօտ,  մի՞թէ չէին թողել ճիռեր։ ",
          "ID": "b1t1b31c1v5",
          "intID": 1131001005
        },
        {
          "Number": 6,
          "Content": " Ի՜նչպէս քննուեցաւ Եսաւը. որոնուեցան նորա ծածուկ տեղերը։ ",
          "ID": "b1t1b31c1v6",
          "intID": 1131001006
        },
        {
          "Number": 7,
          "Content": " Մինչեւ սահմանն ուղարկեցին քեզ քո բոլոր դաշնակիցները,  քեզ խաբեցին՝ քեզ յաղթեցին քեզ հետ խաղաղութիւն ունեցողները, քո հացը որոգայթ դրին քո տակին.  հասկացողութիւն չ'կայ նորանում։ \n",
          "ID": "b1t1b31c1v7",
          "intID": 1131001007
        },
        {
          "Number": 8,
          "Content": "  Ահա այն օրը, ասում է Տէրը, պիտի փչացնեմ իմաստուններին Եդովմիցը, եւ հանճարը՝ Եսաւի սարիցը։ ",
          "ID": "b1t1b31c1v8",
          "intID": 1131001008
        },
        {
          "Number": 9,
          "Content": " Եւ  քո զօրաւորները պիտի զարհուրեն, ով  Թեման, որպէս զի մարդ բնաջինջ լինի Եսաւի սարիցը սպանուելով։ ",
          "ID": "b1t1b31c1v9",
          "intID": 1131001009
        },
        {
          "Number": 10,
          "Content": "  Եղբօրդ Յակոբի անիրաւութեան համար քեզ ամօթը պիտի ծածկէ, եւ  դու բնաջինջ պիտի լինես յաւիտեան։ ",
          "ID": "b1t1b31c1v10",
          "intID": 1131001010
        },
        {
          "Number": 11,
          "Content": " Դու հանդէպ կանգնած օրը, այն օրը որ օտարները գերի արին նորա զօրքը, եւ օտարազգիները մտան նորա դռները, եւ  Երուսաղէմի վերայ վիճակ գցեցին, դու էլ նորանց մէկի նման էիր։ ",
          "ID": "b1t1b31c1v11",
          "intID": 1131001011
        },
        {
          "Number": 12,
          "Content": " Եւ  պիտի մտիկ չ'անէիր  քո եղբօր օրը՝ նորա օտարի օրը, եւ  պիտի չ'ուրախանայիր Յուդայի որդկանց վերայ նորանց կորստեան օրը, եւ պիտի չ'մեծացնէիր բերանդ նորանց նեղութեան օրը։ ",
          "ID": "b1t1b31c1v12",
          "intID": 1131001012
        },
        {
          "Number": 13,
          "Content": " Դու պիտի չ'մտնէիր իմ ժողովրդի դռնովը նորանց թշուառութեան օրը, դու էլ պիտի մտիկ չ'անէիր նորա ձախորդութեանը՝ նորա թշուառութեանը օրը, եւ պիտի ձեռք չ'երկարացնէիր նորա ապրանքին նորա թշուառութեան օրը։ ",
          "ID": "b1t1b31c1v13",
          "intID": 1131001013
        },
        {
          "Number": 14,
          "Content": " Եւ պիտի չ'կանգնէիր ճանապարհի գլխին նորա ազատուածներին բնաջինջ անելու համար, եւ պիտի չ'մատնէիր նորա մնացածները նեղութեան օրը։ ",
          "ID": "b1t1b31c1v14",
          "intID": 1131001014
        },
        {
          "Number": 15,
          "Content": "  Որովհետեւ մօտիկ է Տիրոջ օրը բոլոր ազգերի վերայ,  ինչպէս որ դու արիր, քեզ էլ այնպէս պիտի անեն. քո հատուցումը ետ պիտի դառնայ քո գլխին։ ",
          "ID": "b1t1b31c1v15",
          "intID": 1131001015
        },
        {
          "Number": 16,
          "Content": "  Որովհետեւ ինչպէս որ դուք խմեցիք իմ սուրբ սարի վերայ, բոլոր ազգերն էլ պիտի խմեն միշտ, նորանք պիտի խմեն ու կլանեն, եւ չեղածի պէս դառնան։ \n",
          "ID": "b1t1b31c1v16",
          "intID": 1131001016
        },
        {
          "Number": 17,
          "Content": "  Բայց Սիօն սարի վերայ  փրկուածներ կ'լինեն, եւ նա սրբութիւն է լինելու. եւ Յակոբի տունը պիտի ստանայ իր ստացուածքները։ ",
          "ID": "b1t1b31c1v17",
          "intID": 1131001017
        },
        {
          "Number": 18,
          "Content": " Եւ Յակոբի տունը  կրակ պիտի լինի եւ Յովսէփի տունը՝ բոց, եւ Եսաւի տունը՝ յարդ, եւ պիտի վառուին նորանց մէջ եւ ուտեն նորանց, եւ Եսաւի տունը մնացորդ չի ունենալ. որ Տէրն է խօսել։ ",
          "ID": "b1t1b31c1v18",
          "intID": 1131001018
        },
        {
          "Number": 19,
          "Content": " Եւ հարաւացիք պիտի տիրեն  Եսաւի սարին, եւ  դաշտայինք՝ Փղշտացիների երկրին, եւ պիտի տիրեն Եփրեմի դաշտին եւ Սամարիայի դաշտին, եւ Բենիամինը՝ Գաղաադին. ",
          "ID": "b1t1b31c1v19",
          "intID": 1131001019
        },
        {
          "Number": 20,
          "Content": " Եւ Իսրայէլի որդկանց այս զօրքի գերիները՝ Քանանացիների երկրին մինչեւ Սարեփթա, եւ Երուսաղէմի գերիները՝ որ Սեփարաթումն են, նորանք պիտի տիրեն  հարաւային քաղաքներին։ ",
          "ID": "b1t1b31c1v20",
          "intID": 1131001020
        },
        {
          "Number": 21,
          "Content": " Եւ ազատիչներ պիտի վեր ելնեն Սիօն սարը, Եսաւի սարը դատելու համար. եւ  Տիրոջը պիտի լինի թագաւորութիւնը։ \n",
          "ID": "b1t1b31c1v21",
          "intID": 1131001021
        }
      ],
      "ID": "b1t1b31c1",
      "intID": 1131001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b31",
  "intID": 1131000000,
  "GroupName": "Մարգարեություններ",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Աբդ."
  ],
  "PreferredShortName": "Աբդ."
}