{
  "Number": 32,
  "Name": "Հովնան",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Մարգարէի կոչումը, անհնազանդութիւնը և պատիժը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Տիրոջ խօսքը եղաւ Ամաթիի որդի  Յովնանին ասելով. ",
          "ID": "b1t1b32c1v1",
          "intID": 1132001001
        },
        {
          "Number": 2,
          "Content": " Վեր կաց գնա  Նինուէ մեծ քաղաքը, եւ քարոզիր նորա դէմ. որովհետեւ  նորանց չարութիւնը վեր է եկել իմ առաջին։ ",
          "ID": "b1t1b32c1v2",
          "intID": 1132001002
        },
        {
          "Number": 3,
          "Content": " Բայց Յովնան  վեր կացաւ, որ Տիրոջ երեսիցը Թարսիս փախչէ, եւ իջաւ  Յոպպէ եւ մի նաւ գտաւ որ Թարսիս էր գնում, եւ նորա վարձքը տուաւ, ու նորա մէջն իջաւ, որ նորանց հետ Թարսիս գնար  Տիրոջ երեսիցը։ \n",
          "ID": "b1t1b32c1v3",
          "intID": 1132001003
        },
        {
          "Number": 4,
          "Content": " Եւ  Տէրը մի մեծ քամի հանեց ծովի վերայ, եւ մեծ փոթորիկ եղաւ ծովումը, եւ նաւը ուզում էր փշրուիլ։ ",
          "ID": "b1t1b32c1v4",
          "intID": 1132001004
        },
        {
          "Number": 5,
          "Content": " Եւ նաւավարները վախեցան, եւ ամեն մարդ իր աստուծուն էր աղաղակում, եւ  այն կարասիները, որ նաւումն էին, գցեցին ծովը, որ իրանց վերայից թեթեւացնեն. իսկ Յովնանը իջել էր նաւի խորքը եւ պառկել ու խոր քնել։ ",
          "ID": "b1t1b32c1v5",
          "intID": 1132001005
        },
        {
          "Number": 6,
          "Content": " Եւ նաւապետը նորա մօտ եկաւ եւ ասեց նորան, Ի՞նչ ես մրափել. վեր կաց  աղաղակիր քո Աստուծուն,  գուցէ Աստուած յիշէ մեզ, եւ մենք չ'կորչենք։ \n",
          "ID": "b1t1b32c1v6",
          "intID": 1132001006
        },
        {
          "Number": 7,
          "Content": " Եւ մէկզմէկի ասում էին. Եկէք  վիճակ գցենք ու իմանանք, թէ ո՞ւմ պատճառով է եկել մեզ այս չարիքը. եւ վիճակ գցեցին, եւ վիճակը ընկաւ Յովնանին։ ",
          "ID": "b1t1b32c1v7",
          "intID": 1132001007
        },
        {
          "Number": 8,
          "Content": " Եւ նորան ասեցին.  Մէկ ասիր մեզ, թէ ո՞ւմ պատճառով է այս չարիքը եկել մեզ վերայ, ի՞նչ է քո բանը, եւ ո՞րտեղից ես գալիս. ո՞րն է քո երկիրը, եւ դու ո՞ր ժողովրդիցն ես։ ",
          "ID": "b1t1b32c1v8",
          "intID": 1132001008
        },
        {
          "Number": 9,
          "Content": " Եւ նա նորանց ասեց. Ես Եբրայեցի եմ, եւ ես պաշտում եմ երկնքի Աստուծուն՝ Տիրոջը,  որ ստեղծել է ծովը եւ ցամաքը։ ",
          "ID": "b1t1b32c1v9",
          "intID": 1132001009
        },
        {
          "Number": 10,
          "Content": " Եւ այն մարդիկը վախեցան մեծ վախով եւ ասեցին նորան. Դա ի՜նչ ես արել դու. որովհետեւ այն մարդիկն իմացան որ նա փախչում է Տիրոջ երեսիցը, որովհետեւ պատմեց նորանց։ ",
          "ID": "b1t1b32c1v10",
          "intID": 1132001010
        },
        {
          "Number": 11,
          "Content": " Եւ ասեցին նորան. Մենք քեզ ի՞նչ անենք, որ ծովը դադարէ մեզ վերայ. որովհետեւ ծովը գնալով ալեկոծվում էր։ ",
          "ID": "b1t1b32c1v11",
          "intID": 1132001011
        },
        {
          "Number": 12,
          "Content": " Եւ նա ասեց նորանց.  Առէք ինձ եւ գցեցէք ինձ ծովը, եւ ծովը կ'դադարէ ձեզ վերայ. Որովհետեւ ես գիտեմ որ իմ պատճառով է եկել այս մեծ փոթորիկը ձեզ վերայ։ \n",
          "ID": "b1t1b32c1v12",
          "intID": 1132001012
        },
        {
          "Number": 13,
          "Content": " Եւ այն մարդիկը թիաւարում էին որ ետ հասնեն ցամաքին,  բայց չէին կարողանում, որովհետեւ ծովը գնալով ալեկոծվում էր նորանց վերայ։ ",
          "ID": "b1t1b32c1v13",
          "intID": 1132001013
        },
        {
          "Number": 14,
          "Content": " Եւ նորանք աղաղակեցին Եհովային եւ ասեցին. Ո՛հ, Եհովայ, աղաչում ենք, թող չ'կորչենք այս մարդի անձի պատճառով, եւ  անմեղ արիւն մի դնիր մեզ վերայ, որովհետեւ դու, ով Եհովայ,  ինչպէս որ ուզում ես՝ անում ես։ ",
          "ID": "b1t1b32c1v14",
          "intID": 1132001014
        },
        {
          "Number": 15,
          "Content": " Եւ առան Յովնանին եւ ծովը գցեցին նորան. եւ  ծովը դադարեց իր կատաղութիւնիցը։ ",
          "ID": "b1t1b32c1v15",
          "intID": 1132001015
        },
        {
          "Number": 16,
          "Content": " Եւ այն մարդիկը  մեծ երկիւղով վախեցան Տէրիցը, եւ զոհեր մատուցին Տիրոջը եւ ուխտեր արին։ \n",
          "ID": "b1t1b32c1v16",
          "intID": 1132001016
        },
        {
          "Number": 17,
          "Content": " Եւ Տէրը հրամայեց մի մեծ ձկան, որ Յովնանին կուլ տայ. եւ  Յովնանը ձկան փորումն էր երեք օր եւ երեք գիշեր։ \n",
          "ID": "b1t1b32c1v17",
          "intID": 1132001017
        }
      ],
      "ID": "b1t1b32c1",
      "intID": 1132001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Յովնանի աղօթքը և ազատուիլը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Յովնանը աղօթք արաւ իր Տէր Աստուծուն ձկան փորիցը. ",
          "ID": "b1t1b32c2v1",
          "intID": 1132002001
        },
        {
          "Number": 2,
          "Content": " Եւ ասեց.  Իմ նեղութիւնիցը կանչեցի դէպի Տէրը, եւ նա ինձ պատասխանեց. անդունդի փորիցը աղաղակեցի, եւ դու լսեցիր իմ ձայնը։ ",
          "ID": "b1t1b32c2v2",
          "intID": 1132002002
        },
        {
          "Number": 3,
          "Content": "  Եւ դու ինձ գցեցիր անդունդը՝ ծովերի մէջ. եւ հեղեղներն ինձ պաշարեցին.  քո բոլոր կոհակները եւ ալիքները անց էին կենում ինձ վերայով։ ",
          "ID": "b1t1b32c2v3",
          "intID": 1132002003
        },
        {
          "Number": 4,
          "Content": "  Եւ ես ասեցի՝ Ես վռնտուած եմ քո աչքի առաջից, սակայն էլի պիտի նայեմ  քո սուրբ տաճարին։ ",
          "ID": "b1t1b32c2v4",
          "intID": 1132002004
        },
        {
          "Number": 5,
          "Content": "  Ինձ շրջապատեցին ջրերը մինչեւ հոգիս, անդունդն ինձ պաշարել էր, կնիւն գլխիս փաթաթուեցաւ։ ",
          "ID": "b1t1b32c2v5",
          "intID": 1132002005
        },
        {
          "Number": 6,
          "Content": " Ես սարերի հիմանց մօտն իջայ, երկիրն իր նիգերովը ետեւիս էր յաւիտեան. բայց դու իմ կեանքը  հանեցիր  կորուստիցը, ով իմ Տէր Աստուած։ ",
          "ID": "b1t1b32c2v6",
          "intID": 1132002006
        },
        {
          "Number": 7,
          "Content": " Հոգիս ինձ վերայ նուաղելիս՝ յիշեցի Տիրոջը, եւ  իմ աղօթքը քեզ մօտ հասաւ քո սուրբ տաճարը։ ",
          "ID": "b1t1b32c2v7",
          "intID": 1132002007
        },
        {
          "Number": 8,
          "Content": "  Փուչ ունայնութիւնների նայողները իրանց լինելու ողորմութիւնը թողում են։ \n",
          "ID": "b1t1b32c2v8",
          "intID": 1132002008
        },
        {
          "Number": 9,
          "Content": " Բայց ես  օրհներգութեան ձայնով քեզ զոհ պիտի մատուցանեմ. արած խոստմունքս պիտի կատարեմ.  փրկութիւնը Տիրոջն է։ ",
          "ID": "b1t1b32c2v9",
          "intID": 1132002009
        },
        {
          "Number": 10,
          "Content": " Եւ Տէրը հրամայեց ձկանը. եւ նա Յովնանին փսխեց ցամաքը։ \n",
          "ID": "b1t1b32c2v10",
          "intID": 1132002010
        }
      ],
      "ID": "b1t1b32c2",
      "intID": 1132002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Մարգարէի արդիւնաւոր քարոզը Նինուէումը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Տիրոջ խօսքը երկրորդ անգամ եղաւ Յովնանին ասելով. ",
          "ID": "b1t1b32c3v1",
          "intID": 1132003001
        },
        {
          "Number": 2,
          "Content": " Վեր կաց գնա Նինուէ մեծ քաղաքը եւ քարոզիր նորա դէմ այն քարոզութիւնը, որ ես քեզ կ'ասեմ. ",
          "ID": "b1t1b32c3v2",
          "intID": 1132003002
        },
        {
          "Number": 3,
          "Content": " Եւ Յովնանը վեր կացաւ ու գնաց Նինուէ Տիրոջ խօսքին համեմատ, եւ Նինուէն մեծ քաղաք էր Աստուծոյ համար՝ երեք օրուայ ճանապարհ։ ",
          "ID": "b1t1b32c3v3",
          "intID": 1132003003
        },
        {
          "Number": 4,
          "Content": " Եւ Յովնանը սկսեց քաղաքը մտնել մէկ օրուայ ճանապարհ, եւ  քարոզում էր ու ասում. Դեռ քառասուն օր կայ, եւ Նինուէն պիտի կործանուի։ \n",
          "ID": "b1t1b32c3v4",
          "intID": 1132003004
        },
        {
          "Number": 5,
          "Content": " Եւ Նինուէի մարդիկը  հաւատացին Աստուծուն, եւ ծոմ հրատարակեցին եւ քուրձեր հագան մեծերից մինչեւ պզտիկները։ ",
          "ID": "b1t1b32c3v5",
          "intID": 1132003005
        },
        {
          "Number": 6,
          "Content": " Եւ խօսքը հասաւ Նինուէի թագաւորին, եւ նա վեր կացաւ իր աթոռիցը եւ հանեց պատմուճանը իր վերայից եւ քուրձ հագաւ եւ  նստեց մոխրի վերայ. ",
          "ID": "b1t1b32c3v6",
          "intID": 1132003006
        },
        {
          "Number": 7,
          "Content": " Եւ  կանչել տուաւ ու ասեց Նինուէումը թագաւորի եւ նորա մեծամեծների հրամանովն ասելով. Մարդ եւ անասուն, արջառ եւ ոչխար ոչինչ չ'ճաշակեն, չ'արածեն եւ ջուր չ'խմեն. ",
          "ID": "b1t1b32c3v7",
          "intID": 1132003007
        },
        {
          "Number": 8,
          "Content": " Եւ քուրձ հագնեն մարդիկ եւ անասունք, եւ ուժով աղաղակեն առ Աստուած, եւ  ամեն մարդ ետ դառնայ իր չար ճանապարհիցը եւ  իր ձեռքերումն եղող անիրաւութիւնիցը։ ",
          "ID": "b1t1b32c3v8",
          "intID": 1132003008
        },
        {
          "Number": 9,
          "Content": "  Ով գիտէ, գուցէ Աստուած ետ դառնայ եւ զղջայ, եւ ետ դառնայ իր սաստիկ բարկութիւնիցը ու մենք չ'կորչենք։ ",
          "ID": "b1t1b32c3v9",
          "intID": 1132003009
        },
        {
          "Number": 10,
          "Content": "  Եւ Աստուած տեսաւ նորանց գործերը, որ ետ դառան իրանց չար ճանապարհիցը, եւ Աստուած զղջաց այն չարեաց մասին, որ ասել էր թէ պիտի անէ նորանց, եւ չ'արաւ։ \n",
          "ID": "b1t1b32c3v10",
          "intID": 1132003010
        }
      ],
      "ID": "b1t1b32c3",
      "intID": 1132003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Աստուած խրատում է Յովնանին, որ դժկամ է Նինուէացիների դարձի գալովը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Յովնանը տրտմեց մեծ տրտմութիւնով եւ զայրացաւ. ",
          "ID": "b1t1b32c4v1",
          "intID": 1132004001
        },
        {
          "Number": 2,
          "Content": " Եւ աղօթք արաւ Տիրոջը եւ ասեց. Ո՛հ Տէր, սա չէ՞ր իմ խօսքը քանի որ դեռ իմ երկրումն էի. դորա համար էլ աճապարեցի որ  փախչեմ Թարսիս. որովհետեւ գիտէի, որ դու  ողորմած, գթած, երկայնամիտ եւ բազումողորմ Աստուած ես եւ կ'զղջաս չարիքի համար։ ",
          "ID": "b1t1b32c4v2",
          "intID": 1132004002
        },
        {
          "Number": 3,
          "Content": " Եւ  հիմա, ով Տէր, աղաչում եմ առ հոգիս ինձանից. որովհետեւ  մեռնելս ապրելուցս լաւ է։ ",
          "ID": "b1t1b32c4v3",
          "intID": 1132004003
        },
        {
          "Number": 4,
          "Content": " Եւ Տէրն ասեց.  Մի՞թէ լաւ է որ բարկացել ես։ \n",
          "ID": "b1t1b32c4v4",
          "intID": 1132004004
        },
        {
          "Number": 5,
          "Content": " Եւ Յովնանը դուրս եկաւ քաղաքիցը եւ նստեց քաղաքի արեւելեան կողմին, եւ իրան համար այնտեղ մի հովանի շինեց եւ նորա տակին նստեց շուքի մէջ մինչեւ որ տեսնէ թէ ինչ է լինելու քաղաքին։ ",
          "ID": "b1t1b32c4v5",
          "intID": 1132004005
        },
        {
          "Number": 6,
          "Content": " Եւ Տէր Աստուածը հրամայեց մի դդմենու, որ նա վեր ելաւ Յովնանի վերայ որ շուք անէ նորա գլխի վերայ, որ նորան ազատէ իր տառապանքիցը. եւ Յովնանը ուրախացաւ դդմենու վերայ մեծ ուրախութիւնով։ \n",
          "ID": "b1t1b32c4v6",
          "intID": 1132004006
        },
        {
          "Number": 7,
          "Content": " Եւ Աստուած հրամայեց մի որդնի առաւօտուայ արշալոյսը ծագելիս, եւ նա զարկեց դդմենուն, եւ սա չորացաւ։ ",
          "ID": "b1t1b32c4v7",
          "intID": 1132004007
        },
        {
          "Number": 8,
          "Content": " Եւ եղաւ երբոր արեգակը ծագեց, այն ժամանակ Աստուած հրամայեց արեւելեան խորշակահար քամուն, եւ արեւը զարկեց Յովնանի գլխին, եւ նա թուլացաւ, եւ իր անձի համար ուզում էր մեռնել, եւ ասեց.  Մեռնելս լաւ է ապրելուցս։ \n",
          "ID": "b1t1b32c4v8",
          "intID": 1132004008
        },
        {
          "Number": 9,
          "Content": " Եւ Աստուած ասեց Յովնանին. Մի՞թէ լաւ է որ բարկացել ես դդմենու մասին. եւ նա ասեց. Լաւ է, որ բարկացել եմ մինչեւ մահ։ \n",
          "ID": "b1t1b32c4v9",
          "intID": 1132004009
        },
        {
          "Number": 10,
          "Content": " Եւ Տէրն ասեց. Դու ափսոսում ես դդմենու մասին, որի վերայ աշխատութիւն չ'քաշեցիր եւ որին չ'մեծացրիր, որն որ մէկ գիշերուայ մէջ եղաւ եւ մէկ գիշերուայ մէջ փչացաւ։ ",
          "ID": "b1t1b32c4v10",
          "intID": 1132004010
        },
        {
          "Number": 11,
          "Content": " Իսկ ես չ'ափսոսա՞մ Նինուէ  մեծ քաղաքի մասին, որի մէջ կան հարիւր քսան հազար մարդից աւելի,  որոնք չեն հասկանում իրանց աջ ու ձախ ձեռքը, եւ  շատ անասուն։ \n",
          "ID": "b1t1b32c4v11",
          "intID": 1132004011
        }
      ],
      "ID": "b1t1b32c4",
      "intID": 1132004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b32",
  "intID": 1132000000,
  "GroupName": "Մարգարեություններ",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Յովն.",
    "Յօն.",
    "Հովն."
  ],
  "PreferredShortName": "Հովն."
}