{
  "Number": 33,
  "Name": "Միքիա",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Կռապաշտութեան պատճառով Յուդան և Իսրայէլը կ'քանդուին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Տիրոջ խօսքը որ եղաւ  Մօրստացի Միքիային Յուդայի Յովաթամ, Աքազ եւ Եզեկիա թագաւորների օրերին, որ  նա տեսաւ Սամարիայի եւ Երուսաղէմի մասին։ \n",
          "ID": "b1t1b33c1v1",
          "intID": 1133001001
        },
        {
          "Number": 2,
          "Content": "  Լսեցէք, ով բոլոր ժողովուրդներ, ուշադրութիւն արա, ով երկիր եւ նորա բոլոր լրութիւնը. եւ Տէր Եհովան  վկայ լինի ձեզ դէմ, Տէրը  իր սուրբ տաճարիցը։ ",
          "ID": "b1t1b33c1v2",
          "intID": 1133001002
        },
        {
          "Number": 3,
          "Content": " Որովհետեւ ահա  Տէրը  դուրս է գալիս իր տեղիցը, եւ պիտի իջնէ եւ ման գայ  երկրի բարձրաւանդակների վերայ։ ",
          "ID": "b1t1b33c1v3",
          "intID": 1133001003
        },
        {
          "Number": 4,
          "Content": " Եւ  սարերը պիտի հալուին նորա տակին, եւ հովիտները պիտի ճեղքուին ինչպէս մոմ կրակի առաջին, ինչպէս ջուր որ իջնում է զառիւայրից։ ",
          "ID": "b1t1b33c1v4",
          "intID": 1133001004
        },
        {
          "Number": 5,
          "Content": " Յակոբի յանցանքի համար է այս ամենը եւ Իսրայէլի տան մեղքերի համար. ո՞վ է Յակոբի յանցանքը, չէ՞ որ Սամարիան. եւ ո՞վ է Յուդայի բարձրաւանդակները, չէ՞ որ Երուսաղէմը։ ",
          "ID": "b1t1b33c1v5",
          "intID": 1133001005
        },
        {
          "Number": 6,
          "Content": " Եւ Սամարիան պիտի  դաշտի քարակոյտ շինեմ՝ այգի տնկելու տեղեր, եւ նորա քարերը պիտի թափեմ ձորը, եւ  բանամ նորա հիմերը։ ",
          "ID": "b1t1b33c1v6",
          "intID": 1133001006
        },
        {
          "Number": 7,
          "Content": " Եւ նորա բոլոր կուռքերը պիտի կոտրատուին, եւ նորա բոլոր վարձքերը պիտի կրակով այրուին, եւ նորա բոլոր արձանները պիտի ամայի անեմ. որովհետեւ բոզի վարձքից է ժողովել, ուրեմն բոզի վարձքի էլ պիտի դառնան։ \n",
          "ID": "b1t1b33c1v7",
          "intID": 1133001007
        },
        {
          "Number": 8,
          "Content": " Սորա համար  պիտի ողբամ եւ հառաչեմ, պիտի կողոպտուած եւ  մերկ ման գամ,  սուգ պիտի անեմ չագալների պէս եւ կոծ՝ ջայլամների պէս։ ",
          "ID": "b1t1b33c1v8",
          "intID": 1133001008
        },
        {
          "Number": 9,
          "Content": " Որովհետեւ անբժշկելի են նորա վէրքերը, որովհետեւ եկաւ  մինչեւ Յուդան, հասաւ իմ ժողովրդի դռանը՝ մինչեւ Երուսաղէմ։ ",
          "ID": "b1t1b33c1v9",
          "intID": 1133001009
        },
        {
          "Number": 10,
          "Content": "  Գէթի մէջ մի իմացնէք, բնաւ լաց մի լինիք,  Բեթափրայումը  փոշու մէջ պիտի թաւալուիմ. ",
          "ID": "b1t1b33c1v10",
          "intID": 1133001010
        },
        {
          "Number": 11,
          "Content": " Անց կաց քեզ համար, ով  Սափիրի բնակչուհի,  ամօթով մերկ. դուրս չէ եկել  Սաանանի բնակչուհին,  Բեթեսելի կոծը պիտի առնէ ձեզանից իր օթեւանը։ ",
          "ID": "b1t1b33c1v11",
          "intID": 1133001011
        },
        {
          "Number": 12,
          "Content": " Որովհետեւ գալարվում է բարեաց համար  Մարօթի բնակչուհին, որովհետեւ  չարիք պիտի իջնէ Տիրոջ կողմից մինչեւ Երուսաղէմի դուռը։ ",
          "ID": "b1t1b33c1v12",
          "intID": 1133001012
        },
        {
          "Number": 13,
          "Content": " Ձին կառքին լծիր, ով  Լաքիսի բնակչուհի, դա մեղքի սկիզբն է Սիօնի աղջկայ համար. որովհետեւ քեզանում գտնվում են Իսրայէլի յանցանքները։ ",
          "ID": "b1t1b33c1v13",
          "intID": 1133001013
        },
        {
          "Number": 14,
          "Content": " Դորա համար ընծաներ պիտի տաս Մօրեսեթ-գեթին.  Աքզիբի տները պիտի ստեն Իսրայէլի թագաւորներին։ ",
          "ID": "b1t1b33c1v14",
          "intID": 1133001014
        },
        {
          "Number": 15,
          "Content": " Դեռ ժառանգ պիտի բերեմ քեզ համար, ով  Մարեսայի բնակչուհի մինչեւ  Ոդողոմ պիտի հասնէ Իսրայէլի փառքը։ ",
          "ID": "b1t1b33c1v15",
          "intID": 1133001015
        },
        {
          "Number": 16,
          "Content": "  Գերծիր եւ կտրիր մազերդ  քո փափուկ որդկանց համար, լայնացրու կնտութիւնդ արծիւի պէս, որովհետեւ գերի տարուեցան քեզանից։ \n",
          "ID": "b1t1b33c1v16",
          "intID": 1133001016
        }
      ],
      "ID": "b1t1b33c1",
      "intID": 1133001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Վա՜յ ստախօսութեան վերայ ուրախացող անիրաւներին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Վա՜յ  անօրէնութիւն խորհողներին, եւ  իրանց անկողինների վերայ չարութիւն գործողներին. նորանք անում են այն՝ առաւօտեան լոյսին, որ  իրանց ձեռքն է իրանց ոյժը։ ",
          "ID": "b1t1b33c2v1",
          "intID": 1133002001
        },
        {
          "Number": 2,
          "Content": " Եւ նորանք  ցանկանում են ագարակների եւ յափշտակում, եւ ցանկանում են տների՝ եւ առնում. եւ բռնաբարում են մարդին ու իր տանը եւ մարդին ու նորա ժառանգութեանը։ ",
          "ID": "b1t1b33c2v2",
          "intID": 1133002002
        },
        {
          "Number": 3,
          "Content": " Դորա համար այսպէս է ասում Տէրը. Ահա ես  չարիք եմ խորհում այս ազգի վերայ. որտեղից որ չէք կարողանալ քաշել ձեր պարանոցները, եւ չէք գնալ հպարտութեամբ,  որովհետեւ ժամանակը չար է։ ",
          "ID": "b1t1b33c2v3",
          "intID": 1133002003
        },
        {
          "Number": 4,
          "Content": " Այն օրը ձեզ վերայ  առակ են խօսելու, եւ ողբալի ողբով  ողբալու են ասելով. Բոլորովին փչացանք. իմ ժողովրդի բաժինը նա փոխեց, նա ի՜նչպէս է վեր առնում ինձանից, խոտորողին բաժանում է մեր դաշտերը։ ",
          "ID": "b1t1b33c2v4",
          "intID": 1133002004
        },
        {
          "Number": 5,
          "Content": " Դորա համար դու  լար ձգող պիտի չ'ունենաս Տիրոջ ժողովքումը։ \n",
          "ID": "b1t1b33c2v5",
          "intID": 1133002005
        },
        {
          "Number": 6,
          "Content": " Նորանք՝  Մի մարգարէանաք, ասելով մարգարէանում են։ Նորանք չ'պիտի մարգարէանան  նորանց վերայ. նախատինքը չի վերնալ։ ",
          "ID": "b1t1b33c2v6",
          "intID": 1133002006
        },
        {
          "Number": 7,
          "Content": " Ով Յակոբի տուն կոչուածդ, մի՞թէ Տիրոջ հոգին կարճ է. կամ սորա՞նք են նորա գործերը. մի՞թէ իմ խօսքերը լաւ չեն ուղիղ վարուողի համար։ ",
          "ID": "b1t1b33c2v7",
          "intID": 1133002007
        },
        {
          "Number": 8,
          "Content": " Եւ իմ ժողովուրդը  անցեալումն իբրեւ թշնամի է վեր կացել. հանդերձի վերայից յափշտակում էք պատմուճանը ապահով անցուդարձողներից, պատերազմից ետ դարձողներից։ ",
          "ID": "b1t1b33c2v8",
          "intID": 1133002008
        },
        {
          "Number": 9,
          "Content": " Իմ ժողովրդի կանանցը վռնտում էք իրանց զուարճալի տներիցը, նորանց երեխաների վերայից առնում էք իմ փառքը յաւիտեան։ ",
          "ID": "b1t1b33c2v9",
          "intID": 1133002009
        },
        {
          "Number": 10,
          "Content": " Վեր կացէք ու գնացէք, որովհետեւ սա չէ  հանգստութեան տեղը.  այն պղծութեան պատճառով, որ պիտի կործանէ, եւ այն էլ սաստիկ կործանումով։ ",
          "ID": "b1t1b33c2v10",
          "intID": 1133002010
        },
        {
          "Number": 11,
          "Content": " Եթէ մի մարդ՝  թեթեւաբարոյ եւ ստապատում՝ ասէ Քեզ գինիի եւ օղիի վերայ մարգարէանամ, ահա նա կ'լինի այս ազգի մարգարէն։ \n",
          "ID": "b1t1b33c2v11",
          "intID": 1133002011
        },
        {
          "Number": 12,
          "Content": "  Անպատճառ պիտի ժողովեմ ձեզ ամենիդ, ով Յակոբ, անպատճառ պիտի հաւաքեմ Իսրայէլի մնացորդը  Բոսրայի ոչխարների պէս, ինչպէս մի հօտ իր փարախի մէջ.  պիտի աղմուկ հանեն մարդկանց բազմութեան պատճառով։ ",
          "ID": "b1t1b33c2v12",
          "intID": 1133002012
        },
        {
          "Number": 13,
          "Content": " Խրամատողը վեր է ելնում նորանց առաջին, նորանք խրամատում եւ անց են կենում դռնովը ու նորանով դուրս գալիս, եւ  նորանց թագաւորը անց է կենում նորանց առաջին, եւ  Տէրն էլ նորանց պարագլուխ։ \n",
          "ID": "b1t1b33c2v13",
          "intID": 1133002013
        }
      ],
      "ID": "b1t1b33c2",
      "intID": 1133002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Հոգևոր և աշխարհական իշխանների պատիժը։ Երուսաղէմի կործանումը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ ես ասեցի. Մէկ լսեցէք, ով Յակոբի գլխաւորներ, եւ Իսրայէլի տան իշխաններ,  չէ՞ որ դուք պէտք է իմանաք իրաւունքը. ",
          "ID": "b1t1b33c3v1",
          "intID": 1133003001
        },
        {
          "Number": 2,
          "Content": " Դուք՝ բարին ատողներդ եւ չարը սիրողներդ, որ մաշկում էք մարդկանց կաշին իրանց վերայիցը, եւ նորանց միսը իրանց ոսկորներիցը։ ",
          "ID": "b1t1b33c3v2",
          "intID": 1133003002
        },
        {
          "Number": 3,
          "Content": "  Որ ուտում էք իմ ժողովրդի միսը, եւ պլոկում էք նորանց կաշին իրանց վերայիցը, եւ նորանց կտորում ինչպէս  կաթսայում եւ ինչպէս միս՝ պտուկի մէջ։ ",
          "ID": "b1t1b33c3v3",
          "intID": 1133003003
        },
        {
          "Number": 4,
          "Content": " Այն ժամանակ  կ'աղաղակեն դէպի Տէրը, եւ նորանց չի պատասխանել նա, եւ իր երեսը կ'ծածկէ նորանցից այն ժամանակին, որովհետեւ նորանք չարացրել են իրանց արարքները։ \n",
          "ID": "b1t1b33c3v4",
          "intID": 1133003004
        },
        {
          "Number": 5,
          "Content": " Այսպէս է ասում Տէրը  իմ ժողովուրդը մոլորեցնող մարգարէների մասին,  որ կծում են իրանց ատամներովը, եւ աղաղակում՝ Խաղաղութի՜ւն, եւ  ով որ նորանց բերանը մի բան չ'դնէ, նորա դէմ պատերազմ կ'հրատարակեն. ",
          "ID": "b1t1b33c3v5",
          "intID": 1133003005
        },
        {
          "Number": 6,
          "Content": "  Վասն որոյ գիշեր կ'լինի ձեզ որ տեսիլք չ'տեսնէք. եւ ձեզ խաւար կ'լինի որ գուշակութիւն չ'անէք. եւ  արեգակը պիտի մար մտնէ մարգարէների վերայ, եւ օրը խաւարէ նորանց վերայ։ ",
          "ID": "b1t1b33c3v6",
          "intID": 1133003006
        },
        {
          "Number": 7,
          "Content": " Եւ պիտի ամաչեն տեսանողները, եւ պիտի ամօթահարուին գուշակողները եւ իրանց շրթունքները ծածկեն նորանք ամենքը,  որովհետեւ չ'կայ Աստուծոյ պատասխան։ ",
          "ID": "b1t1b33c3v7",
          "intID": 1133003007
        },
        {
          "Number": 8,
          "Content": " Սակայն ես լցուած եմ զօրութիւնով՝ Տիրոջ հոգովը, նաեւ դատաստանով ու արիութիւնով, որ  իմացնեմ Յակոբին իր յանցանքը, եւ Իսրայէլին՝ իր մեղքը։ \n",
          "ID": "b1t1b33c3v8",
          "intID": 1133003008
        },
        {
          "Number": 9,
          "Content": " Մէկ սա լսեցէք, ով Յակոբի տան գլխաւորներ, եւ Իսրայէլի տան իշխաններ, իրաւունքից զզուողներ, որ ամեն ուղիղ բանը ծռում էք. ",
          "ID": "b1t1b33c3v9",
          "intID": 1133003009
        },
        {
          "Number": 10,
          "Content": "  Սիօնը  արիւնահեղութեամբ շինելով, եւ Երուսաղէմը՝ անիրաւութեամբ։ ",
          "ID": "b1t1b33c3v10",
          "intID": 1133003010
        },
        {
          "Number": 11,
          "Content": "  Նորա գլխաւորները կաշառքով են դատում եւ  նորա քահանաները վարձքով են սովորեցնում, եւ նորա մարգարէները փողով են մարգարէանում, եւ  Տիրոջ վերայ են կռնում՝ ասելով. Չէ՞ որ Տէրը մեր մէջն է, մեզ վերայ չարիք չի գալ։ ",
          "ID": "b1t1b33c3v11",
          "intID": 1133003011
        },
        {
          "Number": 12,
          "Content": " Դորա համար Սիօնը ձեր պատճառով պիտի  իբրեւ ագարակ հերկուի, եւ  Երուսաղէմը աւերակների դէզեր դառնայ, եւ  տաճարի սարը՝ անտառի բարձրաւանդակներ։ \n",
          "ID": "b1t1b33c3v12",
          "intID": 1133003012
        }
      ],
      "ID": "b1t1b33c3",
      "intID": 1133003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Մեսիայի թագաւորութիւնը. Իսրայէլը դառն չարչարանքից յետոյ կրկին կ'ազատուի։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  վերջի օրերը պիտի լինի որ Տիրոջ տան սարը հաստատուն պիտի լինի սարերի գլխին, եւ բարձր պիտի լինի բլուրներից, եւ ժողովուրդները հոսելով նորա մօտ պիտի գնան. ",
          "ID": "b1t1b33c4v1",
          "intID": 1133004001
        },
        {
          "Number": 2,
          "Content": " Եւ շատ ազգեր պիտի գնան եւ ասեն. Եկէք վեր գնանք Տիրոջ սարը, եւ Յակոբի Աստուծոյ տունը, որ նա մեզ սովորեցնէ իր ճանապարհները, եւ որ մենք գնանք նորա շաւիղներովը, որովհետեւ Սիօնից պիտի դուրս գայ օրէնքը, եւ Տիրոջ խօսքը՝ Երուսաղէմից։ ",
          "ID": "b1t1b33c4v2",
          "intID": 1133004002
        },
        {
          "Number": 3,
          "Content": " Եւ նա շատ ժողովուրդների մէջ դատաստան պիտի անէ, եւ զօրաւոր ազգերին պիտի յանդիմանէ մինչեւ հեռուները. եւ  նորանք պէտք է կոտրատեն՝ իրանց սուրերը խոփեր շինեն, եւ իրանց նիզակները՝ յօտոցներ, ազգ ազգի վերայ սուր պիտի չ'բարձրացնէ, եւ  այլ եւս պատերազմ պիտի չ'սովորեն։ ",
          "ID": "b1t1b33c4v3",
          "intID": 1133004003
        },
        {
          "Number": 4,
          "Content": "  Այլ ամեն մարդ պիտի իր որթի տակին բնակուէ, եւ իր թզենու տակին, եւ վախեցնող պիտի չ'լինի, որովհետեւ Զօրաց Տիրոջ բերանն է ասել։ ",
          "ID": "b1t1b33c4v4",
          "intID": 1133004004
        },
        {
          "Number": 5,
          "Content": " Որովհետեւ  բոլոր ժողովուրդները՝ իւրաքանչիւրն իր աստուծոյ անունովն է գնում, իսկ մենք  մեր Տէր Աստուծոյ անունովը պիտի գնանք, յաւիտեանս յաւիտենից։ \n",
          "ID": "b1t1b33c4v5",
          "intID": 1133004005
        },
        {
          "Number": 6,
          "Content": " Այն օրը, ասում է Տէրը,  պիտի ժողովեմ կաղը,  եւ աքսորուածը պիտի հաւաքեմ, եւ այն էլ՝ որին չարիք եմ արել։ ",
          "ID": "b1t1b33c4v6",
          "intID": 1133004006
        },
        {
          "Number": 7,
          "Content": " Եւ կաղը պիտի  մնացորդ շինեմ, եւ հեռու քշուածը՝ զօրաւոր ազգ. եւ  Տէրը պիտի թագաւորէ նորանց վերայ՝ Սիօն սարումն, այսուհետեւ մինչեւ յաւիտեան։ ",
          "ID": "b1t1b33c4v7",
          "intID": 1133004007
        },
        {
          "Number": 8,
          "Content": " Եւ դու, ով հօտի աշտարակ, Սիօնի աղջկան բլուրը, մինչեւ քեզ է գալու եւ հասնելու առաջի իշխանութիւնը, Երուսաղէմի աղջկան թագաւորութիւնը։ \n",
          "ID": "b1t1b33c4v8",
          "intID": 1133004008
        },
        {
          "Number": 9,
          "Content": " Հիմա ի՞նչու ես գոռում գոչում  թագաւորը մէջդ չէ՞, կամ թէ խորհրդականդ կորե՞լ է, որ քեզ  ծննդականի պէս ցաւ է բռնել։ ",
          "ID": "b1t1b33c4v9",
          "intID": 1133004009
        },
        {
          "Number": 10,
          "Content": " Գալարիր եւ ցաւագնիր ծննդականի պէս, ով Սիօնի աղջիկ, որովհետեւ հիմա դուրս ես գալու քաղաքիցը, եւ պիտի բնակուես դաշտումը, եւ պիտի գնաս մինչեւ Բաբիլոն, եւ այնտեղ պիտի ազատուիս, Տէրը քեզ այնտեղ պիտի ազատէ քո թշնամիների ձեռիցը։ ",
          "ID": "b1t1b33c4v10",
          "intID": 1133004010
        },
        {
          "Number": 11,
          "Content": "  Եւ հիմա քեզ վերայ շատ ազգեր են ժողովուել, որոնք ասում են. Թող պղծուի, եւ մեր աչքերը  տեսնեն Սիօնին։ ",
          "ID": "b1t1b33c4v11",
          "intID": 1133004011
        },
        {
          "Number": 12,
          "Content": " Բայց նորանք չ'գիտեն  Տիրոջ խորհուրդները, եւ չեն հասկանում նորա խորհուրդը, որովհետեւ նա նորանց ժողովելու է  ինչպէս որաները կալի մէջ։ ",
          "ID": "b1t1b33c4v12",
          "intID": 1133004012
        },
        {
          "Number": 13,
          "Content": "  Վեր կաց ու կալը կասիր, ով Սիօնի աղջիկ, որովհետեւ ես քո եղջիւրը երկաթի պիտի անեմ, եւ քո կճղակները պիտի պղնձի շինեմ, եւ դու  շատ ժողովուրդներ պիտի մանրես. Եւ  ես Տիրոջը պիտի նուիրեմ նորանց աշխատանքը, եւ  նորանց ստացուածքը բոլոր երկրի Տիրոջը։ \n",
          "ID": "b1t1b33c4v13",
          "intID": 1133004013
        }
      ],
      "ID": "b1t1b33c4",
      "intID": 1133004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Մեսիայի ծնունդի քաղաքը և նորա շնորհալից թագաւորութիւնը։ Իսրայէլի դարձը և փառքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Հիմա դու քեզ գունդ կազմիր, ով գնդի աղջիկ, պաշարումն է դրուել մեզ վերայ, գաւազանով պիտի հարուածեն  Իսրայէլի դատաւորի ծնօտին։ ",
          "ID": "b1t1b33c5v1",
          "intID": 1133005001
        },
        {
          "Number": 2,
          "Content": " Եւ դու, ով  Բեթլէհէմ Եփրաթա, փոքր ես Յուդայի  հազարաւորների մէջ, սակայն քեզանից պիտի դուրս գայ ինձ համար նա որ  իշխան լինի Իսրայէլին, եւ  նորա ելքը վաղուց՝յաւիտենական օրերից է։ ",
          "ID": "b1t1b33c5v2",
          "intID": 1133005002
        },
        {
          "Number": 3,
          "Content": " Դորա համար նորանց պիտի ձգէ մինչեւ  ծնանողի ծնելու ժամանակը, եւ  նորա եղբայրների մնացորդը ետ պիտի դառնայ Իսրայէլի որդկանց մօտ։ ",
          "ID": "b1t1b33c5v3",
          "intID": 1133005003
        },
        {
          "Number": 4,
          "Content": " Եւ նա պիտի կանգնէ եւ  հովուէ Տիրոջ ոյժովը, իր Տէր Աստուծոյ անուան մեծափառութեամբը, եւ նորանք պիտի բնակուեն, որովհետեւ հիմա  պիտի մեծանայ մինչեւ երկրի ծայրերը։ ",
          "ID": "b1t1b33c5v4",
          "intID": 1133005004
        },
        {
          "Number": 5,
          "Content": " Եւ սա  խաղաղութիւն պիտի լինի, Ասորեստանցին երբոր մեր երկիրը մտնէ, եւ երբոր ման գայ մեր պալատներումը, այն ժամանակ մենք կ'կանգնեցնենք նորա դէմ եօթը հովիւ եւ ութ իշխան մարդ։ ",
          "ID": "b1t1b33c5v5",
          "intID": 1133005005
        },
        {
          "Number": 6,
          "Content": " Եւ նորանք պիտի հովուեն Ասորեստանի երկիրը սրով եւ  Նեբրովթի երկիրը՝ իր դռներովը, եւ  նա պիտի ազատէ Ասորեստանցիներիցը, երբոր նորանք մեր երկիրը մտնեն եւ ման գան մեր սահմաններումը։ \n",
          "ID": "b1t1b33c5v6",
          "intID": 1133005006
        },
        {
          "Number": 7,
          "Content": " Եւ  Յակոբի մնացորդը պիտի շատ ժողովուրդների մէջ Տիրոջ կողմից եկած  ցօղին պէս լինի, այն շաղին պէս որ գալիս է խոտի վերայ, որ մարդի չէ սպասում, եւ մարդի որդկանց չէ յուսում։ ",
          "ID": "b1t1b33c5v7",
          "intID": 1133005007
        },
        {
          "Number": 8,
          "Content": " Եւ Յակոբի մնացորդը ազգերի մէջ պիտի լինի շատ ժողովուրդների մէջ, ինչպէս առիւծն անտառի անասունների մէջ, ինչպէս կորիւնը ոչխարների հօտերի մէջ, որ եթէ անցնէ ու կոխ տայ եւ պատառէ, ազատող չի լինիլ։ ",
          "ID": "b1t1b33c5v8",
          "intID": 1133005008
        },
        {
          "Number": 9,
          "Content": " Թող ձեռքդ բարձրանայ քո թշնամիների վերայ, եւ քո բոլոր ոսոխները բնաջինջ կ'լինեն։ \n",
          "ID": "b1t1b33c5v9",
          "intID": 1133005009
        },
        {
          "Number": 10,
          "Content": "  Եւ պիտի լինի այն օրը որ պիտի բնաջինջ անեմ քո ձիերը քո միջիցը եւ պիտի կորցնեմ քո կառքերը։ ",
          "ID": "b1t1b33c5v10",
          "intID": 1133005010
        },
        {
          "Number": 11,
          "Content": " Եւ պիտի բնաջինջ անեմ քո երկրի քաղաքները, եւ պիտի քանդեմ քո բերդերը։ ",
          "ID": "b1t1b33c5v11",
          "intID": 1133005011
        },
        {
          "Number": 12,
          "Content": " Եւ պիտի բնաջինջ անեմ քո ձեռից կախարդութիւնները, եւ  գուշակողներ պիտի չ'ունենաս դու։ ",
          "ID": "b1t1b33c5v12",
          "intID": 1133005012
        },
        {
          "Number": 13,
          "Content": "  Եւ պիտի բնաջինջ անեմ քո դրօշեալները եւ քո արձանները քո միջիցը, եւ  այլ եւս չես երկրպագիլ քո ձեռաց գործերին։ ",
          "ID": "b1t1b33c5v13",
          "intID": 1133005013
        },
        {
          "Number": 14,
          "Content": " Եւ պիտի կործանեմ քո Աստարովթները քո միջիցը, եւ պիտի փչացնեմ քո քաղաքները։ ",
          "ID": "b1t1b33c5v14",
          "intID": 1133005014
        },
        {
          "Number": 15,
          "Content": " Եւ  վրէժ պիտի կատարեմ բարկութեամբ եւ սրտմտութեամբ այն ազգերին որոնք չեն լսում։ \n",
          "ID": "b1t1b33c5v15",
          "intID": 1133005015
        }
      ],
      "ID": "b1t1b33c5",
      "intID": 1133005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Ապերախտ ժողովուրդը։ Աստուծոյ հաճելի զոհը։ Չար ցանքի հունձը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Մէկ լսեցէք Տիրոջ ասածը. Վեր կաց, դատ վարիր սարերի առաջին, եւ բլուրները լսեն քո ձայնը։ ",
          "ID": "b1t1b33c6v1",
          "intID": 1133006001
        },
        {
          "Number": 2,
          "Content": " Լսեցէք,  ով սարեր,  Տիրոջ դատը, եւ դուք, ով հաստատուն հիմունք երկրի. որովհետեւ  Տէրը դատ ունի իր ժողովրդի հետ, եւ Իսրայէլի հետ պիտի վիճէ։ \n",
          "ID": "b1t1b33c6v2",
          "intID": 1133006002
        },
        {
          "Number": 3,
          "Content": " Ով իմ ժողովուրդ,  ես քեզ ի՞նչ եմ արել, եւ ի՞նչով եմ քեզ յոգնեցրել, պատասխանիր ինձ։ ",
          "ID": "b1t1b33c6v3",
          "intID": 1133006003
        },
        {
          "Number": 4,
          "Content": "  Որովհետեւ ես քեզ հանել եմ Եգիպտոսի երկրիցը, եւ ծառայութեան տանիցը քեզ ազատել եմ, եւ քո առաջն ուղարկեցի Մովսէսին, Ահարօնին եւ Մարիամին։ ",
          "ID": "b1t1b33c6v4",
          "intID": 1133006004
        },
        {
          "Number": 5,
          "Content": " Ով իմ ժողովուրդ, մէկ յիշիր թէ ի՞նչ էր խորհում  Մովաբի Բաղակ թագաւորը, եւ թէ նորան ի՞նչ պատասխանեց Բէովրեան Բաղաամ.  Սատիմից մինչեւ Գաղգաղա. որպէս զի գիտենաս  Տիրոջ արդար գործերը։ \n",
          "ID": "b1t1b33c6v5",
          "intID": 1133006005
        },
        {
          "Number": 6,
          "Content": " Ես ի՞նչով դիմաւորեմ Տիրոջը, ընկնեմ Բարձրեալ Աստուծոյ առաջին. արդեօք դիմաւորեմ նորան ողջակէզներո՞վ, մէկ տարեկան որթերո՞վ։ ",
          "ID": "b1t1b33c6v6",
          "intID": 1133006006
        },
        {
          "Number": 7,
          "Content": "  Մի՞թէ Տէրը կ'հաճի հազարաւոր խոյերի, կամ բիւրաւոր  իւղի գետերի. արդե՞օք  իմ անդրանիկը տամ իբրեւ իմ յանցանքի պատարագ, իմ որովայնի պտո՞ւղը՝ իբրեւ իմ անձի մեղքի զոհ։ \n",
          "ID": "b1t1b33c6v7",
          "intID": 1133006007
        },
        {
          "Number": 8,
          "Content": "  Քեզ յայտնել է, ով մարդ, թէ ինչ է բարին. եւ Տէրը ի՞նչ է ուզում քեզանից, այլ միայն  իրաւունք անել, ողորմութիւն սիրել, եւ խոնարհութեամբ վարուիլ քո Աստուծոյ հետ։ \n",
          "ID": "b1t1b33c6v8",
          "intID": 1133006008
        },
        {
          "Number": 9,
          "Content": " Տիրոջ ձայնը կանչում է քաղաքին, եւ իմաստութիւնը նկատում է քո անունը. լսեցէք պատժի գաւազանը եւ նորա վճռողին։ ",
          "ID": "b1t1b33c6v9",
          "intID": 1133006009
        },
        {
          "Number": 10,
          "Content": " Դեռ անօրէնի տանը անօրէնութեան գանձեր կա՞ն, եւ նուաղած արդու՝  որ անիծեալ է։ ",
          "ID": "b1t1b33c6v10",
          "intID": 1133006010
        },
        {
          "Number": 11,
          "Content": " Մի՞թէ ես մաքուր կ'համարեմ  անօրէնութեան կշռաւորին եւ խարդախ քարերի քսակաւորին։ ",
          "ID": "b1t1b33c6v11",
          "intID": 1133006011
        },
        {
          "Number": 12,
          "Content": " Որի հարուստները լիքն են զրկանքով, եւ նորա բնակիչները սուտ են խօսում. եւ նորանց բերանումը  նենգաւոր լեզու կայ։ ",
          "ID": "b1t1b33c6v12",
          "intID": 1133006012
        },
        {
          "Number": 13,
          "Content": " Ուրեմն ես էլ  հիւանդացնում եմ քեզ զարկելով, եւ աւերակ եմ անում քո մեղաց պատճառով։ ",
          "ID": "b1t1b33c6v13",
          "intID": 1133006013
        },
        {
          "Number": 14,
          "Content": "  Դու պիտի ուտես, ու չ'կշտանաս, եւ քո անօթութիւնը քո փորումը պիտի մնայ. եւ դու կքարշես, բայց չես ազատիլ, եւ ինչ որ ազատես՝ սրի պիտի մատնեմ։ ",
          "ID": "b1t1b33c6v14",
          "intID": 1133006014
        },
        {
          "Number": 15,
          "Content": " Դու  պիտի սերմես, բայց չ'հնձես, դու ձէթ պիտի կոխես, բայց իւղով չ'օծուիս. Եւ քաղցու՝ բայց գինի պիտի չ'խմես։ ",
          "ID": "b1t1b33c6v15",
          "intID": 1133006015
        },
        {
          "Number": 16,
          "Content": " Եւ  պահվում են  Ամրիի հրամանները, եւ  Աքաաբի տան բոլոր գործերը, եւ դուք գնում էք նորանց խրատներովը, որպէս զի քեզ  ամայի անեմ, եւ նորա բնակիչները սուլելու առարկայ. եւ  դուք պիտի կրէք իմ ժողովրդի նախատինքը։ \n",
          "ID": "b1t1b33c6v16",
          "intID": 1133006016
        }
      ],
      "ID": "b1t1b33c6",
      "intID": 1133006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "բարեպաշտների քիչութիւնը։ Ծանր պատիժից յետոյ Աստուծոյ շնորհքի մխիթարական խոստմունքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Վա՜յ ինձ, որ ամառային պտղաքաղի նման եմ դառել, այգեկութի  ճռաքաղի պէս. ողկոյզ չ'կայ ուտելու,  մի կանխահաս թուզ՝ որը փափաքում է սիրտս։ ",
          "ID": "b1t1b33c7v1",
          "intID": 1133007001
        },
        {
          "Number": 2,
          "Content": "  Կորչում է բարեպաշտը երկրիցը, եւ ուղիղը չ'կայ մարդկանց մէջ. ամենքը արիւնների համար դարան են սարքում,  ամեն մարդ իր եղբօրը որսում է վարմով։ ",
          "ID": "b1t1b33c7v2",
          "intID": 1133007002
        },
        {
          "Number": 3,
          "Content": " Դէպի չարութիւն են մեկնում ձեռքերը, որ յաջողեն,  իշխանը պահանջում է ընծայ, եւ  դատաւորը վարձքով է դատ տեսնում, եւ մեծ մարդը իր սրտի ցանկացածն է խօսում. եւ նորանք ոլորում են բանը։ ",
          "ID": "b1t1b33c7v3",
          "intID": 1133007003
        },
        {
          "Number": 4,
          "Content": " Նորանց լաւագոյնը  փուշի նման է, ուղիղը փշեղէն ցանգից վատ. քո դէտերի օրը՝ եկաւ քո այցելութիւնը, հիմա պիտի լինի նորանց շփոթութիւնը։ ",
          "ID": "b1t1b33c7v4",
          "intID": 1133007004
        },
        {
          "Number": 5,
          "Content": "  Մի հաւատաք բարեկամին, ընկերին մի վստահիք, ծոցիդ պառկողիցը պահիր բերանիդ դռները։ ",
          "ID": "b1t1b33c7v5",
          "intID": 1133007005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ  որդին անարգում է հօրը, աղջիկը վեր է կենում իր մօր վերայ, հարսը իր սկեսրի վերայ. մարդիս թշնամիներն իր ընտանիքն են։ \n",
          "ID": "b1t1b33c7v6",
          "intID": 1133007006
        },
        {
          "Number": 7,
          "Content": " Բայց  ես Տիրոջը կ'սպասեմ, եւ կ'յուսամ իմ փրկութեան Աստուծուն. ինձ պիտի լսէ իմ Աստուածը։ ",
          "ID": "b1t1b33c7v7",
          "intID": 1133007007
        },
        {
          "Number": 8,
          "Content": "  Մի ուրախանար ինձ վերայ, ով իմ թշնամի, որովհետեւ  թէեւ ընկնեմ, վեր կ'կենամ, թէեւ խաւարի մէջ նստեմ,  Տէրը ինձ լոյս կ'լինի։ ",
          "ID": "b1t1b33c7v8",
          "intID": 1133007008
        },
        {
          "Number": 9,
          "Content": "  Տիրոջ ցասումը պիտի կրեմ, (որ նորա դէմ մեղք եմ գործել,) մինչեւ որ նա պաշտպանէ իմ դատը եւ ինձ իրաւունք անէ,  ինձ հանէ լոյսը, որ նորա արդարութիւնը տեսնեմ։ ",
          "ID": "b1t1b33c7v9",
          "intID": 1133007009
        },
        {
          "Number": 10,
          "Content": " Այն ժամանակ իմ թշնամին տեսնէ, եւ  ամօթը նորան ծածկէ, որ ասում էր ինձ թէ  Ո՞ւր է քո Տէր Աստուածը.  իմ աչքերը տեսնեն նորան. հիմա նա ոտնակոխ պիտի լինի ինչպէս  փողոցի ցեխը։ \n",
          "ID": "b1t1b33c7v10",
          "intID": 1133007010
        },
        {
          "Number": 11,
          "Content": " Այն օրը որ  պարիսպներդ կ'շինուին, նոյն օրը պատուէրը կ'հեռանայ։ ",
          "ID": "b1t1b33c7v11",
          "intID": 1133007011
        },
        {
          "Number": 12,
          "Content": " Այն օրը մինչեւ քեզ մօտ են գալու  Ասորեստանից եւ Եգիպտոսի քաղաքներից, եւ Եգիպտոսից մինչեւ Գետը, եւ ծովից ծով ու սարից սար։ ",
          "ID": "b1t1b33c7v12",
          "intID": 1133007012
        },
        {
          "Number": 13,
          "Content": " Եւ երկիրը ամայի պիտի լինի իր բնակիչների պատճառով,  իրանց գործերի պտուղների համար։ \n",
          "ID": "b1t1b33c7v13",
          "intID": 1133007013
        },
        {
          "Number": 14,
          "Content": "  Հովուիր ժողովրդին քո գաւազանովը՝ քո ժառանգութեան հօտերը, առանձին նստողներին  անտառումը Կարմեղոսումը. թող արածեն Բասանումը եւ Գաղաադումը վաղի օրերի պէս։ ",
          "ID": "b1t1b33c7v14",
          "intID": 1133007014
        },
        {
          "Number": 15,
          "Content": "  Քո Եգիպտոսի երկրից դուրս գալու օրերի պէս նորան հրաշքներ պիտի ցոյց տամ։ ",
          "ID": "b1t1b33c7v15",
          "intID": 1133007015
        },
        {
          "Number": 16,
          "Content": " Ազգերը  պիտի տեսնեն եւ ամաչեն իրանց բոլոր արիութիւնիցը,  ձեռքը պիտի դնեն բերանի վերայ, նորանց ականջները պիտի խլանան։ ",
          "ID": "b1t1b33c7v16",
          "intID": 1133007016
        },
        {
          "Number": 17,
          "Content": "  Հող պիտի լիզեն օձի պէս, երկրի սողունների պէս,  դողալով պիտի գան իրանց թաքուստներիցը,  մեր Տէր Աստուածանից պիտի դողան. այո՛, քեզանից պիտի վախենան։ \n",
          "ID": "b1t1b33c7v17",
          "intID": 1133007017
        },
        {
          "Number": 18,
          "Content": "  Ո՞վ է Աստուած քեզ նման,  անօրէնութիւն վեր առնող, եւ  իր ժառանգութեան մնացորդի մեղքիցն անց կենող,  որ չէ պահում իր բարկութիւնը յաւիտեան, որովհետեւ նա ողորմութիւն սիրող է։ ",
          "ID": "b1t1b33c7v18",
          "intID": 1133007018
        },
        {
          "Number": 19,
          "Content": " Նա դարձեալ մեզ պիտի ողորմէ, նա պիտի ոտնահարէ մեր անօրէնութիւնները. եւ մեր բոլոր մեղքերը դու կ'գցես ծովի խորքերը։ ",
          "ID": "b1t1b33c7v19",
          "intID": 1133007019
        },
        {
          "Number": 20,
          "Content": "  Հաւատարմութիւն պիտի անես Յակոբին եւ ողորմութիւն՝ Աբրահամին,  որ երդում ես արել մեր հայրերին վաղ օրերիցն ի վեր։ \n",
          "ID": "b1t1b33c7v20",
          "intID": 1133007020
        }
      ],
      "ID": "b1t1b33c7",
      "intID": 1133007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b33",
  "intID": 1133000000,
  "GroupName": "Մարգարեություններ",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Միք."
  ],
  "PreferredShortName": "Միք."
}