{
  "Number": 34,
  "Name": "Նաում",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Աստուծոյ վեհափառութիւնը Ասորիների դէմ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Նինուէի պատգամը։ Ելկեսացի Նաումի տեսիլքի գիրքը։ \n",
          "ID": "b1t1b34c1v1",
          "intID": 1134001001
        },
        {
          "Number": 2,
          "Content": "  Նախանձոտ եւ  վրէժխնդիր Աստուած է Տէրը, վրէժխնդիր է Տէրը եւ բարկութեան տէր, վրէժ առնող է Տէրը իր ոսոխներից, եւ բարկութիւն պահող իր թշնամիների դէմ։ ",
          "ID": "b1t1b34c1v2",
          "intID": 1134001002
        },
        {
          "Number": 3,
          "Content": " Տէրը  երկայնամիտ է եւ  մեծազօր, եւ երբէք չի արդարացնիլ յանցաւորին.  Տիրոջ ճանապարհը մրրկի եւ փոթորկի մէջ է, եւ ամպերը նորա ոտների փոշին են։ ",
          "ID": "b1t1b34c1v3",
          "intID": 1134001003
        },
        {
          "Number": 4,
          "Content": " Նա  սաստում է ծովին եւ նորան ցամաքեցնում, եւ բոլոր գետերը չորացնում. թառամում են  Բասանն ու Կարմեղոսը, եւ Լիբանանի ծաղիկը թառամում է։ ",
          "ID": "b1t1b34c1v4",
          "intID": 1134001004
        },
        {
          "Number": 5,
          "Content": "  Սարերը դողում են նորանից եւ  բլուրները հալվում են,  երկիրը բարձրանում է նորա առաջին, նաեւ աշխարհը եւ բոլոր նորանում բնակողները։ ",
          "ID": "b1t1b34c1v5",
          "intID": 1134001005
        },
        {
          "Number": 6,
          "Content": " Նորա ցասման առաջին ո՞վ կկանգնէ, եւ  ո՞վ կ'դիմանայ նորա բարկութիւնը բորբոքելիս,  նորա սրտմտութիւնը թափվում է կրակի պէս, եւ ապառաժները ճաքում են նորա առաջին։ \n",
          "ID": "b1t1b34c1v6",
          "intID": 1134001006
        },
        {
          "Number": 7,
          "Content": "  Բարի է Տէրը, ամրոց է նեղութեան օրումը. եւ նա  ճանաչում է իրան ապաւինողներին։ ",
          "ID": "b1t1b34c1v7",
          "intID": 1134001007
        },
        {
          "Number": 8,
          "Content": "  Յորդահոս հեղեղով պիտի վերջ տայ նորա տեղին, եւ նորա թշնամիներին պիտի հալածէ խաւարը։ ",
          "ID": "b1t1b34c1v8",
          "intID": 1134001008
        },
        {
          "Number": 9,
          "Content": "  Ի՞նչ էք մտածում Տիրոջ դէմ.  վերջ տուողը նա է. նեղութիւնը երկու անգամ վեր չի կենալ։ ",
          "ID": "b1t1b34c1v9",
          "intID": 1134001009
        },
        {
          "Number": 10,
          "Content": " Որովհետեւ մինչեւ որ նորանք  փուշերի պէս խճճուած են, եւ  իբր իրանց գինիովը արբածներ,  պիտի սպառուին բոլորովին չոր յարդի պէս։ ",
          "ID": "b1t1b34c1v10",
          "intID": 1134001010
        },
        {
          "Number": 11,
          "Content": "  Քեզանից դուրս եկաւ Տիրոջ դէմ չարութիւն մտածող՝ անօրէն խորհրդականը։ ",
          "ID": "b1t1b34c1v11",
          "intID": 1134001011
        },
        {
          "Number": 12,
          "Content": " Այսպէս է ասում Տէրը. Թեւ անդորր են ու այսքան բազմաթիւ, բայց եւ այնպէս  պէտք է կտրուին, եւ նա պիտի անցնի. թէեւ ես քեզ նեղել եմ, այլ եւս չեմ նեղիլ։ ",
          "ID": "b1t1b34c1v12",
          "intID": 1134001012
        },
        {
          "Number": 13,
          "Content": " Եւ հիմա  պիտի նորա լուծը կոտրեմ քո վերայից, եւ կապերդ պիտի կտրեմ։ ",
          "ID": "b1t1b34c1v13",
          "intID": 1134001013
        },
        {
          "Number": 14,
          "Content": " Եւ Տէրը հրամայել է քո մասին. այլ եւս սերունդ պիտի չ'լինի քո անունիցը, քո աստուածների տանիցը պիտի բնաջինջ անեմ քանդակածն ու ձուլածոյ կուռքն.  քո գերեզմանը պիտի շինեմ, որովհետեւ դու անարգ եղար։ ",
          "ID": "b1t1b34c1v14",
          "intID": 1134001014
        },
        {
          "Number": 15,
          "Content": " Ահա  սարերի վերայ աւետիք բերողի ոտները, որ խաղաղութիւն է քարոզում. տօնիր, ով Յուդա, քո տօները, կատարիր ուխտերդ. որ այլ եւս  անօրեն պիտի չ'անցնէ քո միջովը, բոլորը բնաջինջ եղաւ։ \n",
          "ID": "b1t1b34c1v15",
          "intID": 1134001015
        }
      ],
      "ID": "b1t1b34c1",
      "intID": 1134001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Նինուէ քաղաքի կործանման նախագուշակութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Խորտակող է վեր գալիս քեզ դէմ.  պահիր պարիսպը. ճանապարհին նայիր, մէջքդ պնդացրու, ոյժդ շատ զօրացրու։ ",
          "ID": "b1t1b34c2v1",
          "intID": 1134002001
        },
        {
          "Number": 2,
          "Content": " Որովհետեւ Տէրը ետ է դարձրել Յակոբի վայելչութիւնը, Իսրայէլի վայելչութեան պէս. որովհետեւ  դարտակողները դարտակել են նորանց, եւ նորանց որթի ուռերը փչացրել են։ ",
          "ID": "b1t1b34c2v2",
          "intID": 1134002002
        },
        {
          "Number": 3,
          "Content": " Նորա տղամարդների վահանը  կարմրած է, քաջազունները որդան կարմիրով են ներկուած, բոցացայտ պողպատով պատուած է կառքը նորա պատրաստութեան օրը, եւ նոճի նիզակները ծածանվում են։ ",
          "ID": "b1t1b34c2v3",
          "intID": 1134002003
        },
        {
          "Number": 4,
          "Content": " Փողոցներումը կատաղում են կառքերը, իրար են բաղխում հրապարակներումը, նորանց երեւոյթը ջահերի պէս է, կայծակների պէս են վազվազում։ \n",
          "ID": "b1t1b34c2v4",
          "intID": 1134002004
        },
        {
          "Number": 5,
          "Content": " Նա յիշում է իր զօրաւորներին, նորանք գլորվում են գնալիս, շտապում են դէպի պարիսպը, եւ պատսպարանը պատրաստուած է։ ",
          "ID": "b1t1b34c2v5",
          "intID": 1134002005
        },
        {
          "Number": 6,
          "Content": " Գետերի դռները պիտի բացուին, եւ պալատը պիտի հալուի։ ",
          "ID": "b1t1b34c2v6",
          "intID": 1134002006
        },
        {
          "Number": 7,
          "Content": " Եւ որոշուեցաւ, որ նա գերութեան հանուի, եւ նորա աղախինները  ճչում են իբր աղաւնիների ձայնով, իրանց սրտերին ծեծելով։ ",
          "ID": "b1t1b34c2v7",
          "intID": 1134002007
        },
        {
          "Number": 8,
          "Content": " Եւ Նինուէ ջրերի աւազանի պէս էր իր առաջի օրերիցն ի վեր. եւ նորանք փախչելիս՝ Կանգնեցէք, կանգնեցէք, կ'ասեն, բայց ուշադրող չ'կայ։ ",
          "ID": "b1t1b34c2v8",
          "intID": 1134002008
        },
        {
          "Number": 9,
          "Content": " Արծաթ կողոպտեցէք, ոսկի կողոպտեցէք. եւ վախճան չ'ունին զարդերը՝ ծանրաբեռնուած ամեն տեսակ ցանկալի սպառնալով։ ",
          "ID": "b1t1b34c2v9",
          "intID": 1134002009
        },
        {
          "Number": 10,
          "Content": " Դարտակ ու դարտակուած ու դատարկացրուած է. եւ  սիրտը հալվում եւ  ծունկերը դողում, եւ  ամեն մէջքերը երերվում են, եւ  ամենքի երեսը սպրտնում է։ \n",
          "ID": "b1t1b34c2v10",
          "intID": 1134002010
        },
        {
          "Number": 11,
          "Content": " Ո՞ւր է  առիւծների բնակարանը, եւ կորիւնների արօտատեղին, ուր որ ման էին գալիս արու առիւծը, մատակ առիւծը եւ առիւծի լակոտը. եւ վախեցնող չ'կար։ ",
          "ID": "b1t1b34c2v11",
          "intID": 1134002011
        },
        {
          "Number": 12,
          "Content": " Առիւծը պատառում էր՝ իր լակոտներին բաւականանալու չափ, եւ խեղդում էր իր մատակ առիւծների համար. եւ լցնում էր որսով իր մորիները, եւ իր բնակարանները՝ յափշտակութիւնով։ ",
          "ID": "b1t1b34c2v12",
          "intID": 1134002012
        },
        {
          "Number": 13,
          "Content": "  Ահա ես քեզ դէմ եմ, ասում է Զօրաց Տէրը, եւ պիտի ծուխով այրեմ նորա կառքերը, եւ քո կորիւններին պիտի սուրն ուտէ. եւ երկրիցը պիտի քո որսը բնաջինջ անեմ, եւ այլ եւս  պիտի չ'լսուի քո դեսպանների ձայնը։ \n",
          "ID": "b1t1b34c2v13",
          "intID": 1134002013
        }
      ],
      "ID": "b1t1b34c2",
      "intID": 1134002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Նինուէի պատիժի պատճառը իր մեղքն է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Վա՜յ  արիւնահեղութեանց քաղաքին, բոլորը լիքն է ստութեամբ՝ յափշտակութեամբ. որսը պակաս չէ. ",
          "ID": "b1t1b34c3v1",
          "intID": 1134003001
        },
        {
          "Number": 2,
          "Content": " Խարազանի շռինդը եւ  անիւի շառաչման ձայնը, եւ սրընթաց ձին ու ցնցուող կառքը. ",
          "ID": "b1t1b34c3v2",
          "intID": 1134003002
        },
        {
          "Number": 3,
          "Content": " Վեր վեր խաղացող ձիաւորը եւ թուրի պսպղոցը եւ նիզակի շողշողոցը, եւ շատ վիրաւորները եւ մեռածների բազմութիւնը, եւ անթիւ դիակները, որոնց դիակների վերայ գլորվում են։ ",
          "ID": "b1t1b34c3v3",
          "intID": 1134003003
        },
        {
          "Number": 4,
          "Content": " Պոռնկի պոռնկութիւնների շատութեան համար, որ  լաւ շնորհալի է իբրեւ կախարդութիւնների տիկին, որ ազգերը ծախում է իր պոռնկութիւնովը, եւ ազգատոհմները՝ իր կախարդութիւններովը։ ",
          "ID": "b1t1b34c3v4",
          "intID": 1134003004
        },
        {
          "Number": 5,
          "Content": "  Ահա ես քեզ դէմ եմ, ասում է Զօրաց Տէրը, եւ  պիտի քո քղանցքը բանամ քո երեսին, եւ  ցոյց տամ ազգերին քո մերկութիւնը, եւ թագաւորութիւններին՝ քո անարգանքը։ ",
          "ID": "b1t1b34c3v5",
          "intID": 1134003005
        },
        {
          "Number": 6,
          "Content": " Եւ քեզ վերայ պիտի պղծութիւններ գցեմ ու  քեզ խայտառակեմ, եւ քեզ հանդէս պիտի դնեմ։ ",
          "ID": "b1t1b34c3v6",
          "intID": 1134003006
        },
        {
          "Number": 7,
          "Content": " Եւ պիտի լինի որ ամեն քեզ տեսնողը  պիտի փախչէ քեզանից եւ պիտի ասէ՝ Աւերակ եղաւ Նինուէն,  ո՞վ պիտի ողբայ նորա վերայ, ո՞րտեղից որոնեմ քեզ համար մխիթարիչներ։ \n",
          "ID": "b1t1b34c3v7",
          "intID": 1134003007
        },
        {
          "Number": 8,
          "Content": "  Մի՞թէ դու լաւ ես  Նով-ամոնից, որ շրջապատուած ջրերով՝ գետերում էր բնակվում, որի խրամը ծովն էր, ծովից էր նորա պարիսպը։ ",
          "ID": "b1t1b34c3v8",
          "intID": 1134003008
        },
        {
          "Number": 9,
          "Content": " եթէովպացիք էին նորա ոյժը, եւ Եգիպտացիք՝ որ ծայր չ'ունին. Փութացիք եւ Լիբէացիք քեզ օգնական էին։ ",
          "ID": "b1t1b34c3v9",
          "intID": 1134003009
        },
        {
          "Number": 10,
          "Content": " Նա էլ պէտք է աքսոր գնայ գերութիւնով եւ  նորա մանուկներն էլ պիտի ջարդուին  ամեն ճանապարհի գլխին, եւ նորա պատուականների վերայ  վիճակ պիտի գցեն, եւ նորա բոլոր մեծամեծները պիտի կապուին շղթաներով։ ",
          "ID": "b1t1b34c3v10",
          "intID": 1134003010
        },
        {
          "Number": 11,
          "Content": " Դու էլ  պիտի արբես՝ անյայտ դառնաս, դու էլ պիտի ապաստանարան որոնես թշնամուցը։ ",
          "ID": "b1t1b34c3v11",
          "intID": 1134003011
        },
        {
          "Number": 12,
          "Content": " Քո բոլոր բերդերը  թզենիներ են կանխահաս թուզերով. հէնց որ թափահարուին, իսկոյն կ'ընկնեն ուտողի բերանը։ ",
          "ID": "b1t1b34c3v12",
          "intID": 1134003012
        },
        {
          "Number": 13,
          "Content": " Ահա  քո ժողովուրդը կանայք է քո միջումը, քո թշնամիների առաջին պիտի բացուին քո երկրի դռները, կրակը պիտի ուտէ  քո նիգերը։ ",
          "ID": "b1t1b34c3v13",
          "intID": 1134003013
        },
        {
          "Number": 14,
          "Content": " Պաշարման համար ջուր քաշիր քեզ համար,  պնդացրու բերդերդ, ցեխը մտիր եւ կոխ տուր կաւը, նորոգիր աղիւսի փուռը։ ",
          "ID": "b1t1b34c3v14",
          "intID": 1134003014
        },
        {
          "Number": 15,
          "Content": " Այնտեղ քեզ կրակը պիտի ուտէ, սուրը պիտի քեզ ջարդէ,  ջորեակի պէս քեզ ուտէ. բազմացրու քեզ ջորեակի պէս, շատացրու քեզ մորեխի պէս. ",
          "ID": "b1t1b34c3v15",
          "intID": 1134003015
        },
        {
          "Number": 16,
          "Content": " Դու շատացրիր քո վաճառականները երկնքի աստղերիցն աւելի. ջորեակը տարածուեցաւ ու թռաւ։ ",
          "ID": "b1t1b34c3v16",
          "intID": 1134003016
        },
        {
          "Number": 17,
          "Content": "  Քո թագակիրները մորեխի պէս են, եւ քո զօրավարները՝ անթիւ մորեխների պէս. որոնք ցուրտ օրը հանգչում են ցանգերի վերայ, արեգակը ծագելիս՝ չուում են, եւ չ'գիտացվում նորանց տեղը թէ ուր են։ ",
          "ID": "b1t1b34c3v17",
          "intID": 1134003017
        },
        {
          "Number": 18,
          "Content": "  Քնած են քո հովիւները, ով  Ասորեստանի թագաւոր, պառկած են քո ազնուականները, ցրուած է քո ժողովուրդը  սարերի վերայ, եւ ժողովող չ'կայ։ ",
          "ID": "b1t1b34c3v18",
          "intID": 1134003018
        },
        {
          "Number": 19,
          "Content": " Ամոքումն չ'կայ քո կոտրուածքի համար,  անբուժելի է քո վէրքը, ամեն  քո լուրն լսողները քեզ վերայ ծափ են տալիս. որովհետեւ ո՞ւմ վերայ չէ անցել միշտ քո չարութիւնը։ \n",
          "ID": "b1t1b34c3v19",
          "intID": 1134003019
        }
      ],
      "ID": "b1t1b34c3",
      "intID": 1134003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b34",
  "intID": 1134000000,
  "GroupName": "Մարգարեություններ",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Նաու.",
    "Նաում.",
    "Նաւ.",
    "Նաւում."
  ],
  "PreferredShortName": "Նաում"
}