{
  "Number": 35,
  "Name": "Ամբակում",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Յուդայի մեղքը։ Պատիժ Քաղդէացիների միջոցով։ Մարգարէի աղօթքը և ողբը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այն պատգամը, որ տեսաւ Ամբակում մարգարէն։ \n",
          "ID": "b1t1b35c1v1",
          "intID": 1135001001
        },
        {
          "Number": 2,
          "Content": " Մինչեւ ե՞րբ, ով Տէր,  աղաղակեմ ես, եւ դու չ'լսես, աղաղակեմ դէպի քեզ զրկա՜նք, եւ դու չ'ազատես։ ",
          "ID": "b1t1b35c1v2",
          "intID": 1135001002
        },
        {
          "Number": 3,
          "Content": " Ի՞նչու ես ինձ անօրէնութիւն տեսնել տալիս, տառապանք ցոյց տալիս. եւ յափշտակութիւն եւ զրկանք կայ իմ առաջին, եւ կռիւ է լինում, եւ վէճ բարձրանում։ ",
          "ID": "b1t1b35c1v3",
          "intID": 1135001003
        },
        {
          "Number": 4,
          "Content": " Սորա համար օրէնքը խափանուել է եւ իրաւունքը մշտատեւ չէ հանդիսանում, որովհետեւ  ամբարիշտը շրջապատում է արդարին. դորա համար դատաստանն էլ ծուռ է դուրս գալիս։ \n",
          "ID": "b1t1b35c1v4",
          "intID": 1135001004
        },
        {
          "Number": 5,
          "Content": "  Նայեցէք ազգերի մէջ եւ տեսէք, եւ զարմանալով հիացէք, որ մի գործ է գործում ձեր օրերումը, որ չէք հաւատալ եթէ պատմուի։ ",
          "ID": "b1t1b35c1v5",
          "intID": 1135001005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ  ահա ես յարուցանում եմ Քաղդէացիներին, այն դառն ու արագընթաց ազգը, որ գնում է դէպի երկրի լայնութիւնները, որ տիրէ իրանը չ'եղող բնակութիւններին։ ",
          "ID": "b1t1b35c1v6",
          "intID": 1135001006
        },
        {
          "Number": 7,
          "Content": " Նա սոսկալի եւ ահարկու է, նորա դատաստանն ու իշխանութիւնը նորանից դուրս կ'գայ։ ",
          "ID": "b1t1b35c1v7",
          "intID": 1135001007
        },
        {
          "Number": 8,
          "Content": " Եւ ինձերից աւելի արագաշարժ են նորա ձիերը, եւ աւելի կատաղի՝ քան թէ  երեկոյեան գայլերը, եւ պիտի արշաւեն նորա ձիաւորները, եւ նորա ձիաւորները հեռուից պիտի գան, եւ  պիտի թռչեն արծիւի պէս որ յարձակվում է ուտելու։ ",
          "ID": "b1t1b35c1v8",
          "intID": 1135001008
        },
        {
          "Number": 9,
          "Content": " Ամենքը զրկանքի համար են գալիս, իրանց երեսների յարձակմունքը դէպի առաջ է, եւ աւազի չափով գերիներ պիտի ժողովէ։ ",
          "ID": "b1t1b35c1v9",
          "intID": 1135001009
        },
        {
          "Number": 10,
          "Content": " Եւ նա ծաղր պիտի անէ թագաւորներին, եւ իշխանները նորա խաղալիկը պիտի լինեն, նա ծիծաղելու է ամեն ամրոցի վերայ, որովհետեւ նա հող է դիզելու եւ նորան առնելու է։ ",
          "ID": "b1t1b35c1v10",
          "intID": 1135001010
        },
        {
          "Number": 11,
          "Content": " Այն ժամանակ միտքը պիտի փոխուի եւ հպարտանայ ու յանցաւոր դառնայ,  իբր թէ իր այս զօրութիւնը իր աստուծունն է։ \n",
          "ID": "b1t1b35c1v11",
          "intID": 1135001011
        },
        {
          "Number": 12,
          "Content": "  Ահա դու ի յաւիտենից ես, ով իմ Տէր Աստուած, իմ Սուրբը. մենք չենք մեռնելու։ Ով Տէր,  դու նորան դատաստանի համար ես դրել. եւ ով Վէմ, դու նորան յանդիմանութեան համար ես հաստատել։ ",
          "ID": "b1t1b35c1v12",
          "intID": 1135001012
        },
        {
          "Number": 13,
          "Content": "  Դու, որ աչքերդ մաքուր են չարութիւն տեսնելուց, եւ անիրաւութեան մտիկ տալ չես կարող,  ի՞նչու ես մտիկ տալիս նենգաւորներին, եւ լռում՝ ամբարիշտն իրանից արդարին կուլ տալիս։ ",
          "ID": "b1t1b35c1v13",
          "intID": 1135001013
        },
        {
          "Number": 14,
          "Content": " Եւ մարդս շինել ես ծովի ձկների պէս, սողունների պէս՝ որոնց վերայ տիրող չ'կայ։ ",
          "ID": "b1t1b35c1v14",
          "intID": 1135001014
        },
        {
          "Number": 15,
          "Content": "  Նորանց ամենին հանել է կարթով, նորանց քաշում է իր ուռկանովը, եւ նորանց ժողովում է իր ցանցովը, դորա համար ուրախանում է եւ ցնծում։ ",
          "ID": "b1t1b35c1v15",
          "intID": 1135001015
        },
        {
          "Number": 16,
          "Content": " Դորա համար զոհ է մատուցանում իր ուռկանին եւ խունկ ծխում՝ իր ցանցին. որովհետեւ նորանցով պարարտ է նորա բաժինը, եւ նորա կերակուրը պարարտացրուածն է։ ",
          "ID": "b1t1b35c1v16",
          "intID": 1135001016
        },
        {
          "Number": 17,
          "Content": " Արդե՞օք այս պատճառով նա դատարկէ իր ուռկանը, եւ միշտ ազգերը խեղդէ առանց խղճալու։ \n",
          "ID": "b1t1b35c1v17",
          "intID": 1135001017
        }
      ],
      "ID": "b1t1b35c1",
      "intID": 1135001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Հաւատքի մխիթարութիւնը։ Քաղդէացիների մեղքը։ Ամբարտաւանի դատաստանը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Իմ  պահապանութեան տեղը կանգնեմ, եւ կենամ պարսպի վերայ, եւ  մտիկ տամ տեսնեմ թէ ի՞նչ է խօսելու ինձ հետ. եւ ի՞նչ պիտի պատասխանեմ իմ յանդիմանութեան մասին։ \n",
          "ID": "b1t1b35c2v1",
          "intID": 1135002001
        },
        {
          "Number": 2,
          "Content": " Եւ Տէրը ինձ պատասխան տուաւ եւ ասեց.  Գրիր տեսիլքը եւ որոշ նշանակիր տախտակների վերայ, որպէս զի վազէ նորան կարդացողը։ ",
          "ID": "b1t1b35c2v2",
          "intID": 1135002002
        },
        {
          "Number": 3,
          "Content": " Որովհետեւ  տեսիլքը տակաւին որոշուած ժամանակի համար է, եւ շտապում է վախճանին, եւ չի ստիլ. եթէ ուշանայ էլ, սպասիր նորան, որովհետեւ  անպատճառ պիտի գայ եւ ետ չի մնալ։ ",
          "ID": "b1t1b35c2v3",
          "intID": 1135002003
        },
        {
          "Number": 4,
          "Content": " Ահա նա գոռոզացել է, նորա հոգին ուղիղ չէ իրանում, բայց  արդարը իր հաւատքովը պիտի ապրէ։ ",
          "ID": "b1t1b35c2v4",
          "intID": 1135002004
        },
        {
          "Number": 5,
          "Content": " Եւ մանաւանդ գինին խաբեբայ է, ամբարհաւաճ մարդը հաստատ չի մնալ, որ  դժոխքի պէս լայնացրել է իր հոգին, եւ ինքը մահուան պէս է ու չէ կշտանում. եւ իր մօտ ժողովեց բոլոր ազգերը, եւ իր մօտը հաւաքեց ամեն ժողովուրդները։ ",
          "ID": "b1t1b35c2v5",
          "intID": 1135002005
        },
        {
          "Number": 6,
          "Content": "  Մի՞թէ սորանք ամենքը նորա վերայ առակ չեն հանելու, եւ ծաղրական հանելուկներ՝ նորա մասին, եւ ասելու. Վա՜յ իրանը չ'եղածը շատացնողին, (մինչեւ ե՞րբ.) եւ իր վերայ ծանր գրաւներ բեռնողին։ ",
          "ID": "b1t1b35c2v6",
          "intID": 1135002006
        },
        {
          "Number": 7,
          "Content": " Մի՞թէ յանկարծ չեն վեր կենալու քեզ կծողները, եւ զարթնելու՝ քեզ տեղահան անողները, եւ դու աւար ես դառնալու նորանց համար։ ",
          "ID": "b1t1b35c2v7",
          "intID": 1135002007
        },
        {
          "Number": 8,
          "Content": "  Որովհետեւ դու շատ ազգեր ես կողոպտել, քեզ էլ պիտի կողոպտեն բոլոր ազգերի մնացորդները,  մարդկանց արիւնների եւ երկրի ու քաղաքի եւ նորանում ամեն բնակողների զրկանքին համար։ \n",
          "ID": "b1t1b35c2v8",
          "intID": 1135002008
        },
        {
          "Number": 9,
          "Content": " Վա՜յ իր տան համար  չար վաստակ վաստակողին, որպէս զի  իր բոյնը բարձր տեղը դնէ, չարի ձեռիցն ազատուելու համար։ ",
          "ID": "b1t1b35c2v9",
          "intID": 1135002009
        },
        {
          "Number": 10,
          "Content": " Անարգանք խորհեցիր քո տան համար, շատ ազգերի կործանումով, եւ մեղանչեցիր քո հոգովը։ ",
          "ID": "b1t1b35c2v10",
          "intID": 1135002010
        },
        {
          "Number": 11,
          "Content": " Որովհետեւ քարը պիտի պատիցն աղաղակէ, եւ գերանը պատասխան պիտի տայ փայտերի միջիցը։ \n",
          "ID": "b1t1b35c2v11",
          "intID": 1135002011
        },
        {
          "Number": 12,
          "Content": " Վա՜յ քաղաքը  արիւններով շինողին, եւ աւանը անիրաւութեամբ հաստատողին։ ",
          "ID": "b1t1b35c2v12",
          "intID": 1135002012
        },
        {
          "Number": 13,
          "Content": " Չէ՞ որ ահա սա Զօրաց Տէրիցն է.  որ ազգերը կրակի համար են յոգնում, եւ ժողովուրդները դարտակ տեղն են վաստակում։ ",
          "ID": "b1t1b35c2v13",
          "intID": 1135002013
        },
        {
          "Number": 14,
          "Content": " Որովհետեւ  երկիրը պիտի լցուի Տիրոջ փառքի գիտութեամբը, ինչպէս որ ջրերը ծածկում են ծովը։ \n",
          "ID": "b1t1b35c2v14",
          "intID": 1135002014
        },
        {
          "Number": 15,
          "Content": " Վա՜յ իր ընկերին խմեցնողին, որ բարկութիւնդ թափում ես ու նաեւ արբեցնում, որպէս զի տեսնես  նորանց մերկութիւնը։ ",
          "ID": "b1t1b35c2v15",
          "intID": 1135002015
        },
        {
          "Number": 16,
          "Content": " Դու փառքից աւելի ամօթով կշտացար,  դու էլ խմիր եւ մերկացիր, դէպի քեզ պիտի դառնայ Տիրոջ աջի բաժակը, եւ անարգանքը՝ քո փառքի վերայ։ ",
          "ID": "b1t1b35c2v16",
          "intID": 1135002016
        },
        {
          "Number": 17,
          "Content": " Որովհետեւ Լիբանանի զրկանքը պիտի ծածկէ քեզ, եւ գազանների յափշտակութիւնը քեզ պիտի վախեցնէ,  մարդկանց արիւնների եւ երկրի ու քաղաքի եւ նորանում ամեն բնակողների զրկանքի համար։ \n",
          "ID": "b1t1b35c2v17",
          "intID": 1135002017
        },
        {
          "Number": 18,
          "Content": "  Ի՞նչ օգուտ ունի կուռքը, որն որ քանդակել է նորան արուեստաւորը, ձուլածոյ կուռքը եւ  ստութիւն սովորեցնողը, որ իր քանդակածը քանդակողը ապաւինում է նորա վերայ, եւ  համր կուռքեր շինում։ ",
          "ID": "b1t1b35c2v18",
          "intID": 1135002018
        },
        {
          "Number": 19,
          "Content": " Վա՜յ նորան, որ փայտին ասում է՝ Զարթնիր. Վեր կաց է ասում մունջ քարին. մի՞թէ նա սովորեցնող է. Ահա նա պատուած է ոսկով եւ արծաթով,  իսկ բնաւ հոգի չ'կայ նորա միջումը։ ",
          "ID": "b1t1b35c2v19",
          "intID": 1135002019
        },
        {
          "Number": 20,
          "Content": " Սակայն  Տէրը իր սուրբ տաճարումն է,  լռիր նորա առաջին, ով բոլոր երկիր։ \n",
          "ID": "b1t1b35c2v20",
          "intID": 1135002020
        }
      ],
      "ID": "b1t1b35c2",
      "intID": 1135002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Մարգարէի ուրախ և վստահ աղօթքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ամբակում մարգարէի աղօթքը։  Շիկիօնօթի վերայ։ \n",
          "ID": "b1t1b35c3v1",
          "intID": 1135003001
        },
        {
          "Number": 2,
          "Content": " Ով Տէր, լսել եմ քո լուրը եւ վախեցել, ով Տէր, վերանորոգիր քո գործը տարիների մէջ, տարիների մէջ իմացրու, եւ բարկութեան մէջ ողորմութիւն յիշիր։ \n",
          "ID": "b1t1b35c3v2",
          "intID": 1135003002
        },
        {
          "Number": 3,
          "Content": " Աստուած Թեմանիցն եկաւ, եւ  Սուրբը՝ Փարան սարիցը. (Սէլայ.) նորա փառքը ծածկեց երկինքը, եւ նորա գովաբանութեամբը լցուաւ երկիրը։ ",
          "ID": "b1t1b35c3v3",
          "intID": 1135003003
        },
        {
          "Number": 4,
          "Content": " Եւ պայծառութիւնը լոյսի պէս էր, ճառագայթներ ունէր իր կողմին, եւ այնտեղ էր նորա զօրութեան ծածկոյթը։ ",
          "ID": "b1t1b35c3v4",
          "intID": 1135003004
        },
        {
          "Number": 5,
          "Content": "  Նորա առաջին գնում էր ժանտախտը, եւ  հրատագնապ տենդը դուրս էր գալիս նորա ոտների ետեւից։ ",
          "ID": "b1t1b35c3v5",
          "intID": 1135003005
        },
        {
          "Number": 6,
          "Content": " Նա կանգնեց եւ չափեց երկիրը, նայեց եւ դողացրեց ազգերը,  եւ պատառոտուեցան  վաղեմի սարերը, խոնարհուեցան մշտական բլուրները, յաւիտենական ընթացք ունի նա։ \n",
          "ID": "b1t1b35c3v6",
          "intID": 1135003006
        },
        {
          "Number": 7,
          "Content": " Տագնապի տակ տեսայ Քուշանի վրանները, սարսեցին Մադիամի երկրի առագաստները։ ",
          "ID": "b1t1b35c3v7",
          "intID": 1135003007
        },
        {
          "Number": 8,
          "Content": " Մի՞թէ գետերին է բարկացել Տէրը, կամ գետերին էր քո ցասումը, կամ ծովին՝ քո սրտմտութիւնը,  որ հեծար ձիերիդ՝ փրկութեան կառքերիդ։ ",
          "ID": "b1t1b35c3v8",
          "intID": 1135003008
        },
        {
          "Number": 9,
          "Content": " Բոլորովին մերկացաւ քո աղեղը, ցեղերին արած քո երդումների եւ խօսքի համեմատ. (Սէլայ.)  գետերով պատառեցիր երկիրը։ ",
          "ID": "b1t1b35c3v9",
          "intID": 1135003009
        },
        {
          "Number": 10,
          "Content": "  Քեզ տեսան սարերը եւ դողացին, ջրի հեղեղը անցաւ. անդունդը տուաւ իր ձայնը.  դէպի վեր բարձրացրեց իր ձեռքերը։ ",
          "ID": "b1t1b35c3v10",
          "intID": 1135003010
        },
        {
          "Number": 11,
          "Content": "  Արեգակը, լուսինը, կանգնում են իրանց կայանումը, նորանք ընթանում են  քո նետերի լոյսովը, քո նիզակի փայլուն պայծառութիւնովը։ ",
          "ID": "b1t1b35c3v11",
          "intID": 1135003011
        },
        {
          "Number": 12,
          "Content": " Բարկութեամբ քայլում ես երկրի վերայ, սրտմտութեամբ  ոտնակոխում ես ազգերին։ ",
          "ID": "b1t1b35c3v12",
          "intID": 1135003012
        },
        {
          "Number": 13,
          "Content": " Դու դուրս եկար քո ժողովրդի փրկութեան համար, քո օծեալի փրկութեան համար,  ջարդեցիր գլուխը անօրէնի տանիցը, հիմունքը մերկացնելով մինչեւ պարանոցը։ (Սէլայ։) ",
          "ID": "b1t1b35c3v13",
          "intID": 1135003013
        },
        {
          "Number": 14,
          "Content": " Դու ծակեցիր նորա գաւազանովը նորա զօրավարների գլուխը, որոնք փոթորկի պէս յարձակվում են, որ ինձ ցրիւ տան. որոնք ուրախութիւն ունին իբր թէ տնանկին ուտելու են ծածուկ տեղը։ ",
          "ID": "b1t1b35c3v14",
          "intID": 1135003014
        },
        {
          "Number": 15,
          "Content": "  Դու ճանապարհորդեցիր ծովումը քո ձիերովը, շատ ջրերի յորձանուտումը։ ",
          "ID": "b1t1b35c3v15",
          "intID": 1135003015
        },
        {
          "Number": 16,
          "Content": " Լսեցի եւ  ներսս սարսափեց, ձայնիցը դողացին շրթունքներս, փտութիւն մտաւ իմ ոսկորների մէջ, եւ ես սարսափեցի իմ տեղը, որ հանգստանամ նեղութեան օրը, երբոր ժողովրդի վերայ է գալիս նա, որ նորան նեղում է։ \n",
          "ID": "b1t1b35c3v16",
          "intID": 1135003016
        },
        {
          "Number": 17,
          "Content": " Թէեւ թզենին չ'ծաղկի, եւ որթերի վերայ բերք չ'լինի, ձիթենու արդիւնքը ստէ, եւ արտերը կերակուր չ'տան, կտրուի ոչխարը փարախիցը, եւ արջառ չ'լինի գոմերումը, ",
          "ID": "b1t1b35c3v17",
          "intID": 1135003017
        },
        {
          "Number": 18,
          "Content": "  Սակայն ես  Տէրովը պիտի ցնծամ, պիտի իմ փրկութեան Աստուծովն ուրախանամ։ ",
          "ID": "b1t1b35c3v18",
          "intID": 1135003018
        },
        {
          "Number": 19,
          "Content": " Տէր Եհովան  իմ զօրութիւնն է, եւ իմ ոտները  եղնիկներինի նման է անում. եւ ինձ  իմ բարձր տեղերի վերայ է ման ածում։ \nԳլխաւոր երաժշտին իմ նուագարաններով։ \n",
          "ID": "b1t1b35c3v19",
          "intID": 1135003019
        }
      ],
      "ID": "b1t1b35c3",
      "intID": 1135003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b35",
  "intID": 1135000000,
  "GroupName": "Մարգարեություններ",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Ամ.",
    "Ամբ."
  ],
  "PreferredShortName": "Ամբ."
}