{
  "Number": 36,
  "Name": "Սոփոնիա",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Բարկութեան օրը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Տիրոջ խօսքը, որ եղաւ Եզեկիայի որդի՝ Ամարիայի որդի՝ Գոդողիայի որդի՝ Քուսիի որդի՝ Սոփոնիային՝ Յուդայի թագաւորի Ամոնի որդիի Յովսիայի օրերումը։ \n",
          "ID": "b1t1b36c1v1",
          "intID": 1136001001
        },
        {
          "Number": 2,
          "Content": " Բոլորովին բնաջինջ պիտի անեմ ամեն բան երկրի երեսից, ասում է Տէրը։ ",
          "ID": "b1t1b36c1v2",
          "intID": 1136001002
        },
        {
          "Number": 3,
          "Content": "  Բնաջինջ պիտի անեմ մարդն ու անասունը, բնաջինջ պիտի անեմ երկնից թռչուններն ու ծովի ձկները, եւ  գայթակղութիւնները ամբարիշտների հետ, եւ պիտի փչացնեմ մարդը երկրի երեսից, ասում է Տէրը։ ",
          "ID": "b1t1b36c1v3",
          "intID": 1136001003
        },
        {
          "Number": 4,
          "Content": " Եւ պիտի մեկնեմ իմ ձեռքը Յուդայի վերայ, եւ Երուսաղէմի բոլոր բնակչաց վերայ. եւ  պիտի բնաջինջ անեմ այստեղից Բահաղի մնացորդը,  քուրմերի անունը քահանաների հետ. ",
          "ID": "b1t1b36c1v4",
          "intID": 1136001004
        },
        {
          "Number": 5,
          "Content": " Եւ  կտուրների վերայ երկնքի զօրքերին երկրպագողներին, եւ  այն երկրպագողներին, որոնք  Տիրոջմով են երդնում, եւ  Մեղքոմով երդում անողներին. ",
          "ID": "b1t1b36c1v5",
          "intID": 1136001005
        },
        {
          "Number": 6,
          "Content": " Եւ  Տիրոջ ետեւից խոտորողներին, եւ  Տիրոջը չփնտրողներին եւ չխնդրողներին։ \n",
          "ID": "b1t1b36c1v6",
          "intID": 1136001006
        },
        {
          "Number": 7,
          "Content": "  Լռիր Տէր Եհովայի առաջին,  որովհետեւ մօտ է Տիրոջ օրը,  որովհետեւ Տէրը զոհ է պատրաստել, սրբել է իր կոչնականներին։ ",
          "ID": "b1t1b36c1v7",
          "intID": 1136001007
        },
        {
          "Number": 8,
          "Content": " Եւ պիտի լինի Տիրոջ զոհի օրումը, որ  պիտի պատժեմ իշխաններին եւ թագաւորի որդիներին եւ ամեն օտար զգեստ հագնողներին։ ",
          "ID": "b1t1b36c1v8",
          "intID": 1136001008
        },
        {
          "Number": 9,
          "Content": " Եւ պիտի պատժեմ բոլոր սեմովը լոք տուողին այն օրը, որոնք իրանց Տիրոջ տունը լցնում եմ զրկանքով, եւ խարդախութեամբ։ ",
          "ID": "b1t1b36c1v9",
          "intID": 1136001009
        },
        {
          "Number": 10,
          "Content": " Եւ պիտի լինի այն օրը ասում է Տէրը, աղաղակի ձայն  Ձկանց դռնիցը, եւ հեծեծանք՝ Մասենայից, եւ մեծ կոտորած՝ բլուրներիցը։ ",
          "ID": "b1t1b36c1v10",
          "intID": 1136001010
        },
        {
          "Number": 11,
          "Content": "  Ողբացէք ով Մաքթեսի բնակիչներ, որովհետեւ փչացել է Քանանի բոլոր ժողովուրդը, բնաջինջ է եղել բոլոր արծաթ կրողները։ \n",
          "ID": "b1t1b36c1v11",
          "intID": 1136001011
        },
        {
          "Number": 12,
          "Content": " Եւ պիտի լինի այն ժամանակը, որ ես Երուսաղէմը պիտի քննեմ ճրագներով, եւ պիտի պատժեմ  իրանց մրուրի վերայ նստող մարդկանցը,  որոնք ասում են իրանց սրտումը. Տէրը ոչ բարիք է անում ոչ չարիք։ ",
          "ID": "b1t1b36c1v12",
          "intID": 1136001012
        },
        {
          "Number": 13,
          "Content": " Եւ նորանց ստացուածքը աւար պիտի դառնայ, եւ նորանց տուները՝ աւերակներ. եւ պիտի տուներ շինեն,  բայց չբնակուեն, եւ պիտի այգիներ տնկեն, բայց  գինին չխմեն։ \n",
          "ID": "b1t1b36c1v13",
          "intID": 1136001013
        },
        {
          "Number": 14,
          "Content": "  Մօտ է Տիրոջ մեծ օրը, մօտ է եւ շատ շտապում է, ահա Տիրոջ օրուան ձայնը. դառնապէս աղաղակում է այնտեղ տղամարդը։ ",
          "ID": "b1t1b36c1v14",
          "intID": 1136001014
        },
        {
          "Number": 15,
          "Content": "  Բարկութեան օր է այն օրը, նեղութեան եւ տառապանքի օր, կործանման եւ աւերման օր, խաւարի եւ մէգի օր, ամպի եւ մառախուղի օր. ",
          "ID": "b1t1b36c1v15",
          "intID": 1136001015
        },
        {
          "Number": 16,
          "Content": " Փողի եւ աղաղակի օր պարսպաւոր քաղաքների դէմ, եւ բարձրացած աշտարակների դէմ։ ",
          "ID": "b1t1b36c1v16",
          "intID": 1136001016
        },
        {
          "Number": 17,
          "Content": " Եւ ես պիտի նեղեմ մարդկանց, որ  կոյրերի պէս ման գան, որովհետեւ Տիրոջ դէմ մեղանչեցին, եւ  նորանց արիւնը պիտի թափուի փոշիի պէս, եւ նորանց միսը՝  աղբերի պէս։ ",
          "ID": "b1t1b36c1v17",
          "intID": 1136001017
        },
        {
          "Number": 18,
          "Content": "  Նորանց արծաթն էլ, նորանց ոսկին էլ չէ կարող նորանց ազատել Տիրոջ բարկութեան օրը, եւ  նորա նախանձի կրակովը պիտի սպառուի բոլոր երկիրը, որովհետեւ նա պիտի վերջացնէ եւ  պիտի պատուհասէ երկրի բոլոր բնակիչներին։ \n",
          "ID": "b1t1b36c1v18",
          "intID": 1136001018
        }
      ],
      "ID": "b1t1b36c1",
      "intID": 1136001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Ապաշխարութեան յորդոր։ Ազգերի դատաստանը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Քննեցէք ձեր անձերը եւ քննութիւն արէք, ով անամօթ ազգ։ ",
          "ID": "b1t1b36c2v1",
          "intID": 1136002001
        },
        {
          "Number": 2,
          "Content": " Դեռ որոշումը չծնած, օրը  մղեղի պէս է անցնում, դեռ Տիրոջ բորբոքած բարկութիւնը ձեզ վերայ չեկած, դեռ  Տիրոջ բարկութեան օրը ձեզ վերայ չեկած։ ",
          "ID": "b1t1b36c2v2",
          "intID": 1136002002
        },
        {
          "Number": 3,
          "Content": "  Խնդրեցէք Տիրոջը,  ով երկրի բոլոր խոնարհներ, որ կատարում էք նորա իրաւունքը, որոնեցէք արդարութիւն, որոնեցէք խոնարհութիւն,  գուցէ ծածկուած պահուիք Տիրոջ բարկութեան օրը. ",
          "ID": "b1t1b36c2v3",
          "intID": 1136002003
        },
        {
          "Number": 4,
          "Content": " Որովհետեւ  Գազան թողուած է լինելու, եւ Ասկաղոնը՝ աւերակ,  Ազովտոսին կէսօրին են աքսորելու, եւ Ակկարոնը պիտի վարուի։ ",
          "ID": "b1t1b36c2v4",
          "intID": 1136002004
        },
        {
          "Number": 5,
          "Content": " Վա՜յ  ծովեզերքումը բնակողներին, Քերեթիների ազգին. Տիրոջ խօսքը ձեզ դէմ է,  ով Փղշտացիների երկիր՝ Քանան. որ ես քեզ պիտի փչացնեմ, որ բնակող չլինի։ ",
          "ID": "b1t1b36c2v5",
          "intID": 1136002005
        },
        {
          "Number": 6,
          "Content": " Եւ ծովեզերքը պիտի դառնայ հովիւների գետնափոր արօտներ եւ  հօտերի մակաղատեղիք։ ",
          "ID": "b1t1b36c2v6",
          "intID": 1136002006
        },
        {
          "Number": 7,
          "Content": " Եւ ծովեզերքը Յուդայի տան  մնացորդինը պիտի լինի. եւ նորանք պիտի արածեցնեն նորանց վերայ, Ասկաղոնի տներումը իրիկունը պիտի մակաղեն, որովհետեւ  նորանց Տէր Աստուածը պիտի այցելէ նորանց, եւ  նորանց գերութիւնը պիտի ետ դարձնէ։ \n",
          "ID": "b1t1b36c2v7",
          "intID": 1136002007
        },
        {
          "Number": 8,
          "Content": " Լսեցի  Մովաբի նախատինքը, եւ  Ամմոնի որդկանց հայհոյութիւնները, որով նախատեցին իմ ժողովրդին, եւ  գոռոզացան նորանց սահմանի դէմ։ ",
          "ID": "b1t1b36c2v8",
          "intID": 1136002008
        },
        {
          "Number": 9,
          "Content": " Դորա համար, Կենդանի եմ ես, ասում է Զօրաց Տէրը՝ Իսրայէլի Աստուածը, որ  Մովաբը Սոդոմի պէս պիտի դառնայ, եւ  Ամմոնի որդիքը Գոմորի պէս,  եղինջների ստացուածք եւ աղի հանք եւ ամայի՝ մինչեւ յաւիտեան.  իմ ժողովրդի մնացորդը պիտի յափշտակէ նորանց, եւ ազգիս մնացորդը պիտի ժառանգէ նորանց։ ",
          "ID": "b1t1b36c2v9",
          "intID": 1136002009
        },
        {
          "Number": 10,
          "Content": "  Սա պիտի լինի նորանց համար իրանց ամբարտաւանութեան տեղ, որովհետեւ նորանք նախատեցին եւ ամբարտաւանացան Զօրաց Տիրոջ ժողովրդի դէմ։ ",
          "ID": "b1t1b36c2v10",
          "intID": 1136002010
        },
        {
          "Number": 11,
          "Content": " Ահարկու է Տէրը նորանց դէմ, որովհետեւ նա ոչնչացնելու է երկրի բոլոր աստուածները, եւ  նորան երկրպագութիւն պիտի անեն իւրաքանչիւրն իր տեղից  ազգերի բոլոր կղզիները։ \n",
          "ID": "b1t1b36c2v11",
          "intID": 1136002011
        },
        {
          "Number": 12,
          "Content": "  Դուք էլ, ով Եթէովպացիք,  իմ սրովն պիտի սպանուիք։ \n",
          "ID": "b1t1b36c2v12",
          "intID": 1136002012
        },
        {
          "Number": 13,
          "Content": " Եւ նա մեկնելու է իր ձեռքը հիւսիսի վերայ, եւ  կորցնելու է Ասորեստանցիին, եւ Նինուէն ամայի է անելու, չոր երկիր՝ ինչպէս անապատը։ ",
          "ID": "b1t1b36c2v13",
          "intID": 1136002013
        },
        {
          "Number": 14,
          "Content": " Եւ  նորա մէջ պիտի հօտերով մակաղեն  ազգերի բոլոր գազանները,  հաւալուսն էլ, ոզնին էլ պիտի օթեւանեն նորա խոյակներումը. նորանց ձայնը պիտի հնչէ պատուհաններումը, աւերմունքը շէմքումը պիտի լինի. որովհետեւ  նորա եղեւնազարդը նա մերկացրեց։ ",
          "ID": "b1t1b36c2v14",
          "intID": 1136002014
        },
        {
          "Number": 15,
          "Content": " Սա է ցնծացող քաղաքը,  որ ապահով բնակուել էր,  որ իր սրտումն ասում էր. Ես եմ, եւ ինձանից ջոկ էլ չկայ. ինչպէ՜ս աւերակ եւ գազանների մակաղատեղի եղաւ. ամեն նորա մօտով անցնողը  պիտի սուլէ ու  ձեռքը շարժէ։ \n",
          "ID": "b1t1b36c2v15",
          "intID": 1136002015
        }
      ],
      "ID": "b1t1b36c2",
      "intID": 1136002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Երուսաղէմի դէմ սպառնալիք։ Մխիթարում է գերեդարձութեան լուրովը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Վա՜յ ապստամբին եւ պիղծին, հարստահարող քաղաքին։ ",
          "ID": "b1t1b36c3v1",
          "intID": 1136003001
        },
        {
          "Number": 2,
          "Content": "  Չլսեց ձայնին,  խրատ չընդունեց, Տիրոջը չապաւինեց, իր Աստուծուն չմօտեցաւ։ ",
          "ID": "b1t1b36c3v2",
          "intID": 1136003002
        },
        {
          "Number": 3,
          "Content": "  Նորա իշխանները նորա մէջ մռնչող առիւծներ են, նորա դատաւորները  երեկոյեան գայլեր են, որոնք մի բան չեն թողում առաւօտուայ համար։ ",
          "ID": "b1t1b36c3v3",
          "intID": 1136003003
        },
        {
          "Number": 4,
          "Content": " Նորա  մարգարէքը սնապարծ՝ խարդախ մարդիկ են, նորա քահանայքը պղծում են սրբարանը,  բռնաբարում են օրէնքը։ ",
          "ID": "b1t1b36c3v4",
          "intID": 1136003004
        },
        {
          "Number": 5,
          "Content": "  Տէրը արդար է  նորա մէջ, նա անօրէնութիւն չէ անում, առաւօտ առաւօտ նա ի լոյս է հանում իր իրաւունքը անխոնջ, բայց  անիրաւը ամօթ չգիտէ։ ",
          "ID": "b1t1b36c3v5",
          "intID": 1136003005
        },
        {
          "Number": 6,
          "Content": " Ազգերը ես բնաջինջ եմ արել, ամայացել են նորանց աշտարակները, անապատացրել եմ նորանց փողոցները, որ անցնող չկայ, աւերակ են դառել նորանց քաղաքները, անմարդ եւ անբնակ։ ",
          "ID": "b1t1b36c3v6",
          "intID": 1136003006
        },
        {
          "Number": 7,
          "Content": "  Ասեցի. Միայն վախենայիր ինձանից՝ խրատ ընդունէիր. եւ նորա բնակարանը բնաջինջ չի դառնալ, որքան էլ որ նորան պատժելու լինեմ։ Սակայն նորանք կանուխ վեր կացան եւ  ապականեցին իրանց բոլոր արարքը։ \n",
          "ID": "b1t1b36c3v7",
          "intID": 1136003007
        },
        {
          "Number": 8,
          "Content": " Ուրեմն  ինձ սպասեցէք, ասում է Տէրը, մինչեւ իմ որսի վեր կենալու օրը. որովհետեւ իմ իրաւունքն է  ազգերը ժողովել, թագաւորութիւնները հաւաքել, որ նորանց վերայ թափեմ իմ ցասումը՝ իմ բարկութեան բոլոր բորբոքումը. որովհետեւ  իմ նախանձի կրակովը պիտի սպառուի բոլոր երկիրը։ \n",
          "ID": "b1t1b36c3v8",
          "intID": 1136003008
        },
        {
          "Number": 9,
          "Content": " Որովհետեւ այն ժամանակ ժողովուրդների շրթունքները մաքուր շրթունքներ պիտի դարձնեմ, որ ամենքը կանչեն Տիրոջ անունը նորան համամտաբար ծառայելու համար։ ",
          "ID": "b1t1b36c3v9",
          "intID": 1136003009
        },
        {
          "Number": 10,
          "Content": "  Եթէովպիայի գետերի այն կողմից պիտի իմ երկրպագողները՝ իմ ցրուածների աղջիկը ինձ ընծայ բերեն։ ",
          "ID": "b1t1b36c3v10",
          "intID": 1136003010
        },
        {
          "Number": 11,
          "Content": " Այն օրը պիտի չամաչես քո բոլոր գործերիցը, որոնցով ինձ դէմ յանցանք արիր, որովհետեւ այն ժամանակ կհեռացնեմ քո միջից  քո հպարտութեան զուարճութիւնները, եւ այլաեւս չես հպարտանալ միւսանգամ իմ սուրբ սարի վերայ։ ",
          "ID": "b1t1b36c3v11",
          "intID": 1136003011
        },
        {
          "Number": 12,
          "Content": " Եւ քո միջումը պիտի մնացորդ թողեմ մի  խոնարհ եւ աղքատ ժողովուրդ, եւ նորանք պիտի յուսան Տիրոջ անուանը։ ",
          "ID": "b1t1b36c3v12",
          "intID": 1136003012
        },
        {
          "Number": 13,
          "Content": " Իսրայէլի  մնացորդը  անօրէնութիւն չեն անելու,  եւ սուտ չեն խօսելու, եւ նորանց բերանումը խաբեբայութեան լեզու չի գտնուելու, որովհետեւ  նորանք պիտի արածեն եւ մակաղեն, եւ վախեցնող չի լինիլ։ \n",
          "ID": "b1t1b36c3v13",
          "intID": 1136003013
        },
        {
          "Number": 14,
          "Content": "  Ցնծա, ով Սիօնի աղջիկ, աղաղակիր, ով Իսրայէլ. ուրախացիր ու զուարճացիր բոլոր սրտով, ով Երուսաղէմի աղջիկ։ ",
          "ID": "b1t1b36c3v14",
          "intID": 1136003014
        },
        {
          "Number": 15,
          "Content": " Տէրը վեր առաւ քո դատաստանները. նա վռնդել է քո թշնամիին,  Իսրայէլի թագաւորը՝ Տէրը  քո միջումն է, այլեւս չարիք չես տեսնելու։ \n",
          "ID": "b1t1b36c3v15",
          "intID": 1136003015
        },
        {
          "Number": 16,
          "Content": " Այն օրը  Երուսաղէմին պիտի ասուի. Մի վախենար. ով Սիօն,  ձեռքերդ չթուլանան։ ",
          "ID": "b1t1b36c3v16",
          "intID": 1136003016
        },
        {
          "Number": 17,
          "Content": " Քո Տէր Աստուածը  քո միջումը զօրաւոր է, նա փրկում է,  նա պիտի ուրախանայ քեզ վերայ զուարճութեամբ, նա պիտի լռէ իր սիրովը, եւ պիտի ցնծայ քեզ վերայ խնդալով։ ",
          "ID": "b1t1b36c3v17",
          "intID": 1136003017
        },
        {
          "Number": 18,
          "Content": "  Հանդիսաւոր տօների մասին տրտմածներին պիտի ժողովեմ, նորանք քեզանից են. նորանց վերայ բեռ է նախատինքը։ ",
          "ID": "b1t1b36c3v18",
          "intID": 1136003018
        },
        {
          "Number": 19,
          "Content": " Ահա ես այն ժամանակ պիտի գործեմ քո բոլոր նեղիչների հետ, եւ  կաղին պիտի ազատեմ, եւ աքսորուածին պիտի ժողովեմ, եւ նորանց գովասանք եւ անուանի պիտի անեմ, նորանց նախատինքի բոլոր երկրումը։ ",
          "ID": "b1t1b36c3v19",
          "intID": 1136003019
        },
        {
          "Number": 20,
          "Content": " Այն ժամանակ  ձեզ պիտի բերեմ, եւ այն ժամանակ ձեզ պիտի ժողովեմ. որովհետեւ ձեզ անուանի եւ գովելի պիտի անեմ երկրի բոլոր ժողովուրդներումը, երբոր ետ կդարձնեմ ձեր գերութիւնը ձեր աչքի առաջին, ասում է Տէրը։ \n",
          "ID": "b1t1b36c3v20",
          "intID": 1136003020
        }
      ],
      "ID": "b1t1b36c3",
      "intID": 1136003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b36",
  "intID": 1136000000,
  "GroupName": "Մարգարեություններ",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Սոփ."
  ],
  "PreferredShortName": "Սոփ."
}