{
  "Number": 37,
  "Name": "Անգե",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Տաճարի շինութեան ժամանակ ցոյց տրուած անհոգութեան յանդիմանութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Դարեհ թագաւորի երկրորդ տարին՝ վեցերորդ ամսուայ ամսի մէկին Տիրոջ խօսքը եղաւ Անգէ մարգարէի ձեռովը Յուդայի իշխան  Սաղաթիէլեան Զօրաբաբէլին եւ մեծ քահանայ  Յովսեդեկեան  Յեսուին, ասելով. ",
          "ID": "b1t1b37c1v1",
          "intID": 1137001001
        },
        {
          "Number": 2,
          "Content": " Այսպէս է ասում Զօրաց Տէրը թէ՝ Այս ժողովուրդն ասում է. Ժամանակը չէ եկել՝ Տիրոջ տունը շինուելու ժամանակը։ ",
          "ID": "b1t1b37c1v2",
          "intID": 1137001002
        },
        {
          "Number": 3,
          "Content": " Եւ Տիրոջ խօսքը եղաւ  Անգէ մարգարէի ձեռովը, ասելով. ",
          "ID": "b1t1b37c1v3",
          "intID": 1137001003
        },
        {
          "Number": 4,
          "Content": "  Ձեզ համար ժամանա՞կ է արդեօք, որ ձեր ձեղունազարդ տներումը բնակուէք, իսկ այս տունը աւերակ մնայ։ ",
          "ID": "b1t1b37c1v4",
          "intID": 1137001004
        },
        {
          "Number": 5,
          "Content": " Եւ հիմա այսպէս է ասում Զօրաց Տէրը.  Ձեր ուշը դարձրէք ձեր ճանապարհներին։ ",
          "ID": "b1t1b37c1v5",
          "intID": 1137001005
        },
        {
          "Number": 6,
          "Content": "  Սերմել էք շատ, բայց բերել էք քիչ, կերել էք, բայց չէք կշտացել, խմեցիք, բայց ծարաւը չհանգցրիք, հագնուեցաք, բայց չտաքացաք. եւ  վարձկանը վարձի համար գործում է ծակուած քսակով։ \n",
          "ID": "b1t1b37c1v6",
          "intID": 1137001006
        },
        {
          "Number": 7,
          "Content": " Այսպէս է ասում Զօրաց Տէրը, Ձեր ուշը դարձրէք ձեր ճանապարհներին։ ",
          "ID": "b1t1b37c1v7",
          "intID": 1137001007
        },
        {
          "Number": 8,
          "Content": " Վեր ելէք սարը եւ փայտ բերէք, եւ տունը շինեցէք. այն ժամանակ ես կհաւանեմ դորան եւ կփառաւորուիմ, ասում է Տէրը։ ",
          "ID": "b1t1b37c1v8",
          "intID": 1137001008
        },
        {
          "Number": 9,
          "Content": "  Նայեցիք շատին, եւ ահա քիչ եղաւ, եւ բերիք տուն,  բայց ես փչեցի միջին։ Ի՞նչու համար, ասում է Զօրաց Տէրը. իմ տան համար, որ աւերակ է. իսկ ձեզանից իւրաքանչիւրը վազ է տալիս իր տան համար։ ",
          "ID": "b1t1b37c1v9",
          "intID": 1137001009
        },
        {
          "Number": 10,
          "Content": " Սորա համար  ձեզ վերայ երկինքը պիտի արգիլէ ցօղը եւ երկիրը պիտի արգիլէ իր պտուղը։ ",
          "ID": "b1t1b37c1v10",
          "intID": 1137001010
        },
        {
          "Number": 11,
          "Content": " Եւ ես  երաշտութիւն կանչեցի երկրի վերայ եւ սարերի վերայ, եւ ցորենի վերայ, եւ քաղցուի վերայ եւ իւղի վերայ, եւ երկրի բերքի վերայ, եւ մարդկանց վերայ ու անասունների վերայ, եւ  ձեռքի բոլոր վաստակի վերայ։ \n",
          "ID": "b1t1b37c1v11",
          "intID": 1137001011
        },
        {
          "Number": 12,
          "Content": "  Այն ժամանակ լսեց Սաղաթիէլեան Զօրաբաբէլը եւ մեծ քահանայ՝ Յովսեդեկեան Յեսուն եւ ժողովրդի բոլոր մնացորդը իրանց Տէր Աստուծոյ ձայնին եւ Անգէ մարգարէի խօսքերին, ինչպէս որ իրանց Տէր Աստուածը նորան ուղարկել էր. եւ ժողովուրդը վախեց Տիրոջ երեսից։ ",
          "ID": "b1t1b37c1v12",
          "intID": 1137001012
        },
        {
          "Number": 13,
          "Content": " Եւ Տիրոջ դեսպան Անգէն ասեց Տիրոջ դեսպանութեամբը ժողովրդին, ասելով.  Ես ձեզ հետ եմ, ասում է Տէրը։ ",
          "ID": "b1t1b37c1v13",
          "intID": 1137001013
        },
        {
          "Number": 14,
          "Content": "  Եւ Տէրը զարթեցրեց  Յուդայի իշխան՝ Սաղաթիէլեան Զօրաբաբէլի հոգին եւ մեծ քահանայ՝ Յովսեդեկեան Յեսուի հոգին եւ ժողովրդի բոլոր մնացորդի հոգին  եւ գնացին ու գործ գործեցին իրանց Զօրաց Տէր Աստուծոյ տանը, ",
          "ID": "b1t1b37c1v14",
          "intID": 1137001014
        },
        {
          "Number": 15,
          "Content": " Վեցերորդ ամսի քսանեւչորսին՝ Դարեհ թագաւորի երկրորդ տարին։ \n",
          "ID": "b1t1b37c1v15",
          "intID": 1137001015
        }
      ],
      "ID": "b1t1b37c1",
      "intID": 1137001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Տաճարի ապագայ փառքը և Մեսիայի գալուստը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եօթներորդ ամսի քսանեւմէկին եղաւ Տիրոջ խօսքը Անգէ մարգարէի ձեռովը, ասելով. ",
          "ID": "b1t1b37c2v1",
          "intID": 1137002001
        },
        {
          "Number": 2,
          "Content": " Մէկ ասիր Յուդայի իշխան Սաղաթիէլեան Զօրաբաբէլին եւ մեծ քահանայ՝ Յովսեդեկեան Յեսուին եւ մնացորդ ժողովրդին թէ՝ \n",
          "ID": "b1t1b37c2v2",
          "intID": 1137002002
        },
        {
          "Number": 3,
          "Content": "  Ո՞վ է ձեզանում մնացորդ, որ տեսել է այս տունը իր առաջի փառաւորութիւնովը, եւ դուք ի՞նչպէս էք տեսնում նորան հիմա,  չէ՞ որ սա ոչինչի պէս է նորա մօտ ձեր աչքերի առաջին։ ",
          "ID": "b1t1b37c2v3",
          "intID": 1137002003
        },
        {
          "Number": 4,
          "Content": " Սակայն հիմա  զօրացիր, ով Զօրաբաբէլ, ասում է Տէրը, եւ զօրացիր դու, ով Յովսեդեկեան Յեսու՝ մեծ քահանայ։ Եւ զօրացիր, ով երկրի բոլոր ժողովուրդ, ասում է Տէրը, եւ աշխատեցէք, որովհետեւ ես ձեզ հետ եմ, ասում է Զօրաց Տէր Աստուածը։ ",
          "ID": "b1t1b37c2v4",
          "intID": 1137002004
        },
        {
          "Number": 5,
          "Content": "  Այն խօսքի համեմատ որ ես կապել եմ ձեզ հետ՝ դուք Եգիպտոսից դուրս գալիս,  իմ հոգին կենում է ձեր միջումը. Մի վախենաք։ ",
          "ID": "b1t1b37c2v5",
          "intID": 1137002005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ այսպէս է ասում Զօրաց Տէրը.  Մէկ անգամ էլ, մի քիչ յետոյ կշարժեմ երկինքն ու երկիրը, եւ ծովն ու ցամաքը. ",
          "ID": "b1t1b37c2v6",
          "intID": 1137002006
        },
        {
          "Number": 7,
          "Content": " Եւ կշարժեմ բոլոր ազգերը, եւ կգան բոլոր ազգերի ցանկալիքը, եւ կլցնեմ այս տունը փառքով, ասում է Զօրաց Տէրը։ ",
          "ID": "b1t1b37c2v7",
          "intID": 1137002007
        },
        {
          "Number": 8,
          "Content": " Իմն է արծաթը, եւ իմն է ոսկին. Ասում է Զօրաց Տէրը։ ",
          "ID": "b1t1b37c2v8",
          "intID": 1137002008
        },
        {
          "Number": 9,
          "Content": "  Այս վերջի տան փառքը մեծ պիտի լինի առաջուանինիցը, ասում է Զօրաց Տէրը, եւ այստեղումը  խաղաղութիւն պիտի տամ, ասում է Զօրաց Տէրը։ \n",
          "ID": "b1t1b37c2v9",
          "intID": 1137002009
        },
        {
          "Number": 10,
          "Content": " Իններորդ ամսի քսանեւչորսին Դարեհի երկրորդ տարին, Տիրոջ խօսքը եղաւ Անգէ մարգարէի ձեռովը, ասելով. ",
          "ID": "b1t1b37c2v10",
          "intID": 1137002010
        },
        {
          "Number": 11,
          "Content": " Այսպէս է ասում Զօրաց Տէրը.  Մէկ հարցրու օրէնքը քահանաներից, ասելով. ",
          "ID": "b1t1b37c2v11",
          "intID": 1137002011
        },
        {
          "Number": 12,
          "Content": " Թէ ահա մի մարդ սուրբ միս տանէ իր հանդերձի քղանցքումը, եւ իր քղանցքովը դպչէ հացի եւ ապուրի եւ գինու եւ իւղի եւ ինչեւիցէ կերակուրի, մի՞թէ նա սուրբ կդառնայ։ Եւ քահանայքը պատասխանեցին եւ ասեցին. Ոչ։ ",
          "ID": "b1t1b37c2v12",
          "intID": 1137002012
        },
        {
          "Number": 13,
          "Content": " Եւ Անգէն ասեց. Եթէ այս ամեն բաներին դպչէր,  մի մեռելով պղծուածը, կպղծուի՞։ Եւ քահանայքը պատասխանեցին ու ասեցին. Կպղծուի։ ",
          "ID": "b1t1b37c2v13",
          "intID": 1137002013
        },
        {
          "Number": 14,
          "Content": " Եւ Անգէն պատասխանեց եւ ասեց.  Այսպէս է այս ժողովուրդը եւ այսպէս է այս ազգը իմ առաջին, ասում է Տէրը, եւ այսպէս է նորանց ձեռքի բոլոր գործքը. Եւ ինչ որ մատուցանեն այնտեղ՝ պիղծ է։ ",
          "ID": "b1t1b37c2v14",
          "intID": 1137002014
        },
        {
          "Number": 15,
          "Content": " Ուրեմն  մի լաւ ուշ դարձրէք այս օրից դէպի առաջ քանի որ քար քարի վերայ դրուած չէր Տիրոջ տաճարումը. ",
          "ID": "b1t1b37c2v15",
          "intID": 1137002015
        },
        {
          "Number": 16,
          "Content": " Երբոր  մէկը գալիս էր սորանից առաջ քսանանոց դէզի մօտ, այն ժամանակ տասն էր դառնում. գնում էր կարասի մօտ յիսուն հանելու, եւ քսան էր դառնում։ ",
          "ID": "b1t1b37c2v16",
          "intID": 1137002016
        },
        {
          "Number": 17,
          "Content": " Ես զարկեցի ձեզ  խորշակով ու դալուկով եւ կարկուտով,  ձեր ձեռաց բոլոր գործերը, եւ  դուք դէպի ինձ չէք գալիս, ասում է Տէրը։ ",
          "ID": "b1t1b37c2v17",
          "intID": 1137002017
        },
        {
          "Number": 18,
          "Content": " Մէկ ձեր ուշադրութիւնը դարձրէք այս օրից եւ էլ առաջուց իններորդ ամսի քսանեւչորսերորդ օրիցը, այսինքն այն օրիցն որ հիմնուեցաւ  Տիրոջ տաճարը, դարձրէք ձեր ուշադրութիւնը։ ",
          "ID": "b1t1b37c2v18",
          "intID": 1137002018
        },
        {
          "Number": 19,
          "Content": "  Մի՞թէ սերմը դեռ ամբարումն է, եւ թզենին ու նռնենին եւ ձիթենին պտուղ չե՞ն բերել. այս օրից ի վեր պիտի օրհնեմ։ \n",
          "ID": "b1t1b37c2v19",
          "intID": 1137002019
        },
        {
          "Number": 20,
          "Content": " Եւ Տիրոջ խօսքը կրկին անգամ եղաւ Անգէին, ամսի քսանեւչորսին, ասելով. ",
          "ID": "b1t1b37c2v20",
          "intID": 1137002020
        },
        {
          "Number": 21,
          "Content": "  Ասիր Յուդայի իշխան Զօրաբաբէլին թէ  Ես պիտի շարժեմ երկինքն ու երկիրը, ",
          "ID": "b1t1b37c2v21",
          "intID": 1137002021
        },
        {
          "Number": 22,
          "Content": " Եւ  տակնիվեր պիտի անեմ թագաւորութիւնների աթոռը, եւ պիտի կորցնեմ ազգաց թագաւորութիւնների զօրութիւնը, եւ  տակնիվեր պիտի անեմ կառքն ու նորա հեծեալը, եւ պիտի ցածանան ձիանքն ու իրանց հեծեալները. ամեն մէկն իր եղբօր սրովը։ ",
          "ID": "b1t1b37c2v22",
          "intID": 1137002022
        },
        {
          "Number": 23,
          "Content": " Այն օրը, ասում է Զօրաց Տէրը, ես քեզ կառնեմ, ով իմ ծառայ Սաղաթիէլեան Զօրաբաբէլ, ասում է Տէրը. եւ  քեզ կշինեմ ինչպէս մի կնիք.  որովհետեւ ես քեզ հաւանել եմ, ասում է Զօրաց Տէրը։ \n",
          "ID": "b1t1b37c2v23",
          "intID": 1137002023
        }
      ],
      "ID": "b1t1b37c2",
      "intID": 1137002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b37",
  "intID": 1137000000,
  "GroupName": "Մարգարեություններ",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Անգ."
  ],
  "PreferredShortName": "Անգ."
}