{
  "Number": 38,
  "Name": "Զաքարիա",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Ապաշխարելու յորդոր։ Տիրոջ հրեշտակի երևալը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Դարեհի երկրորդ տարուայ ութերորդ ամսումը եղաւ Տիրոջ խօսքը Ադդովի որդի Բարաքիայի որդի՝  Զաքարիա մարգարէին ասելով. \n",
          "ID": "b1t1b38c1v1",
          "intID": 1138001001
        },
        {
          "Number": 2,
          "Content": " Բարկացած է Տէրը ձեր հայրերի վերայ բարկութիւնով։ ",
          "ID": "b1t1b38c1v2",
          "intID": 1138001002
        },
        {
          "Number": 3,
          "Content": " Եւ նորանց ասիր. Այսպէս է ասում Զօրաց Տէրը.  Դէպի ինձ դարձէք, ասում է Զօրաց Տէրը, եւ ես էլ դէպի ձեզ կդառնամ, ասում է Զօրաց Տէրը։ ",
          "ID": "b1t1b38c1v3",
          "intID": 1138001003
        },
        {
          "Number": 4,
          "Content": " Մի լինիք ձեր հայրերի նման,  որոնց աղաղակում էին առաջի մարգարէները՝ ասելով. Այսպէս է ասում Զօրաց Տէրը. Թէ  Ձեր չար ճանապարհներիցը եւ ձեր չար արարքներիցը մէկ ետ դարձէք, բայց նորանք չլսեցին եւ ինձ ականջ չդրին, ասում է Տէրը։ ",
          "ID": "b1t1b38c1v4",
          "intID": 1138001004
        },
        {
          "Number": 5,
          "Content": " Ձեր հայրերն ո՞ւր են. Եւ մի՞թէ յաւիտեան պիտի ապրէին մարգարէքը։ ",
          "ID": "b1t1b38c1v5",
          "intID": 1138001005
        },
        {
          "Number": 6,
          "Content": " Սակայն  իմ խօսքերն ու պատուէրները, որոնք ես պատուիրել էի իմ ծառաներին՝ մարգարէներին, չէ՞ որ հասան ձեր հայրերին. Սակայն նորանք ետ դառան եւ ասեցին. Ինչպէս որ  Զօրաց Տէրը մտածում էր մեզ անելու մեր ճանապարհներին ու մեր արարքներին համեմատ, այնպէս է արել մեզ հետ։ \n",
          "ID": "b1t1b38c1v6",
          "intID": 1138001006
        },
        {
          "Number": 7,
          "Content": " Դարեհի երկրորդ տարուայ տասնեւմէկերորդ ամսուայ՝ այսինքն Սեբաթ ամսի քսանեւչորսերորդ օրը եղաւ Տիրոջ խօսքը Ադդովի որդի Բարաքիայի որդի՝ Զաքարիա մարգարէին, ասելով. ",
          "ID": "b1t1b38c1v7",
          "intID": 1138001007
        },
        {
          "Number": 8,
          "Content": " Տեսայ գիշերը, եւ ահա  մի մարդ՝ հեծած մի աշխէտ ձիի վերայ, եւ նա կանգնել էր ձորումը եղող մրտենիների մէջտեղը. Եւ նորա ետեւին կային  աշխէտ, պիսակ ու սպիտակ ձիանք։ ",
          "ID": "b1t1b38c1v8",
          "intID": 1138001008
        },
        {
          "Number": 9,
          "Content": " Եւ ասեցի. Սորանք ի՞նչ են, տէր իմ։ Եւ ասեց ինձ այն հրեշտակը որ ինձ հետ խօսում էր թէ Ես քեզ ցոյց կտամ թէ սորանք ինչ են։ ",
          "ID": "b1t1b38c1v9",
          "intID": 1138001009
        },
        {
          "Number": 10,
          "Content": " Եւ մրտենիների մէջտեղը կանգնող մարդը պատասխանեց եւ ասեց.  Սորանք նորանք են, որ Տէրը ուղարկել է երկրումը ման գալու։ ",
          "ID": "b1t1b38c1v10",
          "intID": 1138001010
        },
        {
          "Number": 11,
          "Content": " Եւ նորանք պատասխանեցին մրտենիների մէջտեղը կանգնող  Տիրոջ հրեշտակին եւ ասեցին. Ման եկանք երկրումը, եւ ահա բոլոր երկիրը նստած եւ հանգիստ է։ ",
          "ID": "b1t1b38c1v11",
          "intID": 1138001011
        },
        {
          "Number": 12,
          "Content": " Եւ Տիրոջ հրեշտակը պատասխանեց եւ ասեց  Ով Զօրաց Տէր, մինչեւ ե՞րբ չես ողորմելու Երուսաղէմին եւ Յուդայի քաղաքներին, որոնց վերայ՝ ահա  եօթանասուն տարի է՝ բարկացած ես։ ",
          "ID": "b1t1b38c1v12",
          "intID": 1138001012
        },
        {
          "Number": 13,
          "Content": " Եւ Տէրը պատասխանեց ինձ հետ խօսող հրեշտակին  բարի խօսքերով՝ մխիթարական խօսքերով։ ",
          "ID": "b1t1b38c1v13",
          "intID": 1138001013
        },
        {
          "Number": 14,
          "Content": " Եւ ինձ հետ խօսող հրեշտակը ասեց ինձ. Կանչիր եւ ասիր. Այսպէս է ասում Զօրաց Տէրը. Մեծ նախանձով ես նախանձել եմ  Երուսաղէմի եւ Սիօնի համար։ ",
          "ID": "b1t1b38c1v14",
          "intID": 1138001014
        },
        {
          "Number": 15,
          "Content": " Եւ ես բարկութիւնով բարկացել էի հանդարտ ազգերի վերայ, որովհետեւ  ես քիչ էի բարկացել, բայց նորանք օգնեցին չարութեան համար։ ",
          "ID": "b1t1b38c1v15",
          "intID": 1138001015
        },
        {
          "Number": 16,
          "Content": " Սորա համար Տէրը այսպէս է ասում.  Ես ետ եմ դառնում Երուսաղէմին ողորմութիւններով. Իմ տունը պէտք է շինուի նորանում, ասում է Զօրաց Տէրը, եւ  լար պիտի ձգուի Երուսաղէմի վերայ։ ",
          "ID": "b1t1b38c1v16",
          "intID": 1138001016
        },
        {
          "Number": 17,
          "Content": " Էլի կանչիր ասելով. Այսպէս է ասում Զօրաց Տէրը. Դեռ պիտի յորդեն իմ քաղաքները բարիքներով, եւ  Տէրը պիտի դեռ մխիթարէ Սիօնին, եւ  դեռ պիտի ընտրէ Երուսաղէմին։ \n",
          "ID": "b1t1b38c1v17",
          "intID": 1138001017
        },
        {
          "Number": 18,
          "Content": " Եւ աչքերս բարձրացրի ու նայեցի եւ ահա չորս եղջիւր։ ",
          "ID": "b1t1b38c1v18",
          "intID": 1138001018
        },
        {
          "Number": 19,
          "Content": " Եւ ասեցի ինձ հետ խօսող հրեշտակին. Սորանք ի՞նչ են. Եւ նա ասեց ինձ. Սորանք այն եղջիւրներն են որոնք ցրուեցին Յուդային, Իսրայէլին եւ Երուսաղէմին։ ",
          "ID": "b1t1b38c1v19",
          "intID": 1138001019
        },
        {
          "Number": 20,
          "Content": " Եւ Տէրն ինձ չորս արուեստաւոր ցոյց տուաւ։ ",
          "ID": "b1t1b38c1v20",
          "intID": 1138001020
        },
        {
          "Number": 21,
          "Content": " Եւ ես ասեցի. Սորանք գալիս են որ ի՞նչ անեն. Եւ նա ասեց. Սորանք այն ողջիւրներն են, որոնք ցրուեցին Յուդային, այնպէս որ մարդ չբարձրացրեց իր գլուխը. Եւ սորանք եկել են որ նորանց վախեցնեն, որ վայր գցեն Յուդայի երկրի դէմ՝ նորան ցրուելու համար՝  եղջիւր բարձրացնող ազգերի եղջիւրները։ \n",
          "ID": "b1t1b38c1v21",
          "intID": 1138001021
        }
      ],
      "ID": "b1t1b38c1",
      "intID": 1138001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Աստուած խնայում է Երուսաղէմին։ Նորան չափում են։ Սիօնի փրկութիւնը և հեթանոսների հաւատալը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ ես աչքերս վերբարձրացրի ու նայեցի, եւ ահա  մի մարդ եւ ձեռքին մի չափելու չուան։ ",
          "ID": "b1t1b38c2v1",
          "intID": 1138002001
        },
        {
          "Number": 2,
          "Content": " Եւ ասեցի. Դու ո՞ւր ես գնում. Եւ նա ասեց ինձ.  Երուսաղէմը չափելու, որ տեսնեմ թէ որքան է լայնութիւնը եւ որքան երկայնութիւնը։ ",
          "ID": "b1t1b38c2v2",
          "intID": 1138002002
        },
        {
          "Number": 3,
          "Content": " Եւ ահա այն ինձ հետ խօսող հրեշտակը դուրս եկաւ, եւ մի ուրիշ հրեշտակ դուրս եկաւ նորա դիմացը. ",
          "ID": "b1t1b38c2v3",
          "intID": 1138002003
        },
        {
          "Number": 4,
          "Content": " Եւ ասեց նորան. Վազիր՝ ասիր այս տղային թէ՝  Լայնարձակ պիտի բնակուէ Երուսաղէմը իրանում եղած մարդկանց եւ անասնոց պատճառովը։ ",
          "ID": "b1t1b38c2v4",
          "intID": 1138002004
        },
        {
          "Number": 5,
          "Content": " Եւ ես պիտի  նորա համար հրեղէն պարիսպ լինեմ շուրջանակի, ասում է Տէրը, եւ  փառաց համար պիտի լինեմ նորանում։ \n",
          "ID": "b1t1b38c2v5",
          "intID": 1138002005
        },
        {
          "Number": 6,
          "Content": " Ա՜յ, ա՜յ,  էլ փախէք հիւսիսի երկրիցը, ասում է Տէրը, որովհետեւ  երկնքի չորս հողմերին պէս ցրուել եմ ձեզ, ասում է Տէրը։ ",
          "ID": "b1t1b38c2v6",
          "intID": 1138002006
        },
        {
          "Number": 7,
          "Content": "  Ա՜յ Սիօն, ազատիր քեզ, որ բնակվում ես Բաբիլոնի աղջկայ մօտ։ ",
          "ID": "b1t1b38c2v7",
          "intID": 1138002007
        },
        {
          "Number": 8,
          "Content": " Որովհետեւ այսպէս է ասում Զօրաց Տէրը. Փառքի ետեւից ուղարկել է նա ինձ ձեզ կողոպտող ազգերի մօտ. Որովհետեւ  ձեզ դպչողը նորա աչքերի բիբին է դպչում։ ",
          "ID": "b1t1b38c2v8",
          "intID": 1138002008
        },
        {
          "Number": 9,
          "Content": " Որովհետեւ ահա  ես իմ ձեռքը շարժելու եմ նորանց վերայ, եւ նորանք պիտի իրանց ծառաներին աւար դառնան. Եւ  կգիտենաք, որ Զօրաց Տէրն է ինձ ուղարկել։ ",
          "ID": "b1t1b38c2v9",
          "intID": 1138002009
        },
        {
          "Number": 10,
          "Content": "  Ցնծա եւ ուրախացիր, ով Սիօնի աղջիկ, որովհետեւ ահա ես գալիս եմ ու կբնակուեմ  քո միջումն, ասում է Տէրը։ ",
          "ID": "b1t1b38c2v10",
          "intID": 1138002010
        },
        {
          "Number": 11,
          "Content": " Եւ  այն օրը  շատ ազգեր Տիրոջն են յարելու, եւ ինձ ժողովուրդ են լինելու. Եւ ես քո միջումն եմ բնակուելու, եւ  դու կգիտենաս, որ Զօրաց Տէրն է ինձ ուղարկել քեզ մօտ։ ",
          "ID": "b1t1b38c2v11",
          "intID": 1138002011
        },
        {
          "Number": 12,
          "Content": " Եւ Տէրը պիտի ժառանգէ  իր ժառանգութիւնը՝ Յուդան, սուրբ երկրի վերայ, եւ  էլի պիտի հաւանէ Երուսաղէմին։ ",
          "ID": "b1t1b38c2v12",
          "intID": 1138002012
        },
        {
          "Number": 13,
          "Content": "  Լռէ ամեն մարմին Տիրոջ առաջին, որ  նա զարթնեց իր սուրբ բնակութիւնիցը։ \n",
          "ID": "b1t1b38c2v13",
          "intID": 1138002013
        }
      ],
      "ID": "b1t1b38c2",
      "intID": 1138002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Յեսուն կանգնում է Տիրոջ հրեշտակի առաջին։ Շառաւիղի խոստմունքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ նա ինձ ցոյց տուաւ  մեծ քահանայ Յեսուին, որ կանգնել էր Տիրոջ հրեշտակի առաջին. Եւ  սատանան կանգնել էր նորա աջ կողմին նորան հակառակելու համար։ ",
          "ID": "b1t1b38c3v1",
          "intID": 1138003001
        },
        {
          "Number": 2,
          "Content": " Եւ Տէրն ասեց սատանային.  Տէրը քեզ յանդիմանէ, ով սատանայ, եւ Տէրը քեզ յանդիմանէ որ ընտրել է  Երուսաղէմին.  մի՞թէ սա կրակիցն ազատուած խանձող չէ։ \n",
          "ID": "b1t1b38c3v2",
          "intID": 1138003002
        },
        {
          "Number": 3,
          "Content": " Եւ Յեսու  կեղտոտ հագուստներ էր հագել եւ կանգնել հրեշտակի առաջին։ ",
          "ID": "b1t1b38c3v3",
          "intID": 1138003003
        },
        {
          "Number": 4,
          "Content": " Եւ նա պատասխանեց ու ասեց իր առաջը կանգնողներին թէ Հեռացրէք նորա վերայից այդ կեղտոտ հագուստները. Եւ նորան ասեց. Տես՝ ես քո վերայից վեր առայ քո անօրէնութիւնը, եւ  քեզ պատուական զգեստներ եմ հագցնում։ ",
          "ID": "b1t1b38c3v4",
          "intID": 1138003004
        },
        {
          "Number": 5,
          "Content": " Եւ ես ասեցի, որ  նորա գլխին մաքուր խոյր դնեն. Եւ մաքուր խոյր դրին նորա գլխին եւ հանդերձներ հագցրին նորան. Եւ Տիրոջ հրեշտակը կանգնած էր։ \n",
          "ID": "b1t1b38c3v5",
          "intID": 1138003005
        },
        {
          "Number": 6,
          "Content": " Եւ Տիրոջ հրեշտակը վկայեց Յեսուին եւ ասեց. ",
          "ID": "b1t1b38c3v6",
          "intID": 1138003006
        },
        {
          "Number": 7,
          "Content": " Այսպէս է ասում Զօրաց Տէրը. Եթէ իմ ճանապարհներովը գնաս, եւ եթէ  իմ պահպանութիւնը պահես, այն ժամանակ դու էլ  իմ տունը կդատես, եւ իմ սրահներն էլ կպահես, եւ ես քեզ  ընթացք կտամ այս կանգնողների մէջ։ ",
          "ID": "b1t1b38c3v7",
          "intID": 1138003007
        },
        {
          "Number": 8,
          "Content": " Մէկ լսիր, ով մեծ քահանայ Յեսու, դու եւ քո առաջին նստող բարեկամներդ, որ նորանք  նշանի մարդիկ են. Որովհետեւ ահա ես պիտի բերեմ  իմ ծառայ՝  Շառաւիղին։ ",
          "ID": "b1t1b38c3v8",
          "intID": 1138003008
        },
        {
          "Number": 9,
          "Content": " Որովհետեւ ահա այն քարը, որ դրել եմ Յեսուի առաջին.  մէկ քարի վերայ  եօթը աչքը կայ, ահա ես փորագրում եմ նորա փորագիրը, ասում է Զօրաց Տէրը, եւ  այն երկրի անօրէնութիւնը պիտի մէկ օրում վեր առնեմ։ ",
          "ID": "b1t1b38c3v9",
          "intID": 1138003009
        },
        {
          "Number": 10,
          "Content": "  Այն օրը, ասում է Զօրաց Տէրը, դուք միմեանց կկանչէք  որթի տակը եւ թզենիի տակը։ \n",
          "ID": "b1t1b38c3v10",
          "intID": 1138003010
        }
      ],
      "ID": "b1t1b38c3",
      "intID": 1138003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Ոսկի աշտանակը և երկու ձիթենիները։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  ետ դառաւ ինձ հետ խօսող հրեշտակը եւ  ինձ զարթեցրեց ինչպէս որ մի մարդ կզարթեցնեն իր քնիցը։ ",
          "ID": "b1t1b38c4v1",
          "intID": 1138004001
        },
        {
          "Number": 2,
          "Content": " Եւ ինձ ասեց. Ի՞նչ ես տեսնում դու. Եւ ես ասեցի. Տեսնում եմ որ ահա մի  բոլորովին ոսկի աշտանակ եւ մի բաժակ նորա գագաթին, եւ  եօթը ճրագ նորա վերայ, եւ եօթը խողովակներ այն եօթը ճրագների համար, որ նորա գագաթին են։ ",
          "ID": "b1t1b38c4v2",
          "intID": 1138004002
        },
        {
          "Number": 3,
          "Content": "  Եւ երկու ձիթենի նորա կշտին՝ մէկը բաժակի աջ կողմիցը եւ մէկը նորա ձախ կողմիցը։ ",
          "ID": "b1t1b38c4v3",
          "intID": 1138004003
        },
        {
          "Number": 4,
          "Content": " Եւ ես պատասխանեցի եւ ասեցի ինձ հետ խօսող հրեշտակին թէ Սորանք ի՞նչ են, տէր իմ։ ",
          "ID": "b1t1b38c4v4",
          "intID": 1138004004
        },
        {
          "Number": 5,
          "Content": " Եւ ինձ հետ խօսող հրեշտակը պատասխանեց ինձ եւ ասեց. Մի՞թէ չգիտես թէ սորանք ինչ են. Եւ ես ասեցի. Ոչ, տէր իմ։ ",
          "ID": "b1t1b38c4v5",
          "intID": 1138004005
        },
        {
          "Number": 6,
          "Content": " Եւ նա պատասխանեց եւ ասեց ինձ թէ Սա Տիրոջ խօսքն է առ Զօրաբաբէլ՝ ասելով.  Ոչ թէ զօրութիւնով, եւ ոչ թէ ոյժով, այլ իմ հոգովը, ասում է Զօրաց Տէրը։ ",
          "ID": "b1t1b38c4v6",
          "intID": 1138004006
        },
        {
          "Number": 7,
          "Content": " Դու ո՞վ ես,  ով մեծ սար. Դու Զօրաբաբէլի առաջին մի դաշտ ես. Եւ  նա դուրս պիտի հանէ գլխի քարը  աղաղակներով Շնո՜րհք, շնո՜րհք նորան։ \n",
          "ID": "b1t1b38c4v7",
          "intID": 1138004007
        },
        {
          "Number": 8,
          "Content": " Եւ Տիրոջ խօսքը եղաւ ինձ ասելով. ",
          "ID": "b1t1b38c4v8",
          "intID": 1138004008
        },
        {
          "Number": 9,
          "Content": "  Զօրաբաբէլի ձեռքերն են հիմնել այս տունը, եւ նորա ձեռքերն էլ  պիտի աւարտեն. Եւ  կգիտենաս,  որ Զօրաց Տէրն է ինձ ձեզ մօտ ուղարկել։ ",
          "ID": "b1t1b38c4v9",
          "intID": 1138004009
        },
        {
          "Number": 10,
          "Content": " Որովհետեւ  ո՞վ է փոքր բաների օրը անարգում. Եւ ուրախանում ու նայում են Զօրաբաբէլի ձեռքի կապարագնտակին, սորանք եօթնեանք  Տիրոջ աչքերն են, որոնք ման են գալիս բոլոր երկրումը։ \n",
          "ID": "b1t1b38c4v10",
          "intID": 1138004010
        },
        {
          "Number": 11,
          "Content": " Եւ ես պատասխան տուի ու ասեցի նորան. Ի՞նչ են այս  երկու ձիթենիքը աշտանակի աջ կողմին եւ նորա ձախ կողմին։ ",
          "ID": "b1t1b38c4v11",
          "intID": 1138004011
        },
        {
          "Number": 12,
          "Content": " Եւ երկրորդ անգամ պատասխանեցի եւ ասեցի նորան. Ի՞նչ են այս երկու ձիթենիի հասկերը, որոնք երկու ոսկի խողովակների միջով ոսկի իւղը թափում են իրանցից։ ",
          "ID": "b1t1b38c4v12",
          "intID": 1138004012
        },
        {
          "Number": 13,
          "Content": " Եւ նա ինձ ասեց թէ Մի՞թէ չգիտես թէ սորանք ինչ են. Եւ ես ասեցի. Ոչ, տէր իմ։ ",
          "ID": "b1t1b38c4v13",
          "intID": 1138004013
        },
        {
          "Number": 14,
          "Content": " Եւ նա ասեց. Սորանք են  երկու օծեալները, որոնք  կանգնում են  բոլոր երկրի Տիրոջ առաջին։ \n",
          "ID": "b1t1b38c4v14",
          "intID": 1138004014
        }
      ],
      "ID": "b1t1b38c4",
      "intID": 1138004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Թռչող տոմսը և արդուի միջի կնիկը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ ես ետ դառայ ու աչքերս բարձրացրի եւ տեսայ, եւ ահա մի թռչող  տոմս։ ",
          "ID": "b1t1b38c5v1",
          "intID": 1138005001
        },
        {
          "Number": 2,
          "Content": " Եւ նա ինձ ասեց. Ի՞նչ ես տեսնում դու. Եւ ես ասեցի. Ես մի թռչող տոմս եմ տեսնում, երկայնութիւնը քսան կանգուն, եւ լայնութիւնը տասը կանգուն։ ",
          "ID": "b1t1b38c5v2",
          "intID": 1138005002
        },
        {
          "Number": 3,
          "Content": " Եւ նա ինձ ասեց. Սա  բոլոր երկրի երեսի վերայ դուրս եկող անէծքն է, որովհետեւ ամեն գողութիւն անող այս կողմին համեմատ պիտի ջնջուի. Իսկ երդում անողը միւս կողմին համեմատ պիտի ջնջուի։ ",
          "ID": "b1t1b38c5v3",
          "intID": 1138005003
        },
        {
          "Number": 4,
          "Content": " Ես նորան հանել եմ, ասում է Զօրաց Տէրը, եւ նա պիտի մտնէ գողանողի տունը եւ իմ անունովը  սուտ երդում անողի տունը, եւ նորա տան մէջ պիտի օթեւանէ եւ  նորան պիտի սպառէ նորա փայտերովն ու քարերովը։ \n",
          "ID": "b1t1b38c5v4",
          "intID": 1138005004
        },
        {
          "Number": 5,
          "Content": " Եւ ինձ հետ խօսող հրեշտակը դուրս եկաւ եւ ինձ ասեց. Մէկ աչքերդ բարձրացրու եւ մտիկ տուր, թէ ինչ է այս դուրս եկողը։ ",
          "ID": "b1t1b38c5v5",
          "intID": 1138005005
        },
        {
          "Number": 6,
          "Content": " Եւ ես ասեցի. Ի՞նչ է. Եւ նա ասեց. Սա արդուն է դուրս եկողը. Եւ ասեց. Սա նորանց աչքերն են բոլոր երկրումը։ ",
          "ID": "b1t1b38c5v6",
          "intID": 1138005006
        },
        {
          "Number": 7,
          "Content": " Եւ ահա մի կապարեայ տաղանդ վեր բարձրացուեցաւ, եւ ահա մի կին՝ նստած արդուի մէջ։ ",
          "ID": "b1t1b38c5v7",
          "intID": 1138005007
        },
        {
          "Number": 8,
          "Content": " Եւ նա ասեց. Սա չարութիւնն է, եւ նորան գցեց արդուի մէջը, եւ կապարագնտակն էլ գցեց նորա բերանին։ ",
          "ID": "b1t1b38c5v8",
          "intID": 1138005008
        },
        {
          "Number": 9,
          "Content": " Եւ ես բարձրացրի աչքերս եւ մտիկ տուի, եւ ահա երկու կին էին դուրս գալիս, եւ քամի կար նորանց թեւերումը, եւ նորանք արագիլի թեւերի պէս թեւեր ունէին, եւ նորանք վեր առան այն արդուն երկրի ու երկնքի մէջտեղը։ ",
          "ID": "b1t1b38c5v9",
          "intID": 1138005009
        },
        {
          "Number": 10,
          "Content": " Եւ ես ասեցի ինձ հետ խօսող հրեշտակին. Սորանք ո՞ւր են տանում այդ արդուն։ ",
          "ID": "b1t1b38c5v10",
          "intID": 1138005010
        },
        {
          "Number": 11,
          "Content": " Եւ նա ասեց ինձ. Որպէս զի նորա համար  տուն շինեն  Սենաարի երկրումը, եւ պիտի հաստատուի, եւ այնտեղ պիտի դրուի իր խարսխի վերայ։ \n",
          "ID": "b1t1b38c5v11",
          "intID": 1138005011
        }
      ],
      "ID": "b1t1b38c5",
      "intID": 1138005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Չորս կառքերը։ Շառաւիղի տաճարը և պաշտօնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ ես ետ դառայ ու աչքերս բարձրացրի, եւ տեսայ, եւ ահա չորս կառք էին դուրս գալիս երկու սարերի մէջտեղից, եւ սարերը պղնձի սարեր էին։ ",
          "ID": "b1t1b38c6v1",
          "intID": 1138006001
        },
        {
          "Number": 2,
          "Content": " Առաջի կառքի ձիերը  աշխէտ էին, եւ երկրորդ կառքի ձիերը  սեւ էին. ",
          "ID": "b1t1b38c6v2",
          "intID": 1138006002
        },
        {
          "Number": 3,
          "Content": " Եւ երրորդ կառքի ձիերը  սպիտակ ու չորրորդ կառքի ձիերը պիսակ էին  գորշագոյն։ ",
          "ID": "b1t1b38c6v3",
          "intID": 1138006003
        },
        {
          "Number": 4,
          "Content": " Եւ ես պատասխան տուի եւ ասեցի  ինձ հետ խօսող հրեշտակին. Սորանք ի՞նչ են, տէր իմ։ ",
          "ID": "b1t1b38c6v4",
          "intID": 1138006004
        },
        {
          "Number": 5,
          "Content": " Եւ հրեշտակը պատասխան տուաւ ու ասեց ինձ.  Սորանք երկնքի չորս հողմերն են, որոնք դուրս են գալիս  բոլոր երկրի Տիրոջ առաջին կանգնելուց։ ",
          "ID": "b1t1b38c6v5",
          "intID": 1138006005
        },
        {
          "Number": 6,
          "Content": " Այն սեւ ձիերը, որ նորան լծուած են, դուրս են գալիս դէպի հիւսիսի երկիրը, եւ սպիտակները դուրս են գալիս նորանց ետեւից, եւ պիսակները դուրս են գալիս դէպի հարաւի երկիրը։ ",
          "ID": "b1t1b38c6v6",
          "intID": 1138006006
        },
        {
          "Number": 7,
          "Content": " Եւ գորշագոյնները դուրս եկան, եւ ուզեցին որ  գնան ման գան երկրումը. Եւ նա ասեց. Գնացէք ման եկէք երկրի վերայ. Եւ նորանք ման եկան երկրի վերայ։ ",
          "ID": "b1t1b38c6v7",
          "intID": 1138006007
        },
        {
          "Number": 8,
          "Content": " Եւ նա աղաղակեց դէպի ինձ եւ խօսեց ինձ հետ ասելով. Տես՝ դէպի հիւսիսի երկիրը դուրս եկողները հանգչեցրին իմ հոգին հիւսիսի երկրումը։ \n",
          "ID": "b1t1b38c6v8",
          "intID": 1138006008
        },
        {
          "Number": 9,
          "Content": " Եւ Տիրոջ խօսքը եղաւ ինձ ասելով. ",
          "ID": "b1t1b38c6v9",
          "intID": 1138006009
        },
        {
          "Number": 10,
          "Content": " Վեր առ գերիներից՝ Հեղդայից, Տուբիայից եւ Յեդայիայից, եւ նոյն օրը գնա դու ինքդ եւ մտիր Բաբիլոնից եկող Սոփոնիայի որդիի Յովսիայի տունը. ",
          "ID": "b1t1b38c6v10",
          "intID": 1138006010
        },
        {
          "Number": 11,
          "Content": " Եւ արծաթ ու ոսկի առ եւ  պսակներ շինիր, եւ դիր մեծ քահանայ Յովսեդեկեան Յեսուի գլխին. ",
          "ID": "b1t1b38c6v11",
          "intID": 1138006011
        },
        {
          "Number": 12,
          "Content": " Եւ ասիր նորան թէ Այսպէս է ասում Զօրաց Տէրը թէ Ահա  մի մարդ՝ անունը  Շառաւիղ. Նա իր տեղիցը պիտի բուսնէ, եւ  շինէ Տիրոջ տաճարը։ ",
          "ID": "b1t1b38c6v12",
          "intID": 1138006012
        },
        {
          "Number": 13,
          "Content": " Եւ նա կշինէ Տիրոջ տաճարը, եւ նա մեծափառութիւն է կրելու, եւ պիտի բազմէ ու իշխէ իր աթոռի վերայ, եւ  նա քահանայ է լինելու իր աթոռի վերայ, եւ խաղաղութեան խորհուրդ պիտի լինի երկուսի մէջտեղը։ \n",
          "ID": "b1t1b38c6v13",
          "intID": 1138006013
        },
        {
          "Number": 14,
          "Content": " Եւ պսակները պիտի լինին Հելեմին, Տուբիային ու Յեդայիային եւ Սոփոնիայի որդի Հենին  իբրեւ յիշատակ Տիրոջ տաճարումը։ ",
          "ID": "b1t1b38c6v14",
          "intID": 1138006014
        },
        {
          "Number": 15,
          "Content": " Եւ  հեռաւորները պիտի գան ու շինեն Տիրոջ տաճարումը,  այն ժամանակ կգիտենաք, որ Զօրաց Տէրն է ինձ ուղարկել ձեզ մօտ։ Եւ սա պիտի լինի, եթէ իրաւ լսէք ձեր Տէր Աստուծոյ ձայնին։ \n",
          "ID": "b1t1b38c6v15",
          "intID": 1138006015
        }
      ],
      "ID": "b1t1b38c6",
      "intID": 1138006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "Աստուծոյ հաճելի է ողորմութեան գործերը և ոչ թէ արտաքին ծոմը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ եղաւ որ Դարեհ թագաւորի չորրորդ տարումը Տիրոջ խօսքը եղաւ Զաքարիային իններորդ ամսի՝ այսինքն Քասղեւի չորսին, ",
          "ID": "b1t1b38c7v1",
          "intID": 1138007001
        },
        {
          "Number": 2,
          "Content": " Երբոր Սարասարին եւ Ռէկէմմելէքին եւ նորա մարդկանցը Աստուծոյ տունը ուղարկեցին, որ  Տիրոջ առաջին աղօթք մատուցանեն. ",
          "ID": "b1t1b38c7v2",
          "intID": 1138007002
        },
        {
          "Number": 3,
          "Content": " Ասելով Զօրաց Տիրոջ տան վերայ եղող  քահանաներին եւ մարգարէներին. Արդեօ՞ք լաց լինեմ  հինգերորդ ամիսը ինձ պահելով, ինչպէս որ այսքան տարիներ արել եմ։ ",
          "ID": "b1t1b38c7v3",
          "intID": 1138007003
        },
        {
          "Number": 4,
          "Content": " Եւ Զօրաց Տիրոջ խօսքը եղաւ ինձ ասելով. ",
          "ID": "b1t1b38c7v4",
          "intID": 1138007004
        },
        {
          "Number": 5,
          "Content": " Ասիր այս երկրի բոլոր ժողովրդին եւ քահանաներին թէ Երբոր  ծոմ էիք պահում եւ սուգ անում հինգերորդ ու  եօթներորդ ամիսները  ահա այս եօթանասուն տարին, մի՞թէ  ինձ համար էիք ծոմ պահում։ ",
          "ID": "b1t1b38c7v5",
          "intID": 1138007005
        },
        {
          "Number": 6,
          "Content": " Եւ երբոր ուտում էիք, ու երբոր խմում էիք, մի՞թէ ձեզ համար չէիք ուտում եւ ձեզ համար խմում։ ",
          "ID": "b1t1b38c7v6",
          "intID": 1138007006
        },
        {
          "Number": 7,
          "Content": " Մի՞թէ նոյն խօսքերը չհրատարակեց Տէրը առաջի մարգարէների ձեռովը, քանի որ Երուսաղէմը եւ նորա շրջակայ քաղաքները շէն եւ հանգիստ էին, եւ  հարաւային ու դաշտային կողմերը շէն էին։ \n",
          "ID": "b1t1b38c7v7",
          "intID": 1138007007
        },
        {
          "Number": 8,
          "Content": " Եւ Տիրոջ խօսքը եղաւ Զաքարիային ասելով. ",
          "ID": "b1t1b38c7v8",
          "intID": 1138007008
        },
        {
          "Number": 9,
          "Content": " Այսպէս է ասում Զօրաց Տէրը թէ  Արդար դատաստան արէք, եւ ողորմութիւն ու գթութիւն արէք ամեն մէկդ իր եղբօրը. ",
          "ID": "b1t1b38c7v9",
          "intID": 1138007009
        },
        {
          "Number": 10,
          "Content": " Եւ  որբեւայրիին ու որբին, օտարականին ու տնանկին մի զրկէք, եւ  միմեանց դէմ չարութիւն մի մտածէք ձեր սրտերումը։ ",
          "ID": "b1t1b38c7v10",
          "intID": 1138007010
        },
        {
          "Number": 11,
          "Content": " Բայց նորանք մերժեցին ականջ դնել, եւ  ուսը խոտորեցին, եւ  իրանց ականջները ծանրացրին որ չլսեն։ ",
          "ID": "b1t1b38c7v11",
          "intID": 1138007011
        },
        {
          "Number": 12,
          "Content": " Եւ իրանց  սիրտը անդամանդի պէս շինեցին,  որ չլսեն օրէնքը եւ այն խօսքերը որ Զօրաց Տէրը իր հոգովը առաջի մարգարէների ձեռովը ուղարկեց.  եւ մեծ բարկութիւն եղաւ Զօրաց Տիրոջ կողմանէ։ ",
          "ID": "b1t1b38c7v12",
          "intID": 1138007012
        },
        {
          "Number": 13,
          "Content": " Եւ եղաւ որ ինչպէս նա կանչեց, ու նորանք չլսեցին, այնպէս էլ  նորանք կանչեցին եւ ես չլսեցի, ասում է Զօրաց Տէրը։ ",
          "ID": "b1t1b38c7v13",
          "intID": 1138007013
        },
        {
          "Number": 14,
          "Content": " Եւ ես փոթորիկով քշեցի նորանց  ամեն ազգերի մէջ, որոնց  նորանք չգիտէին, եւ  երկիրը ամայացաւ նորանց ետեւից անցուդարձից, եւ  ցանկալի երկիրը ամայի արին։ \n",
          "ID": "b1t1b38c7v14",
          "intID": 1138007014
        }
      ],
      "ID": "b1t1b38c7",
      "intID": 1138007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 8,
      "Description": "Աստուծոյ ժողովուրդը շնորհք կընդունի. Ուրիշ ազգեր կսկսին խնդրել Տիրոջը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Զօրաց Տիրոջ խօսքը եղաւ ասելով. ",
          "ID": "b1t1b38c8v1",
          "intID": 1138008001
        },
        {
          "Number": 2,
          "Content": " Այսպէս է ասում Զօրաց Տէրը.  Ես նախանձեցի Սիօնի համար մեծ նախանձով, եւ մեծ բորբոքումով նախանձեցի նորա համար։ ",
          "ID": "b1t1b38c8v2",
          "intID": 1138008002
        },
        {
          "Number": 3,
          "Content": " Այսպէս է ասում Տէրը.  Ես դարձել եմ Սիօնին եւ  բնակուելու եմ Երուսաղէմումը, եւ Երուսաղէմը պիտի  Հաւատարիմ քաղաք կոչուի, եւ Զօրաց  Տիրոջ սարը՝  Սուրբ սար։ \n",
          "ID": "b1t1b38c8v3",
          "intID": 1138008003
        },
        {
          "Number": 4,
          "Content": " Այսպէս է ասում Զօրաց Տէրը.  Տակաւին ծերեր եւ պառաւներ պիտի բնակուեն Երուսաղէմի հրապարակներումը, եւ ամեն մարդ իր գաւազանը ձեռքին՝ օրերի շատութիւնիցը։ ",
          "ID": "b1t1b38c8v4",
          "intID": 1138008004
        },
        {
          "Number": 5,
          "Content": " Եւ քաղաքի հրապարակները լիքը պիտի լինեն տղերքով ու աղջկերքով, որոնք խաղ են անելու նորա հրապարակներումը։ \n",
          "ID": "b1t1b38c8v5",
          "intID": 1138008005
        },
        {
          "Number": 6,
          "Content": " Այսպէս է ասում Զօրաց Տէրը. Եթէ դժուար լինի այս ժողովրդի մնացորդի աչքի առաջին այն օրերին,  մի՞թէ իմ աչքերի առաջին էլ պիտի դժուար լինի, ասում է Զօրաց Տէրը։ \n",
          "ID": "b1t1b38c8v6",
          "intID": 1138008006
        },
        {
          "Number": 7,
          "Content": " Այսպէս է ասում Զօրաց Տէրը.  Ահա ես ազատելու եմ իմ ժողովրդին արեւելեան երկրիցը եւ արեւմտեան երկրիցը։ ",
          "ID": "b1t1b38c8v7",
          "intID": 1138008007
        },
        {
          "Number": 8,
          "Content": " Եւ նորանց բերելու եմ, որ բնակուեն Երուսաղէմի մէջ, եւ  ինձ համար ժողովուրդ լինեն եւ  ես նորանց համար Աստուած լինեմ ճշմարտութիւնով եւ արդարութիւնով։ \n",
          "ID": "b1t1b38c8v8",
          "intID": 1138008008
        },
        {
          "Number": 9,
          "Content": " Այսպէս է ասում Զօրաց Տէրը.  Թող զօրանան ձեր ձեռքերը, ով դուք, որ այս խօսքերը այս օրերում  այն մարգարէների բերանից լսում էք, որոնք կային  Զօրաց Տիրոջ տանը տաճարը շինուելիս։ ",
          "ID": "b1t1b38c8v9",
          "intID": 1138008009
        },
        {
          "Number": 10,
          "Content": " Որովհետեւ այն օրերից առաջ  մարդի վարձքը չկար, եւ անասունի վարձքը ոչինչ էր, եւ  դուրս եկողն ու մտնողը խաղաղութիւն չունէին նեղութեան պատճառովը, որովհետեւ ես ամեն մարդկանց իրար դէմ էի հանել։ ",
          "ID": "b1t1b38c8v10",
          "intID": 1138008010
        },
        {
          "Number": 11,
          "Content": " Բայց հիմա ես այն առաջին օրերին պէս պիտի չլինեմ այս ժողովրդի մնացորդի համար, ասում է Զօրաց Տէրը։ ",
          "ID": "b1t1b38c8v11",
          "intID": 1138008011
        },
        {
          "Number": 12,
          "Content": "  Որովհետեւ ցանգը խաղաղութեամբ է լինելու, որթը իր պտուղը պիտի տայ, եւ  երկիրը պիտի իր արդիւնքը տայ, եւ  երկինքը պիտի տայ իր ցօղը, եւ այս ժողովրդի մնացորդին ժառանգել պիտի տամ այս բոլորը։ ",
          "ID": "b1t1b38c8v12",
          "intID": 1138008012
        },
        {
          "Number": 13,
          "Content": " Եւ պիտի լինի որ ինչպէս դուք  անէծք էիք ազգերի մէջ, ով Յուդայի տուն եւ Իսրայէլի տուն, նոյնպէս էլ պիտի ազատեմ ձեզ, որ դուք  օրհնութիւն լինէք. Մի վախենաք.  թող զօրանան ձեր ձեռքերը։ ",
          "ID": "b1t1b38c8v13",
          "intID": 1138008013
        },
        {
          "Number": 14,
          "Content": " Որովհետեւ այսպէս է ասում Զօրաց Տէրը.  Ինչպէս որ մտադիր էի չարիք անելու ձեզ, երբոր ձեր հայրերը զայրացրին ինձ, ասում է Զօրաց Տէրը,  եւ ես չզղջացի. ",
          "ID": "b1t1b38c8v14",
          "intID": 1138008014
        },
        {
          "Number": 15,
          "Content": " Նոյնպէս դարձեալ մտադիր եմ այս օրերը բարիք անելու Երուսաղէմին եւ Յուդայի տանը. Մի վախենաք։ ",
          "ID": "b1t1b38c8v15",
          "intID": 1138008015
        },
        {
          "Number": 16,
          "Content": " Սորանք են այն բաները, որ պէտք է անէք.  Ճշմարտութիւն խօսեցէք ամեն մէկդ իր ընկերի հետ, արդարութիւնով ու խաղաղ դատաստանով դատեցէք ձեր դռներումը։ ",
          "ID": "b1t1b38c8v16",
          "intID": 1138008016
        },
        {
          "Number": 17,
          "Content": "  Եւ ամեն մէկդ իր ընկերի չարիքը մի խորհէք ձեր սրտերումը, եւ  սուտ երդում մի սիրէք, որովհետեւ այս ամենը ես ատում եմ, ասում է Տէրը։ \n",
          "ID": "b1t1b38c8v17",
          "intID": 1138008017
        },
        {
          "Number": 18,
          "Content": " Եւ Զօրաց Տիրոջ խօսքը եղաւ ինձ ասելով, ",
          "ID": "b1t1b38c8v18",
          "intID": 1138008018
        },
        {
          "Number": 19,
          "Content": " Այսպէս է ասում Զօրաց Տէրը.  Չորրորդ ամսի ծոմը, եւ  հինգերորդի ծոմը, եւ  եօթներորդի ծոմը եւ  տասներորդի ծոմը Յուդայի տան համար պիտի  ցնծութիւն եւ ուրախութիւն եւ խնդալից օրեր դառնան,  ուրեմն ճշմարտութիւնն ու խաղաղութիւնը սիրեցէք։ \n",
          "ID": "b1t1b38c8v19",
          "intID": 1138008019
        },
        {
          "Number": 20,
          "Content": " Այսպէս է ասում Զօրաց Տէրը. Տակաւին ժողովուրդներ պիտի գան եւ շատ քաղաքների բնակիչներ. ",
          "ID": "b1t1b38c8v20",
          "intID": 1138008020
        },
        {
          "Number": 21,
          "Content": " Եւ մէկի բնակիչները պիտի գնան միւսի մօտ ասելով.  Եկէք գնանք Տիրոջ առաջը աղօթք անելու եւ Զօրաց Տիրոջը խնդրելու. Ես էլ եմ գալիս։ ",
          "ID": "b1t1b38c8v21",
          "intID": 1138008021
        },
        {
          "Number": 22,
          "Content": " Եւ  շատ ժողովուրդներ ու զօրաւոր ազգեր պիտի գան Զօրաց Տիրոջը խնդրելու Երուսաղէմումը, եւ Տիրոջ առաջին աղօթելու։ ",
          "ID": "b1t1b38c8v22",
          "intID": 1138008022
        },
        {
          "Number": 23,
          "Content": " Այսպէս է ասում Զօրաց Տէրը. Այն օրերը կբռնեն ազգերի ամեն լեզուներից տասը մարդ, այսինքն  կբռնեն մի Հրէայ մարդի քղանցքը, ասելով. Գնանք ձեզ հետ, որովհետեւ լսել ենք  որ Աստուած ձեզ հետ է։ \n",
          "ID": "b1t1b38c8v23",
          "intID": 1138008023
        }
      ],
      "ID": "b1t1b38c8",
      "intID": 1138008000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 9,
      "Description": "Հեթանոսների ճնշուիլը։ Մեսիա մեծ թագաւորի գալստեան խոստմունքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Տիրոջ խօսքի պատգամը Հադրաքի երկրի դէմ. Եւ  Դամասկոսը նորա հանգչելու տեղն է, որովհետեւ  Տիրոջ աչքը մարդկանց եւ Իսրայէլի բոլոր ցեղերի վերայ է։ ",
          "ID": "b1t1b38c9v1",
          "intID": 1138009001
        },
        {
          "Number": 2,
          "Content": " Եւ  Եմաթն էլ դպած է նորան, նաեւ  Տիւրոսն ու  Սիդոնը, թէեւ շատ  իմաստութիւն ունին։ ",
          "ID": "b1t1b38c9v2",
          "intID": 1138009002
        },
        {
          "Number": 3,
          "Content": " Եւ Տիւրոսն իրան համար ամրոց շինեց, եւ  արծաթը դիզեց հողի պէս, եւ մաքուր ոսկին՝ փողոցիների ցեխին պէս։ ",
          "ID": "b1t1b38c9v3",
          "intID": 1138009003
        },
        {
          "Number": 4,
          "Content": " Ահա  Տէրը նորան պիտի նուաճէ, եւ  զարկէ ծովումը նորա զօրութիւնը, եւ նա կրակով պիտի սպառուի։ \n",
          "ID": "b1t1b38c9v4",
          "intID": 1138009004
        },
        {
          "Number": 5,
          "Content": "  Տեսնելու է Ասկաղոնը եւ վախենալու է, Գազան էլ տագնապելու է շատ, եւ Ակկարոնն էլ, որովհետեւ ցամաքելու է յոյսը. Եւ կորչելու է թագաւորը Գազայից, եւ Ասկաղոնը պիտի չբնակուի։ ",
          "ID": "b1t1b38c9v5",
          "intID": 1138009005
        },
        {
          "Number": 6,
          "Content": " Եւ  պոռնկորդին պիտի բնակուէ  Ազովտոսումը, եւ բնաջինջ պիտի անեմ Փղշտացիների հպարտութիւնը։ ",
          "ID": "b1t1b38c9v6",
          "intID": 1138009006
        },
        {
          "Number": 7,
          "Content": " Եւ պիտի վերացնեմ նորա արիւնը իր բերանիցը, եւ նորա պղծութիւնները՝ իր ատամների միջիցը. Եւ նա էլ է մնացորդ լինելու մեր Աստուծոյ համար, եւ նա պիտի տոհմապետի պէս լինի Յուդայի մէջ, եւ Ակկարոնը՝ Յեբուսացիների պէս։ \n",
          "ID": "b1t1b38c9v7",
          "intID": 1138009007
        },
        {
          "Number": 8,
          "Content": " Եւ  ես բանակ պիտի դնեմ իմ տան համար զօրքերի՝ անցուդարձողի պատճառովը, եւ  այլ եւս նորանց վերայ բռնաւոր չի անց կենալ. Որովհետեւ հիմա  տեսել եմ իմ աչքերովը։ \n",
          "ID": "b1t1b38c9v8",
          "intID": 1138009008
        },
        {
          "Number": 9,
          "Content": "  Մեծապէս ուրախացիր, ով Սիօնի աղջիկ, ցնծութեամբ աղաղակիր, ով Երուսաղէմի աղջիկ, ահա  քո Թագաւորը գալիս է քեզ մօտ, նա արդար ու փրկագործ է, հեզ, եւ էշի վերայ հեծած, այսինքն էշի ձագի՝ յաւանակի վերայ։ ",
          "ID": "b1t1b38c9v9",
          "intID": 1138009009
        },
        {
          "Number": 10,
          "Content": " Եւ պիտի բնաջինջ անեմ  կառքը Եփրեմից եւ ձին՝ Երուսաղէմից, եւ պիտի փչանայ պատերազմի աղեղը, եւ նա  խաղաղութիւն է խօսելու ազգերին, եւ նորա իշխանութիւնը պիտի լինի  ծովից մինչեւ ծով, եւ գետիցը մինչեւ երկրի ծայրերը։ ",
          "ID": "b1t1b38c9v10",
          "intID": 1138009010
        },
        {
          "Number": 11,
          "Content": " Քո էլ ուխտի արիւնովը թող տուի  քո գերիներին այն գուբիցը, որի մէջ ջուր չկար։ ",
          "ID": "b1t1b38c9v11",
          "intID": 1138009011
        },
        {
          "Number": 12,
          "Content": " Ետ դարձէք ամրոցը,  ով յոյսի գերիներ, այսօր էլ եմ ծանուցանում, թէ  կրկնապատիկ եմ վճարելու քեզ։ ",
          "ID": "b1t1b38c9v12",
          "intID": 1138009012
        },
        {
          "Number": 13,
          "Content": " Որովհետեւ Յուդան պիտի ինձ համար լարեմ իբրեւ աղեղ, եւ պիտի լցնեմ Եփրեմին, եւ քո որդկանցը պիտի գրգռեմ, ով Սիօն, քո որդկանց վերայ, ով յունաստան, եւ քեզ պիտի զօրաւորի սուրի պէս շինեմ։ ",
          "ID": "b1t1b38c9v13",
          "intID": 1138009013
        },
        {
          "Number": 14,
          "Content": " Եւ Տէրը պիտի երեւայ նորանց վերայ, եւ  կայծակի պէս պիտի դուրս գայ նորա նետը, եւ Տէր Եհովան պիտի հնչեցնէ փողը, եւ պիտի գնայ  հարաւային մրրիկներով։ ",
          "ID": "b1t1b38c9v14",
          "intID": 1138009014
        },
        {
          "Number": 15,
          "Content": " Զօրաց Տէրը պիտի պաշտպան լինի նորանց վերայ, եւ նորանք պիտի սպառեցնեն ու ոտնակոխ անեն իբր պարսաքարեր. Եւ պիտի խմեն ու աղմուկ հանեն գինիի պէս, եւ պիտի լցուին տաշտի պէս՝  ինչպէս սեղանի անկիւնները։ ",
          "ID": "b1t1b38c9v15",
          "intID": 1138009015
        },
        {
          "Number": 16,
          "Content": " Եւ այն օրը նորանց Տէր Աստուածը պիտի փրկէ նորանց իր ժողովրդի հօտին պէս, որովհետեւ իբր  թագի քարեր պիտի պսպղան նորա երկրի վերայ։ ",
          "ID": "b1t1b38c9v16",
          "intID": 1138009016
        },
        {
          "Number": 17,
          "Content": " Որովհետեւ  ի՜նչ մեծ է նորա բարութիւնը, եւ ի՜նչ մեծ նորա գեղեցկութիւնը.  ցորենը երիտասարդներ եւ քաղցուն կոյսեր է բուսցնելու։ \n",
          "ID": "b1t1b38c9v17",
          "intID": 1138009017
        }
      ],
      "ID": "b1t1b38c9",
      "intID": 1138009000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 10,
      "Description": "Ժողովուրդը պիտի ազատուի, ժողովուի և օրհնուի։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Խնդրեցէք  Տէրից  անձրեւ  ետքի անձրեւի ժամանակին. Տէրը  կայծակներ է շինում, եւ անձրեւ ու տարափ կտայ նորանց. Ամեն մէկին խոտ՝ իր ագարակումը։ ",
          "ID": "b1t1b38c10v1",
          "intID": 1138010001
        },
        {
          "Number": 2,
          "Content": " Որովհետեւ  թերափիմները  ունայնութիւն են խօսել, եւ գուշակողները սուտ են տեսել, եւ փուչ երազներ են խօսել,  դարտակ են մխիթարել. Սորա համար հօտի պէս պիտի չուեն,  ճնշուելու են, որովհետեւ հովիւ չկայ։ ",
          "ID": "b1t1b38c10v2",
          "intID": 1138010002
        },
        {
          "Number": 3,
          "Content": " Հովիւների վերայ բորբոքուեցաւ իմ բարկութիւնը, եւ  նոխազներին պիտի այցելեմ, որովհետեւ Զօրաց Տէրը այցելեց  իր հօտը՝ Յուդայի տունը, եւ նորանց շինեց ինչպէս  իր փառաւոր երիվարը պատերազմի մէջ։ ",
          "ID": "b1t1b38c10v3",
          "intID": 1138010003
        },
        {
          "Number": 4,
          "Content": " Նորանից է անկիւնաքարը, նորանից է  բեւեռը, նորանից է պատերազմի աղեղը, նորանից է դուրս գալիս ամեն զօրավար մէկտեղ։ ",
          "ID": "b1t1b38c10v4",
          "intID": 1138010004
        },
        {
          "Number": 5,
          "Content": " Եւ պիտի լինեն տղամարդկանց պէս, որ  կոխ են տալիս պատերազմումը փողոցների ցեխի մէջ, եւ պիտի պատերազմեն, որովհետեւ Տէրը նորանց հետ է, եւ պիտի ամաչեն ձիանք հեծնողները։ ",
          "ID": "b1t1b38c10v5",
          "intID": 1138010005
        },
        {
          "Number": 6,
          "Content": " Եւ ես պիտի քաջացնեմ Յուդայի տունը, եւ փրկեմ Յովսէփի տունը, եւ  նորանց պիտի բնակեցնեմ, որովհետեւ  նորանց ողորմել եմ. Եւ նորանք պիտի լինեն իբր թէ ես նորանց չէի մերժել, որովհետեւ ես եմ նորանց Տէր Աստուածը, եւ  նորանց պիտի լսեմ։ ",
          "ID": "b1t1b38c10v6",
          "intID": 1138010006
        },
        {
          "Number": 7,
          "Content": " Եւ զօրաւորի պէս պիտի լինի Եփրեմը, եւ նորանց սիրտը պիտի ուրախանայ իբր թէ գինիով, եւ նորանց որդիքն էլ պիտի տեսնեն եւ ուրախանան. Նորանց  սիրտը պիտի ցնծայ Տէրովը։ ",
          "ID": "b1t1b38c10v7",
          "intID": 1138010007
        },
        {
          "Number": 8,
          "Content": "  Ես նորանց պիտի սուլեմ եւ նորանց ժողովեմ, որովհետեւ ես փրկել եմ նորանց, եւ  նորանք պիտի շատանան ինչպէս որ շատ էին։ ",
          "ID": "b1t1b38c10v8",
          "intID": 1138010008
        },
        {
          "Number": 9,
          "Content": " Թէեւ ես նորանց ցանեմ ազգերի մէջ, բայց նորանք  հեռու տեղերում էլ պիտի յիշեն ինձ, եւ պիտի ապրեն իրանց որդկանց հետ եւ ետ դառնան։ ",
          "ID": "b1t1b38c10v9",
          "intID": 1138010009
        },
        {
          "Number": 10,
          "Content": " Եւ  ես նորանց ետ պիտի դարձնեմ Եգիպտոսի երկրիցը, եւ Ասորեստանից պիտի ժողովեմ նորանց. Եւ նորանց պիտի բերեմ Գաղաադի երկիրը ու Լիբանանը, եւ  տեղ չպիտի գտնուի նորանց համար։ ",
          "ID": "b1t1b38c10v10",
          "intID": 1138010010
        },
        {
          "Number": 11,
          "Content": " Եւ  նա պիտի անց կենայ նեղութեան ծովովը, եւ պիտի զարկէ ծովումը ալիքներին, եւ պիտի չորանան գետի բոլոր խորութիւնները, եւ  պիտի իջեցնուի Ասորեստանի հպարտութիւնը, եւ  Եգիպտոսի գաւազանը պիտի հեռանայ։ ",
          "ID": "b1t1b38c10v11",
          "intID": 1138010011
        },
        {
          "Number": 12,
          "Content": " Եւ նորանց պիտի զօրացնեմ Տէրովը, եւ  նորանք ման պիտի գան նորա անունովը, ասում է Տէրը։ \n",
          "ID": "b1t1b38c10v12",
          "intID": 1138010012
        }
      ],
      "ID": "b1t1b38c10",
      "intID": 1138010000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 11,
      "Description": "Անհաւատարիմ հովիւներ։ Գեղեցկութիւն և Կապեր ասուած գաւազանները։ Երեսուն արծաթը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Բաց արա դռներդ, ով Լիբանան, եւ կրակը լափէ քո եղեւինները։ ",
          "ID": "b1t1b38c11v1",
          "intID": 1138011001
        },
        {
          "Number": 2,
          "Content": " Թող ողբայ մայր ծառը, որովհետեւ ընկել է եղեւինը, որովհետեւ ազնուականները կողոպտուել են. Թող ողբան Բասանի կաղնիները, որովհետեւ իջել է  անմատչելի անտառը։ ",
          "ID": "b1t1b38c11v2",
          "intID": 1138011002
        },
        {
          "Number": 3,
          "Content": " Հովիւների ողբալու ձայնը գալիս է, որովհետեւ կողոպտուել է նորանց փառքը, գալիս է կորիւնների մռնչելու ձայնը, որովհետեւ կողոպտուել է Յորդանանի շքեղութիւնը։ \n",
          "ID": "b1t1b38c11v3",
          "intID": 1138011003
        },
        {
          "Number": 4,
          "Content": " Այսպէս է ասում իմ Տէր Աստուածը. ",
          "ID": "b1t1b38c11v4",
          "intID": 1138011004
        },
        {
          "Number": 5,
          "Content": "  Արածացրու մորթուելու հօտը, որոնց առնողները մորթում են ու  յանցաւոր չեն. Եւ որոնց ծախողները  ասում են. Օրհնեալ լինի Տէրը որ հարստացայ. Եւ նորանց հովիւները չեն գթալու նորանց վերայ։ ",
          "ID": "b1t1b38c11v5",
          "intID": 1138011005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ այլ եւս չեմ գթալու երկրի բնակիչների վերայ, ասում է Տէրը, եւ ահա ես մարդկանց իրար ձեռը պիտի գցեմ եւ իր թագաւորի ձեռը, եւ նորանք պիտի զարկեն երկիրը, եւ պիտի չփրկեմ նորանց ձեռիցը։ \n",
          "ID": "b1t1b38c11v6",
          "intID": 1138011006
        },
        {
          "Number": 7,
          "Content": " Եւ ես արածեցրի  այն մորթուելու հօտը, այսինքն  հօտի թշուառները, եւ ես երկու գաւազան առայ, մէկին կոչեցի Գեղեցկութիւն եւ միւսին կոչեցի Կապեր, եւ արածեցրի հօտը։ ",
          "ID": "b1t1b38c11v7",
          "intID": 1138011007
        },
        {
          "Number": 8,
          "Content": " Եւ  փչացրի երեք հովիւներին մէկ ամսում, որովհետեւ սիրտս վրդովուել է նորանց վերայ, եւ նորանց սիրտերն էլ ինձանից էին զզուել։ ",
          "ID": "b1t1b38c11v8",
          "intID": 1138011008
        },
        {
          "Number": 9,
          "Content": " Եւ ես ասեցի. Ձեզ չեմ հովուելու,  մեռնողը թող մեռնէ, եւ փչանողը փչանայ. Եւ մնացածները թող մէկզմէկի միս ուտեն։ ",
          "ID": "b1t1b38c11v9",
          "intID": 1138011009
        },
        {
          "Number": 10,
          "Content": " Եւ ես վեր առայ իմ գաւազանը՝ Գեղեցկութիւնը, եւ կոտրեցի նորան, որ ցրեմ իմ ուխտը, որ արել եմ բոլոր ազգերի հետ։ ",
          "ID": "b1t1b38c11v10",
          "intID": 1138011010
        },
        {
          "Number": 11,
          "Content": " Եւ նա քանդուեցաւ նոյն օրը, եւ այսպէս ճանաչեցին  հօտի խեղճերը, որ սպասում էին ինձ, թէ սա Տիրոջ խօսքն է։ \n",
          "ID": "b1t1b38c11v11",
          "intID": 1138011011
        },
        {
          "Number": 12,
          "Content": " Եւ ես նորանց ասեցի. Եթէ հաճելի է ձեր աչքին, տուէք իմ վարձքը, իսկ եթէ ոչ, թող տուէք. Եւ նորանք կշռեցին  իմ վարձքը երեսուն արծաթ։ ",
          "ID": "b1t1b38c11v12",
          "intID": 1138011012
        },
        {
          "Number": 13,
          "Content": " Եւ Տէրն ասեց ինձ,  Դէն գցիր դա բրուտի մօտ, պատուական գին է, որով ես գնահատուեցայ նորանց կողմից. Եւ ես առայ այն երեսուն արծաթը, եւ գցեցի նորան Տիրոջ տունը բրուտի մօտ։ ",
          "ID": "b1t1b38c11v13",
          "intID": 1138011013
        },
        {
          "Number": 14,
          "Content": " Եւ կոտրեցի իմ երկրորդ գաւազանը՝ Կապերը. Որ քանդեմ Յուդայի եւ Իսրայէլի միջի եղբայրութիւնը։ \n",
          "ID": "b1t1b38c11v14",
          "intID": 1138011014
        },
        {
          "Number": 15,
          "Content": " Եւ Տէրն ասեց ինձ.  Էլի քեզ համար յիմար հովիւի գործիքներ առ։ ",
          "ID": "b1t1b38c11v15",
          "intID": 1138011015
        },
        {
          "Number": 16,
          "Content": " Որովհետեւ ահա ես երկրի վերայ մի հովիւ եմ յարուցանելու, նա կորչողին պիտի չայցելէ, եւ ցրուածը պիտի չորոնէ, եւ կոտրածը պիտի չբժշկէ, կանգնածին պիտի չխնամէ, այլ գէրերի միսը պիտի ուտէ եւ նորանց կճղակները փշրէ։ ",
          "ID": "b1t1b38c11v16",
          "intID": 1138011016
        },
        {
          "Number": 17,
          "Content": "  Վա՜յ փուչ հովիւին, որ ձգում է հօտը. Սո՜ւրը նորա բազուկի վերայ եւ նորա աջ աչքի վերայ. Նորա բազուկը պիտի անպատճառ չորանայ, եւ նորա աջ աչքը պիտի անպատճառ խաւարուի։ \n",
          "ID": "b1t1b38c11v17",
          "intID": 1138011017
        }
      ],
      "ID": "b1t1b38c11",
      "intID": 1138011000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 12,
      "Description": "Երուսաղէմը արբեցութեան բաժակ ու ծանր քար։ Հոգին թափելու խոստմունքը։ Խոցածի վերայ ողբալը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Տիրոջ խօսքի պատգամը Իսրայէլի մասին. Ասում է Տէրը, որ  տարածում է երկինքը եւ հիմնում է երկիրը եւ  ստեղծում է մարդի հոգին նորա միջումը. ",
          "ID": "b1t1b38c12v1",
          "intID": 1138012001
        },
        {
          "Number": 2,
          "Content": " Ահա ես Երուսաղէմը  թմրութեան բաժակ եմ շինելու բոլոր շրջակայ ազգերի համար, եւ Յուդայի վերայ էլ պիտի լինի Երուսաղէմի պաշարման ժամանակին։ ",
          "ID": "b1t1b38c12v2",
          "intID": 1138012002
        },
        {
          "Number": 3,
          "Content": " Եւ պիտի լինի որ այն օրը ես  Երուսաղէմը  ծանր քար եմ շինելու բոլոր ազգերի համար. Ամեն նորա բարձրացնողները պիտի անպատճառ ջարդուին, եւ նորա վերայ պիտի ժողովուին երկրի բոլոր ազգերը։ ",
          "ID": "b1t1b38c12v3",
          "intID": 1138012003
        },
        {
          "Number": 4,
          "Content": " Այն օրը, ասում է Տէրը, պիտի  ամեն ձի զարկեմ սոսկումով, եւ նորա հեծեալին՝ գիժութիւնով, իսկ Յուդայի տան վերայ պիտի բանամ աչքերս, եւ ժողովուրդների բոլոր ձիերը պիտի զարկեմ կուրութիւնով։ ",
          "ID": "b1t1b38c12v4",
          "intID": 1138012004
        },
        {
          "Number": 5,
          "Content": " Եւ Յուդայի տոհմապետները պիտի ասեն իրանց սրտումը. Ինձ համար զօրութիւն են Երուսաղէմի բնակիչները իրանց Զօրաց Տէր Աստուծովը։ ",
          "ID": "b1t1b38c12v5",
          "intID": 1138012005
        },
        {
          "Number": 6,
          "Content": " Այն օրը ես Յուդայի տոհմապետներին պիտի շինեմ  կրակի վառարանի պէս փայտերի մէջ, եւ կրակի ջահի պէս՝ որաների մէջ, եւ նորանք պիտի ուտեն աջ ու ձախ բոլոր շրջակայ ժողովուրդներին, եւ Երուսաղէմը դարձեալ իր տեղը պիտի բնակուէ՝ Երուսաղէմումը։ ",
          "ID": "b1t1b38c12v6",
          "intID": 1138012006
        },
        {
          "Number": 7,
          "Content": " Եւ Տէրը պիտի փրկէ առաջ Յուդայի վրանները, որպէս զի չհպարտանայ Դաւիթի տան պարծանքը, եւ Երուսաղէմի բնակչի պարծանքը՝ Յուդայի վերայ։ ",
          "ID": "b1t1b38c12v7",
          "intID": 1138012007
        },
        {
          "Number": 8,
          "Content": " Այն օրը Տէրը պիտի պաշտպանէ Երուսաղէմումը բնակողին, եւ նորանց միջի  դիւրագայթոտը այն օրը Դաւիթի պէս պիտի լինի, եւ Դաւիթի տունը՝ Աստուծոյ պէս, Տիրոջ հրեշտակին պէս նորանց առաջին։ ",
          "ID": "b1t1b38c12v8",
          "intID": 1138012008
        },
        {
          "Number": 9,
          "Content": " Եւ պիտի լինի այն օրը որ ես պիտի ջանամ  փչացնելու այն բոլոր ազգերը, որոնք կգան Երուսաղէմի վերայ։ ",
          "ID": "b1t1b38c12v9",
          "intID": 1138012009
        },
        {
          "Number": 10,
          "Content": " Եւ  պիտի թափեմ Դաւիթի տան վերայ, եւ Երուսաղէմումը բնակողի վերայ շնորհքի եւ աղօթքի հոգին. Եւ նորանք պիտի մտիկ տան  ինձ, որին խոցեցին. Եւ սուգ պիտի անեն նորա վերայ  միամօրի սուգի պէս. Եւ պիտի ցաւեն նորա վերայ, ինչպէս որ անդրանկի վերայ կցաւեն։ ",
          "ID": "b1t1b38c12v10",
          "intID": 1138012010
        },
        {
          "Number": 11,
          "Content": " Այն օրը  սուգը մեծ պիտի լինի Երուսաղէմումը, ինչպէս Ադադ-ռիմմօնի սուգը  Մակեդդովի դաշտումը։ ",
          "ID": "b1t1b38c12v11",
          "intID": 1138012011
        },
        {
          "Number": 12,
          "Content": "  Եւ երկիրը պիտի սուգ անէ, ամեն մի ազգատոհմ առանձին. Դաւիթի տան ազգատոհմը առանձին եւ նորանց կանայքն առանձին,  Նաթանի տան ազգատոհմը առանձին եւ նորանց կանայքն առանձին. ",
          "ID": "b1t1b38c12v12",
          "intID": 1138012012
        },
        {
          "Number": 13,
          "Content": " Ղեւիի տան ազգատոհմը առանձին եւ նորանց կանայքն առանձին, Սէմէիի ազգատոհմը առանձին եւ նորանց կանայքն առանձին։ ",
          "ID": "b1t1b38c12v13",
          "intID": 1138012013
        },
        {
          "Number": 14,
          "Content": " Բոլոր մնացեալ ազգատոհմները ամեն մէկն առանձին, եւ նորանց կանայքն առանձին։ \n",
          "ID": "b1t1b38c12v14",
          "intID": 1138012014
        }
      ],
      "ID": "b1t1b38c12",
      "intID": 1138012000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 13,
      "Description": "Մեղք մաքրելու աղբիւրը։ Մեծ հովիւի մահը։ Ցրուած հօտի ժողովուրդը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Այն օրը  մի աղբիւր է լինելու բացուած Դաւիթի տան համար եւ Երուսաղէմի բնակիչների համար, մեղքի համար եւ պղծութեան համար։ ",
          "ID": "b1t1b38c13v1",
          "intID": 1138013001
        },
        {
          "Number": 2,
          "Content": " Եւ այն օրը պիտի լինի, ասում է Զօրաց Տէրը, որ բնաջինջ պիտի անեմ  կուռքերի անունները երկրից, եւ այլ եւս պիտի չյիշուին. Եւ  մարգարէներին էլ եւ պղծութեան հոգին էլ պիտի վերացնեմ երկրից։ ",
          "ID": "b1t1b38c13v2",
          "intID": 1138013002
        },
        {
          "Number": 3,
          "Content": " Եւ պիտի լինի որ երբ մի մարդ էլի մարգարէանայ, այն ժամանակ նորան պիտի ասեն նորա հայրը եւ մայրը՝ նորա ծնողները. Չապրիս, որ սուտ խօսեցիր Տիրոջ անունովը. Եւ  նորան պիտի խոցեն նորա հայրն ու մայրը՝ նորա ծնողները՝ նա մարգարէանալիս։ ",
          "ID": "b1t1b38c13v3",
          "intID": 1138013003
        },
        {
          "Number": 4,
          "Content": " Եւ այն օրը պիտի լինի որ պիտի ամաչեն  մարգարէները, ամեն մէկը իր տեսիլքիցը՝ մարգարէանալիս. Եւ  մազի վերարկու չեն հագնելու՝ խաբելու նպատակով։ ",
          "ID": "b1t1b38c13v4",
          "intID": 1138013004
        },
        {
          "Number": 5,
          "Content": "  Եւ պիտի ասէ. Ես մարգարէ չեմ. Ես մի երկրագործ մարդ եմ. Որովհետեւ մի մարդ ինձ ծախու է առել իմ երեխայութիւնիցը։ ",
          "ID": "b1t1b38c13v5",
          "intID": 1138013005
        },
        {
          "Number": 6,
          "Content": " Եւ նորան ասելու են. Սա ի՞նչ հարուածներ են ձեռքերիդ մէջ. Եւ նա ասելու է. Այս հարուածքը ես ստացել եմ իմ բարեկամների տանը։ \n",
          "ID": "b1t1b38c13v6",
          "intID": 1138013006
        },
        {
          "Number": 7,
          "Content": "  Ով սուր, վեր կաց իմ հովիւի վերայ եւ  իմ ընկեր մարդի վերայ, ասում է Զօրաց Տէրը.  զարկէ հովիւին, եւ ոչխարները ցրուին, եւ ես ետ պիտի դարձնեմ  իմ ձեռքը փոքրների վերայ։ ",
          "ID": "b1t1b38c13v7",
          "intID": 1138013007
        },
        {
          "Number": 8,
          "Content": " Եւ պիտի լինի բոլոր երկրումը, ասում է Տէրը,  երկու մասը նորանում պիտի կտրուի մեռնէ, իսկ երրորդը պիտի կենայ նորանում։ ",
          "ID": "b1t1b38c13v8",
          "intID": 1138013008
        },
        {
          "Number": 9,
          "Content": " Եւ այն  երրոդ մասը պիտի տանեմ կրակի մէջ, եւ  նորանց պիտի զտեմ ինչպէս արծաթն են զտում. Եւ նորանց պիտի փորձեմ ինչպէս փորձում են ոսկին,  նա կկանչէ իմ անւնը եւ ես կպատասխանեմ նորան.  ես կասեմ. Նա իմ ժողովուրդն է. Եւ նա կասէ. Տէրը իմ Աստուածն է։ \n",
          "ID": "b1t1b38c13v9",
          "intID": 1138013009
        }
      ],
      "ID": "b1t1b38c13",
      "intID": 1138013000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 14,
      "Description": "Երուսաղէմի նեղութիւնը։ Թշնամիների պատիժը։ Աստուծոյ թագաւորութեան տարածուիլը։ Ամեն բանի սրբուիլը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ահա  մէկ օր է գալիս Տիրոջ համար, եւ քո աւարը պիտի բաժանուի քո մէջ։ ",
          "ID": "b1t1b38c14v1",
          "intID": 1138014001
        },
        {
          "Number": 2,
          "Content": " Եւ ես պիտի ժողովեմ  բոլոր ազգերը Երուսաղէմի վերայ պատերազմի համար, եւ քաղաքը պիտի առնուի, եւ  տները պիտի կողոպտուին, եւ կանայքը՝ պղծուին, եւ քաղաքի կէսը՝ գերի գնայ. Բայց ժողովրդի մնացորդը պիտի քաղաքիցը չկտրուի։ ",
          "ID": "b1t1b38c14v2",
          "intID": 1138014002
        },
        {
          "Number": 3,
          "Content": " Եւ Տէրը դուրս պիտի գայ, եւ պիտի պատերազմէ այն ազգերի հետ. Ինչպէս նորա պատերազմի օրը՝ ճակատամարտի օրումը։ ",
          "ID": "b1t1b38c14v3",
          "intID": 1138014003
        },
        {
          "Number": 4,
          "Content": " Եւ նորա ոտները կանգնած կլինեն այն օրը  Ձիթենեաց սարի վերայ, որ Երուսաղէմի առաջն է դէպի արեւելք, եւ կպատառուի Ձիթենեաց սարը միջիցը դէպի արեւելք ու արեւմուտք. Խիստ մեծ ձոր կլինի, եւ սարի կէսը կքաշուի դէպի հիւսիս, եւ կէսը՝ դէպի հարաւ։ ",
          "ID": "b1t1b38c14v4",
          "intID": 1138014004
        },
        {
          "Number": 5,
          "Content": " Եւ դուք կփախչէք իմ սարերի ձորը. Որովհետեւ սարերի ձորը պիտի հասնի Ասալ. Եւ դուք պիտի փախչէք ինչպէս որ  գետնաշարժիցը փախաք՝ Յուդայի Ոզիա թագաւորի օրերումը. Եւ  պիտի գայ իմ Տէր Աստուածը  բոլոր սուրբերը քեզ հետ։ ",
          "ID": "b1t1b38c14v5",
          "intID": 1138014005
        },
        {
          "Number": 6,
          "Content": " Եւ այն օրը պիտի լինի, որ լոյս չի լինիլ, պայծառները կաղօտանան։ ",
          "ID": "b1t1b38c14v6",
          "intID": 1138014006
        },
        {
          "Number": 7,
          "Content": " Եւ  մէկ օր կլինի՝  Տիրոջը յայտնի, ոչ ցերեկ եւ ոչ գիշեր. Եւ  իրիկուայ ժամանակին լոյս կլինի։ ",
          "ID": "b1t1b38c14v7",
          "intID": 1138014007
        },
        {
          "Number": 8,
          "Content": " Եւ պիտի լինի որ այն օրը կենդանի ջրեր դուրս կգան  Երուսաղէմից նորանց կէսը դէպի  արեւելեան ծովը, եւ նորանց կէսը դէպի արեւմտեան ծովը. Ամառ ու ձմեռ կլինի։ ",
          "ID": "b1t1b38c14v8",
          "intID": 1138014008
        },
        {
          "Number": 9,
          "Content": " Եւ Տէրը  Թագաւոր կլինի բոլոր երկրի վերայ. Այն օրը  մէկ կլինի Տէրը, եւ նորա անունն էլ մէկ։ ",
          "ID": "b1t1b38c14v9",
          "intID": 1138014009
        },
        {
          "Number": 10,
          "Content": " Բոլոր երկիրը  դաշտի պէս պիտի դառնայ Գաբաայից մինչեւ Ռիմմօնը Երուսաղէմի հարաւային կողմը. Եւ պիտի բարձրանայ եւ  իր տեղը բնակուէ Բենիամինի դռնից մինչեւ Առաջի դռան տեղը՝ մինչեւ Անկեան դուռը. Եւ  Անանայէլի աշտարակից մինչեւ թագաւորի հնձանները։ ",
          "ID": "b1t1b38c14v10",
          "intID": 1138014010
        },
        {
          "Number": 11,
          "Content": " Եւ պիտի բնակուեն նորանում, եւ  նզովք է՛լ չի լինիլ  եւ Երուսաղէմն ապահով պիտի բնակուէ։ \n",
          "ID": "b1t1b38c14v11",
          "intID": 1138014011
        },
        {
          "Number": 12,
          "Content": " Եւ սա պիտի լինի այն հարուածը՝ որով Տէրը պիտի հարուածէ բոլոր ժողովուրդներին, որոնք պատերազմեցին Երուսաղէմի դէմ. Նորանց մարմինը պիտի հալուի՝ իրանց ոտներին վերայ կանգնած եւ նորանց աչքերը պիտի հալուին իրանց խորշերումը. Եւ նորանց լեզուն պիտի հալուի իրանց բերանումը։ ",
          "ID": "b1t1b38c14v12",
          "intID": 1138014012
        },
        {
          "Number": 13,
          "Content": " Եւ պիտի լինի այն օրը որ Տիրոջ  խռովութիւնը մեծ պիտի լինի նորանցում, եւ ամեն մարդ պիտի բռնէ իր ընկերի ձեռքը, եւ  նորա ձեռքը պիտի բարձրանայ իր ընկերի ձեռքի դէմ։ ",
          "ID": "b1t1b38c14v13",
          "intID": 1138014013
        },
        {
          "Number": 14,
          "Content": " Եւ Յուդան էլ է պատերազմելու Երուսաղէմի դէմ, եւ պիտի ժողովուի  բոլոր շրջակայ ազգերի ստացուածքը, ոսկի ու արծաթ եւ հանդերձներ շատ առատութեամբ։ ",
          "ID": "b1t1b38c14v14",
          "intID": 1138014014
        },
        {
          "Number": 15,
          "Content": " Եւ  այն ձիերի, ջորիի եւ ուղտի ու էշի եւ բոլոր անասունների հարուածը, որ կլինեն այն բանակների մէջ, պիտի այս հարուածի պէս լինի։ ",
          "ID": "b1t1b38c14v15",
          "intID": 1138014015
        },
        {
          "Number": 16,
          "Content": " Եւ բոլոր այն ազգերից մնացածը, որոնք եկել էին Երուսաղէմի վերայ, վեր պիտի գնան  տարուց տարի Զօրաց Տիրոջ Թագաւորին երկրպագելու, եւ  տաղաւարահարաց տօնը կատարելու։ ",
          "ID": "b1t1b38c14v16",
          "intID": 1138014016
        },
        {
          "Number": 17,
          "Content": " Եւ  պիտի լինի որ երկրի ազգատոհմներից ով որ վեր չգնայ Երուսաղէմ Զօրաց Տիրոջ Թագաւորին երկրպագելու, նորանց վերայ անձրեւ չի լինելու։ ",
          "ID": "b1t1b38c14v17",
          "intID": 1138014017
        },
        {
          "Number": 18,
          "Content": " Եւ եթէ Եգիպտոսի ազգատոհմը վեր չելնէ եւ չգայ, ( որ նորանց վերայ անձրև չէ գալիս.) պիտի լինի նորանց վերայ այն հարուածը, որով Տէրը պիտի զարկէ այն ազգերին որ վեր չգնացին, որ տօնէին տաղաւարահարաց տօնը։ ",
          "ID": "b1t1b38c14v18",
          "intID": 1138014018
        },
        {
          "Number": 19,
          "Content": " Սա պիտի լինի Եգիպտոսի պատիժը եւ այն ամեն ազգերի պատիժը, որ վեր չգնացին տաղաւարահարաց տօնը տօնելու։ \n",
          "ID": "b1t1b38c14v19",
          "intID": 1138014019
        },
        {
          "Number": 20,
          "Content": " Այն օրը ձիերանց սանձերի զարդի վերայ լինելու է  ՍՐԲՈՒԹԻՒՆ ՏԵԱՌՆ եւ Տիրոջ տան կաթսաները սեղանի առաջի կոնքերի պէս պիտի լինեն։ ",
          "ID": "b1t1b38c14v20",
          "intID": 1138014020
        },
        {
          "Number": 21,
          "Content": " Եւ Երուսաղէմում ու Յուդայում ամեն կաթսայ սուրբ պիտի լինի Զօրաց Տիրոջը, եւ բոլոր զոհ անողները պիտի գան եւ նորանցից առնեն ու նորանց մէջ եփեն, եւ այն օրը այլ եւս  Քանանացի չի լինելու  Զօրաց Տիրոջ տանը։ \n",
          "ID": "b1t1b38c14v21",
          "intID": 1138014021
        }
      ],
      "ID": "b1t1b38c14",
      "intID": 1138014000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b38",
  "intID": 1138000000,
  "GroupName": "Մարգարեություններ",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Զաք."
  ],
  "PreferredShortName": "Զաք."
}