{
  "Number": 39,
  "Name": "Մաղաքիա",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Իսրայէլի ապերախտութիւնը, քահանաների անպատկառութիւնը, և ապօրէն զոհերը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Տիրոջ խօսքի պատգամը Իսրայէլի մասին՝ Մաղաքիայի ձեռովը։ \n",
          "ID": "b1t1b39c1v1",
          "intID": 1139001001
        },
        {
          "Number": 2,
          "Content": "  Ես ձեզ սիրել եմ, ասում է Տէրը, իսկ դուք ասում էք. Ի՞նչով ես սիրել մեզ։ Մի՞թէ Եսաւը եղբայրը չէ Յակոբին, ասում է Տէրը, եւ  ես Յակոբին եմ սիրել։ ",
          "ID": "b1t1b39c1v2",
          "intID": 1139001002
        },
        {
          "Number": 3,
          "Content": " Իսկ Եսաւին ատել եմ, եւ  նորա սարերը ամայի եմ արել. եւ նորա ժառանգութիւնը անապատի չագալներին եմ տուել։ ",
          "ID": "b1t1b39c1v3",
          "intID": 1139001003
        },
        {
          "Number": 4,
          "Content": " Թէեւ Եդովմն ասէ. Մենք կործանուեցանք, բայց դարձեալ պիտի շինենք աւերակները. Զօրաց Տէրն էլ այսպէս է ասում. Նորանք կշինեն, բայց ես կքանդեմ. եւ նորանց կկոչեն Անօրէնութեան սահման, եւ մի ժողովուրդ՝ որի դէմ Տէրը բարկացած է յաւիտեան։ ",
          "ID": "b1t1b39c1v4",
          "intID": 1139001004
        },
        {
          "Number": 5,
          "Content": " Եւ ձեր աչքերը պիտի տեսնեն, եւ դուք էլ պիտի ասէք. Մեծ է Տէրը Իսրայէլի սահմանից վեր։ \n",
          "ID": "b1t1b39c1v5",
          "intID": 1139001005
        },
        {
          "Number": 6,
          "Content": " Տղան  իր հօրը կմեծարէ, եւ ծառան՝ իր Տիրոջը.  եթէ ես էլ հայր եմ, ո՞ւր է իմ մեծարանքը. եւ եթէ տէր եմ ես, ո՞ւր է իմ երկիւղը, ասում է ձեզ Զօրաց Տէրը, ով իմ անունը անարգող քահանաներ,  որ ասում էք թէ՝ Ի՞նչով ենք անարգում քո անունը։ ",
          "ID": "b1t1b39c1v6",
          "intID": 1139001006
        },
        {
          "Number": 7,
          "Content": " Իմ սեղանի վերայ  պիղծ հաց մատուցանելով. բայց դուք ասում էք. Մենք ինչո՞վ ենք քեզ պղծում. ձեր ասելովը՝ թէ  Տիրոջ սեղանը անարգուած է։ ",
          "ID": "b1t1b39c1v7",
          "intID": 1139001007
        },
        {
          "Number": 8,
          "Content": " Ապա  երբոր կոյրը մատուցանում էք զոհելու, վատ չէ՞. կամ երբոր մատուցանում էք կաղը կամ հիւանդը, վատ չէ՞. նորան մէկ քո իշխանին մատուցրու, արդեօք քեզ կհաւանէ՞ կամ  քեզ կընդունէ՞, ասում է Զօրաց Տէրը։ ",
          "ID": "b1t1b39c1v8",
          "intID": 1139001008
        },
        {
          "Number": 9,
          "Content": " Եւ արդ, աղօթք արէք Աստուծոյ դիմացը, որ մեզ ողորմէ.  ձեր ձեռքիցն եղաւ այս. մի՞թէ ձեզ կընդունէ՞, ասում է Զօրաց Տէրը։ ",
          "ID": "b1t1b39c1v9",
          "intID": 1139001009
        },
        {
          "Number": 10,
          "Content": " Ո՞վ էլ կայ ձեզանում որ դռները ձրի փակէ.  դուք սեղանս էլ չէք լուսաւորում ձրի. ես ձեզ չեմ հաւանում, ասում է Զօրաց Տէրը. եւ  ընծայ չեմ ընդունում ձեր ձեռքիցը։ ",
          "ID": "b1t1b39c1v10",
          "intID": 1139001010
        },
        {
          "Number": 11,
          "Content": " Որովհետեւ  արեգակի ելքիցը մինչեւ նորա մուտքը մեծ է իմ անունը  ազգերի մէջ. եւ  ամեն տեղ իմ անուանը  խունկ եւ սուրբ ընծայ է մատուցվում.  որովհետեւ մեծ է իմ անունը ազգերի մէջ, ասում է Զօրաց Տէրը։ ",
          "ID": "b1t1b39c1v11",
          "intID": 1139001011
        },
        {
          "Number": 12,
          "Content": " Բայց դուք պղծում էք նորան՝ ձեր ասելովը՝ թէ  Տիրոջ սեղանը պղծուած է. եւ նորա բերքը այսինքն ուտեստը անարգուած է։ ",
          "ID": "b1t1b39c1v12",
          "intID": 1139001012
        },
        {
          "Number": 13,
          "Content": " Եւ ասում էք. Ահա ի՜նչ աշխատութիւն է. եւ փչում էք նորա վերայ, ասում է Զօրաց Տէրը. եւ բերում էք յափշտակուածն ու կաղը եւ հիւանդը. այսպէս էք բերում ընծան.  մի՞թէ ես կընդունեմ այդ ձեր ձեռքերիցը, ասում է Տէրը. ",
          "ID": "b1t1b39c1v13",
          "intID": 1139001013
        },
        {
          "Number": 14,
          "Content": " Եւ անիծեալ լինի խաբողը, որ իր հօտի մէջ որձը լինելով, ուխտ է անում եւ խանգարուածը  զոհում Տիրոջը. որովհետեւ  ես մեծ Թագաւոր եմ, ասում է Զօրաց Տէրը, եւ իմ անունը ահարկու է ազգերի մէջ։ \n",
          "ID": "b1t1b39c1v14",
          "intID": 1139001014
        }
      ],
      "ID": "b1t1b39c1",
      "intID": 1139001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Քահանաներին խիստ յանդիմանութիւն կռապաշտութեան և շնութեան համար։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ արդ ձեզ համար է այս պատուէրը, ով քահանաներ։ ",
          "ID": "b1t1b39c2v1",
          "intID": 1139002001
        },
        {
          "Number": 2,
          "Content": "  Եթէ չլսէք եւ ուշադրութիւն չանէք, որ իմ անուանը պատիւ տաք, ասում է Զօրաց Տէրը, այն ժամանակ ես ձեր մէջը կուղարկեմ անէծքը, եւ կանիծեմ ձեր օրհնութիւնները. այո՛ ես արդէն անիծել եմ նորանց, որ դուք ուշ չէք դարձնում։ ",
          "ID": "b1t1b39c2v2",
          "intID": 1139002002
        },
        {
          "Number": 3,
          "Content": " Ահա ես պիտի յանդիմանեմ ձեր սերունդը, եւ աղբ պիտի ցրուեմ ձեր երեսի վերայ՝ ձեր տօների աղբը. եւ  ձեզ իր մօտը պիտի տանէ։ ",
          "ID": "b1t1b39c2v3",
          "intID": 1139002003
        },
        {
          "Number": 4,
          "Content": " Եւ դուք կիմանաք, թէ ես եմ ուղարկել ձեզ դէմ այս պատուէրը. որպէսզի իմ ուխտը լինի Ղեւիի հետ, ասում է Զօրաց Տէրը։ ",
          "ID": "b1t1b39c2v4",
          "intID": 1139002004
        },
        {
          "Number": 5,
          "Content": "  Իմ ուխտը նորա հետ էր իբրեւ կեանք եւ խաղաղութիւն, եւ ես տուի նորան  իբրեւ երկիւղ, որ նա վախենայ ինձանից. եւ նա իմ անունի երեսիցը սարսափում էր։ ",
          "ID": "b1t1b39c2v5",
          "intID": 1139002005
        },
        {
          "Number": 6,
          "Content": "  Ճշմարտութեան օրէնք կար նորա բերանումը, եւ անիրաւութիւն չէր գտնվում նորա շրթունքներումը. խաղաղութեամբ ու ուղղութեամբ էր  վարվում ինձ հետ. եւ  շատերին դարձնում էր անօրէնութիւնից։ ",
          "ID": "b1t1b39c2v6",
          "intID": 1139002006
        },
        {
          "Number": 7,
          "Content": "  Որովհետեւ քահանայի շրթունքները պէտք է գիտութիւն պահեն, եւ օրէնք կփնտրեն նորա բերանիցը.  որովհետեւ նա Զօրաց Տիրոջ դեսպանն է։ ",
          "ID": "b1t1b39c2v7",
          "intID": 1139002007
        },
        {
          "Number": 8,
          "Content": " Բայց դուք խոտորել էք ճանապարհիցը,  շատերին գայթակղեցրիք օրէնքի մէջ.  դուք քանդեցիք Ղեւիի ուխտը, ասում է Զօրաց Տէրը։ ",
          "ID": "b1t1b39c2v8",
          "intID": 1139002008
        },
        {
          "Number": 9,
          "Content": " Ուրեմն ես էլ ձեզ եմ անում անարգուած ու նուաստացած բոլոր ժողովրդի մօտ. ինչպէս որ դուք չէք պահում իմ ճանապարհները. եւ երեսպաշտութիւն էք անում օրէնքի մէջ։ \n",
          "ID": "b1t1b39c2v9",
          "intID": 1139002009
        },
        {
          "Number": 10,
          "Content": "  Մի՞թէ մեր ամենքի հայրը մէկը չէ.  մի՞թէ մէկ Աստուած չէ ստեղծել մեզ. ինչո՞ւ համար է ուրեմն նենգութիւն անում ամեն մարդ իր եղբօրը. որ քանդէ մեր հայրերի ուխտը։ ",
          "ID": "b1t1b39c2v10",
          "intID": 1139002010
        },
        {
          "Number": 11,
          "Content": " Յուդան նենգութիւն արաւ, եւ պղծութիւն գործուեցաւ Իսրայէլի ու Երուսաղէմի մէջ. որովհետեւ Յուդան պղծեց Տիրոջ սրբարանը, որն նա սիրում էր. եւ  ամուսին եղաւ օտար աստուծոյ աղջկան։ ",
          "ID": "b1t1b39c2v11",
          "intID": 1139002011
        },
        {
          "Number": 12,
          "Content": " Տէրը բնաջինջ է անելու այն մարդին որ անում է այս, արթունին եւ պատասխանողին՝ Յակոբի վրաններիցը. եւ  Զօրաց Տիրոջը ընծայ մատուցանողին։ \n",
          "ID": "b1t1b39c2v12",
          "intID": 1139002012
        },
        {
          "Number": 13,
          "Content": " Եւ երկրորդ՝ սա էք անում. ծածկում էք արտասուքով Տիրոջ սեղանը՝ լացով ու ողբով. որ Նա այլեւս չէ նայում ընծային եւ հաճութեամբ չէ ընդունում ձեր ձեռքիցը։ ",
          "ID": "b1t1b39c2v13",
          "intID": 1139002013
        },
        {
          "Number": 14,
          "Content": " Բայց դուք ասում էք. Ի՞նչու համար. նորա համար որ Տէրը վկայում է քո եւ  քո երիտասարդութեան կնոջ մէջտեղը, որի դէմ դու անհաւատարիմ ես եղել. սակայն  նա քո ընկերն է եւ քո ուխտի կինը։ ",
          "ID": "b1t1b39c2v14",
          "intID": 1139002014
        },
        {
          "Number": 15,
          "Content": " Եւ այն մէկն էլ չարա՞ւ, որ հոգիի առատութիւն ունէր. եւ ի՞նչ էր փնտրում այն մէկը. Աստուծոյ սերունդ. ուրեմն զգուշացէք ձեր անձերի մասին, եւ երիտասարդութեանդ կնոջը հետ անհաւատարիմ մի լինիր։ ",
          "ID": "b1t1b39c2v15",
          "intID": 1139002015
        },
        {
          "Number": 16,
          "Content": " Որովհետեւ  ես ատում եմ ապահարզանը, ասում է Իսրայէլի Տէր Աստուածը. եւ նա ծածկում է ոճիրով իր հանդերձը, ասում է Զօրաց Տէրը. ուրեմն զգուշացէք ձեր անձերի մասին եւ անհաւատարիմ մի լինէք։ \n",
          "ID": "b1t1b39c2v16",
          "intID": 1139002016
        },
        {
          "Number": 17,
          "Content": "  Դուք ձանձրացնում էք Տիրոջը ձեր խօսքերովը. բայց դուք ասում էք, Ինչո՞վ ենք ձանձրացնում. ձեր ասելովը թէ` Ամեն չարագործ հաճելի է Տիրոջ աչքի առաջին. եւ ինքը հաւանում է նորանց. կամ թէ, ո՞ւր է դատաստանի Աստուածը։ \n",
          "ID": "b1t1b39c2v17",
          "intID": 1139002017
        }
      ],
      "ID": "b1t1b39c2",
      "intID": 1139002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Մեսիայի դեսպանը, և Մեսիայի գալուստը։ Բարեպաշտների մխիթարութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ահա  ես ուղարկում եմ իմ դեսպանը, որ  ճանապարհ պատրաստէ իմ առաջին, եւ յանկարծակի է գալու իր տաճարի մօտ այն Տէրը, որին դուք որոնում էք, եւ  ուխտի հրեշտակը, որին դուք հաւանում էք. ահա նա գալիս է, ասում է Զօրաց Տէրը։ ",
          "ID": "b1t1b39c3v1",
          "intID": 1139003001
        },
        {
          "Number": 2,
          "Content": " Եւ  ո՞վ է նորա գալու օրը տանողը, եւ  ո՞վ է նորա երեւալու ժամանակին կանգնողը, որովհետեւ  նա հալեցնողի կրակին պէս է, եւ թափիչների օճառին պէս։ ",
          "ID": "b1t1b39c3v2",
          "intID": 1139003002
        },
        {
          "Number": 3,
          "Content": " Եւ  նա նստելու է իբրեւ արծաթ հալեցնող եւ մաքրող. եւ մաքրելու է Ղեւիի որդկանցը եւ զտելու է նորանց ոսկիի եւ արծաթի պէս. եւ  նորանք կլինեն արդարութեամբ ընծայ մատուցանողներ Տիրոջ համար։ ",
          "ID": "b1t1b39c3v3",
          "intID": 1139003003
        },
        {
          "Number": 4,
          "Content": " Եւ  ընդունելի կլինի Տիրոջը՝ Յուդայի եւ Երուսաղէմի ընծան. ինչպէս վաղեմի օրերին եւ նախնի տարիներին։ ",
          "ID": "b1t1b39c3v4",
          "intID": 1139003004
        },
        {
          "Number": 5,
          "Content": " Եւ ես կմօտենամ ձեզ դատաստանի համար, եւ ես ժիր վկայ կլինեմ կախարդների ու շնացողների եւ  սուտ երդում անողների դէմ. նաեւ վարձկանի վարձը, որբեւայրիին եւ որբին զրկողներին, եւ օտարականին ճնշողներին, որոնք ինձանից չեն վախենում, ասում է Զօրաց Տէրը։ ",
          "ID": "b1t1b39c3v5",
          "intID": 1139003005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ ես Տէրս  չեմ փոփոխուիլ.  եւ դուք, ով Յակոբի որդիք, չէք սպառուիլ։ \n",
          "ID": "b1t1b39c3v6",
          "intID": 1139003006
        },
        {
          "Number": 7,
          "Content": "  Ձեր հայրերի օրերիցն ի վեր խոտորել էք իմ պատուէրներիցը եւ նորանց չէք պահել.  ետ դարձէք դէպի ինձ, եւ ես էլ կդառնամ դէպի ձեզ, ասում է Զօրաց Տէրը.  բայց դուք ասում էք. Ի՞նչ բանում ետ դառնանք։ ",
          "ID": "b1t1b39c3v7",
          "intID": 1139003007
        },
        {
          "Number": 8,
          "Content": " Մի՞թէ մարդ Աստուած կխաբէ, որ դուք ինձ խաբում էք. բայց դուք ասում էք, Ի՞նչ բանում ենք քեզ խաբում.  տասանորդումը եւ ընծայումը։ ",
          "ID": "b1t1b39c3v8",
          "intID": 1139003008
        },
        {
          "Number": 9,
          "Content": " Անէծքով դուք անիծուած էք, որովհետեւ դուք ինձ խաբում էք բոլոր ազգդ։ ",
          "ID": "b1t1b39c3v9",
          "intID": 1139003009
        },
        {
          "Number": 10,
          "Content": "  Բոլոր տասանորդը տարէք  գանձատունը, որ իմ տանը պաշար լինի. եւ ինձ մէկ փորձեցէք սորանով, ասում է Զօրաց Տէրը, թէ արդեօք չե՞մ բանալ ձեզ համար  երկնքի պատուհանները եւ  օրհնութիւն թափել ձեզ համար՝ մինչեւ որ նորա համար տեղ չլինի։ ",
          "ID": "b1t1b39c3v10",
          "intID": 1139003010
        },
        {
          "Number": 11,
          "Content": " Եւ ես պիտի կշտամբեմ ձեզ համար  ուտողին, որ նա չապականէ ձեզ համար երկրի արդիւնքը, եւ ձեզ համար անպտուղ չլինի որթը այգումը, ասում է Զօրաց Տէրը։ ",
          "ID": "b1t1b39c3v11",
          "intID": 1139003011
        },
        {
          "Number": 12,
          "Content": " Եւ ձեզ պիտի երանեն բոլոր ազգերը, որովհետեւ դուք պիտի  ցանկալի երկիր լինիք, ասում է Զօրաց Տէրը։ ",
          "ID": "b1t1b39c3v12",
          "intID": 1139003012
        },
        {
          "Number": 13,
          "Content": "  Ձեր խօսքերը ծանր են ինձ դէմ, ասում է Տէրը. բայց դուք ասում էք. Մենք ի՞նչ ենք խօսում քեզ դէմ։ ",
          "ID": "b1t1b39c3v13",
          "intID": 1139003013
        },
        {
          "Number": 14,
          "Content": "  Դուք ասում էք. Դատարկ է Աստուծոյ ծառայելը, եւ ի՞նչ օգուտ որ մենք նորա պահպանութիւնները պահել ենք, եւ սուգով վարուեցանք Զօրաց Տիրոջ առաջին։ ",
          "ID": "b1t1b39c3v14",
          "intID": 1139003014
        },
        {
          "Number": 15,
          "Content": " Եւ հիմա  մենք երանում ենք գոռոզներին, եւ բարեշէն էլ են անօրէնութիւն անողները, մինչեւ անգամ  Աստուծուն էլ փորձում են եւ պրծնում։ \n",
          "ID": "b1t1b39c3v15",
          "intID": 1139003015
        },
        {
          "Number": 16,
          "Content": " Այն ժամանակ խօսեցին  Տէրից վախեցողները  իրար հետ, եւ Տէրը ականջ դրաւ ու լսեց, եւ  յիշատակի գիրք գրուեցաւ նորա առաջին Տէրիցը վախեցողների համար, եւ նորա անունը պատուական համարողների համար։ ",
          "ID": "b1t1b39c3v16",
          "intID": 1139003016
        },
        {
          "Number": 17,
          "Content": " Եւ  նորանք իմը կլինեն, ասում է Զօրաց Տէրը, այն օրը, որ ես կանեմ, իմ սեպհականութիւնը. եւ  ես նորանց կխնայեմ ինչպէս մի մարդ իր որդիին կխնայէ, որ ծառայում է իրան։ ",
          "ID": "b1t1b39c3v17",
          "intID": 1139003017
        },
        {
          "Number": 18,
          "Content": " Եւ  դուք ետ կդառնաք եւ կտեսնէք արդարի ու ամբարշտի տարբերութիւնը. Աստուծոյ ծառայութիւն անողին եւ ծառայութիւն չանողին տարբերութիւնը։ \n",
          "ID": "b1t1b39c3v18",
          "intID": 1139003018
        }
      ],
      "ID": "b1t1b39c3",
      "intID": 1139003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Աստուծոյ դատաստանը չարերի դէմ, և նորա օրհնութիւնը բարիների վերայ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Որովհետեւ ահա  գալիս է այն օրը, որ վառուած է թոնիրի պէս, եւ  բոլոր գոռոզներն ու չարագործները  յարդի պէս են լինելու. եւ նորանց պէտք է այրէ այն եկող օրը, ասում է Զօրաց Տէրը, որ նորանց համար  արմատ եւ ոստ պիտի չթողէ։ ",
          "ID": "b1t1b39c4v1",
          "intID": 1139004001
        },
        {
          "Number": 2,
          "Content": " Բայց ձեզ համար,  որ իմ անունից վախենում էք,  պիտի ծագէ արդարութեան արեգակը, եւ բժշկութիւն պիտի լինի նորա թեւերի վերայ, եւ դուք դուրս պիտի գաք ու ոստնէք գոմի պարարտ որթերի պէս։ ",
          "ID": "b1t1b39c4v2",
          "intID": 1139004002
        },
        {
          "Number": 3,
          "Content": "  Եւ պիտի կոխ տաք ամբարիշտներին, որովհետեւ նորանք մոխիր պիտի դառնան ձեր ոտների թաթերի տակ այն օրը, որ ես կանեմ, ասում է Զօրաց Տէրը։ \n",
          "ID": "b1t1b39c4v3",
          "intID": 1139004003
        },
        {
          "Number": 4,
          "Content": " Յիշեցէք իմ ծառայ  Մովսէսի օրէնքը, որ նորան պատուիրեցի  Քորեբի վերայ բոլոր Իսրայէլի մասին,  կանոններ եւ իրաւունքներ։ ",
          "ID": "b1t1b39c4v4",
          "intID": 1139004004
        },
        {
          "Number": 5,
          "Content": " Ահա ես կուղարկեմ ձեզ համար  Եղիա մարգարէն,  Տիրոջ մեծ եւ ահեղ օրը գալուց առաջ. ",
          "ID": "b1t1b39c4v5",
          "intID": 1139004005
        },
        {
          "Number": 6,
          "Content": " Եւ նա պիտի դարձնէ հայրերի սիրտը դէպի որդիքը եւ որդկանց սիրտը՝ դէպի իրանց հայրերը. որ միգուցէ ես գամ եւ երկիրը  զարկեմ  անէծքով։ \n",
          "ID": "b1t1b39c4v6",
          "intID": 1139004006
        }
      ],
      "ID": "b1t1b39c4",
      "intID": 1139004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b39",
  "intID": 1139000000,
  "GroupName": "Մարգարեություններ",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Մաղ."
  ],
  "PreferredShortName": "Մաղ."
}