{
  "Number": 44,
  "Name": "Գործք առաքելոց",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Քրիստոսը խոստանում է Սուրբ Հոգին. Երկինք է համբառնում։ Յուդայի տեղը Մատաթիան է ընտրվում առաքեալ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Առաջին պատմութիւնն արի,  ով Թէոփիլէ, ամեն բանի համար, որ Յիսուսը սկսեց անել եւ սովորեցնել, ",
          "ID": "b1t2b44c1v1",
          "intID": 1244001001
        },
        {
          "Number": 2,
          "Content": "  Մինչեւ այն օրը, որ Սուրբ Հոգու ձեռովը պատուէր տուաւ իր ընտրած առաքեալներին, եւ  վերացաւ. ",
          "ID": "b1t2b44c1v2",
          "intID": 1244001002
        },
        {
          "Number": 3,
          "Content": "  Որոնց էլ իր չարչարանքից յետոյ իրան կենդանի կանգնացրեց շատ ապացոյցներով քառասուն օրուայ միջոցում երեւելով նորանց՝ եւ Աստուծոյ արքայութեան համար խօսելով։ ",
          "ID": "b1t2b44c1v3",
          "intID": 1244001003
        },
        {
          "Number": 4,
          "Content": "  Եւ նորանց միասին ժողովուած ժամանակը, պատուէր էր տալիս նորանց՝ Երուսաղէմիցը չ’հեռանալ, այլ սպասել Հօր աւետիքին,  որ՝ ասեց՝ ինձանից լսեցիք։ ",
          "ID": "b1t2b44c1v4",
          "intID": 1244001004
        },
        {
          "Number": 5,
          "Content": "  Որովհետեւ Յովհաննէսը յիրաւի ջրով մկրտեց.  բայց դուք Սուրբ Հոգով կ’մկրտուիք, ոչ թէ շատ օրեր սորանից յետոյ։ ",
          "ID": "b1t2b44c1v5",
          "intID": 1244001005
        },
        {
          "Number": 6,
          "Content": " Եւ նորանք մէկտեղ գալով հարցնում էին նորան եւ ասում.  Տէր,  այս ժամանակո՞ւմն ես կանգնեցնում Իսրայէլի թագաւորութիւնը։ ",
          "ID": "b1t2b44c1v6",
          "intID": 1244001006
        },
        {
          "Number": 7,
          "Content": " Եւ նա ասեց նորանց.  Ձեր բանը չէ գիտենալ ժամերը եւ ժամանակները, որ Հայրն իր իշխանութիւնումը դրաւ։ ",
          "ID": "b1t2b44c1v7",
          "intID": 1244001007
        },
        {
          "Number": 8,
          "Content": " Բայց  դուք զօրութիւն կ’առնէք՝  երբոր Հոգին ձեզ վերայ կ’գայ,  եւ իմ վկաները կ’լինիք Երուսաղէմումը եւ բոլոր Հրէաստանի եւ Սամարիայի մէջ մինչեւ երկրի ծայրերը։ ",
          "ID": "b1t2b44c1v8",
          "intID": 1244001008
        },
        {
          "Number": 9,
          "Content": "  Եւ երբոր այս ասեց, նորանք նայելիս՝  վերացաւ. Եւ մի ամպ վեր առաւ նորան նորանց աչքերիցը։ ",
          "ID": "b1t2b44c1v9",
          "intID": 1244001009
        },
        {
          "Number": 10,
          "Content": " Եւ դեռ որ նորանք աչքերը ուղղած մտիկ էին տալիս դէպի երկինքը նորա գնալին, ահա երկու մարդիկ երեւեցան նորանց  սպիտակ հանդերձներով, ",
          "ID": "b1t2b44c1v10",
          "intID": 1244001010
        },
        {
          "Number": 11,
          "Content": " Որ եւ ասեցին.  Ով Գալիլեացի մարդիկ, ի՞նչ էք կանգնել եւ մտիկ էք անում դէպի երկինքը. Այս Յիսուսը, որ ձեզանից վերացաւ երկինքը,  այսպէս կ’գայ ինչպէս նորան տեսաք երկինքը գնալիս։ ",
          "ID": "b1t2b44c1v11",
          "intID": 1244001011
        },
        {
          "Number": 12,
          "Content": "  Այն ժամանակ ետ դառան Երուսաղէմ Ձիթենեաց անուանուած սարիցը, որ մօտ է Երուսաղէմին շաբաթ օրուայ ճանապարհի չափ։ \n",
          "ID": "b1t2b44c1v12",
          "intID": 1244001012
        },
        {
          "Number": 13,
          "Content": " Եւ երբոր մտան, վեր ելան  վերնատունը որտեղ որ բնակվում էին,  Պետրոսը եւ Յակոբոսը, եւ Յովհաննէսը եւ Անդրէասը, Փիլիպպոսը եւ Թովմասը, Բարթողոմէոսը եւ Մատթէոսը, Յակոբոս Ալփեանը եւ  Սիմօն Նախանձայոյզը՝ եւ  Յուդա Յակոբեանը։ ",
          "ID": "b1t2b44c1v13",
          "intID": 1244001013
        },
        {
          "Number": 14,
          "Content": "  Սորանք ամենքը միշտ միաբան աղօթք եւ աղաչանք էին անում  կանանց հետ, եւ Յիսուսի մայր Մարիամի եւ  նորա եղբայրների հետ։ \n",
          "ID": "b1t2b44c1v14",
          "intID": 1244001014
        },
        {
          "Number": 15,
          "Content": " Եւ այն օրերումը Պետրոսը վերկացաւ եղբայրների մէջ ասեց, եւ այնտեղ հարիւր քսան հոգու չափ բազմութիւն կային. ",
          "ID": "b1t2b44c1v15",
          "intID": 1244001015
        },
        {
          "Number": 16,
          "Content": " Մարդիկ եղբարք, պէտք էր այն գրուածը կատարուէր.  որ առաջուց ասեց Սուրբ Հոգին Դաւիթի բերանովը Յուդայի համար, որ Յիսուսի բռնողներին  առաջնորդ եղաւ։ ",
          "ID": "b1t2b44c1v16",
          "intID": 1244001016
        },
        {
          "Number": 17,
          "Content": "  Որ նա մեզ հետ համարուած էր.  եւ այս պաշտօնի վիճակը նորան էլ հասել էր։ ",
          "ID": "b1t2b44c1v17",
          "intID": 1244001017
        },
        {
          "Number": 18,
          "Content": " Արդ սա  անիրաւութեան վարձքովը մի  ագարակ ստացաւ. Եւ գլխի վայր ընկնելով միջիցը ճղուեցաւ, եւ նորա բոլոր փորը դուրս թափուեցաւ։ ",
          "ID": "b1t2b44c1v18",
          "intID": 1244001018
        },
        {
          "Number": 19,
          "Content": " Եւ յայտնի եղաւ Երուսաղէմի բոլոր բնակիչներին. Մինչեւ որ այն ագարակի անունն իրանց լեզուովը Ակեղդամա կոչուեցաւ. Այսինքն՝ Արիւնի ագարակ։ ",
          "ID": "b1t2b44c1v19",
          "intID": 1244001019
        },
        {
          "Number": 20,
          "Content": " Որովհետեւ Սաղմոսների գրքումն գրուած է, թէ  Նորա բնակութիւնը աւերակ պիտի լինի, եւ նորանում բնակող չ’լինի. Եւ  նորա պաշտօնը ուրիշն առնէ։ ",
          "ID": "b1t2b44c1v20",
          "intID": 1244001020
        },
        {
          "Number": 21,
          "Content": " Հիմա պէտք է այս մարդկանցիցը, որ մեզ հետ են եղել այն բոլոր ժամանակը, որ Տէր Յիսուսը մեզ հետ մտաւ եւ դուրս ելաւ, ",
          "ID": "b1t2b44c1v21",
          "intID": 1244001021
        },
        {
          "Number": 22,
          "Content": "  Յովհաննէսի մկրտութիւնիցն սկսած մինչեւ այն օրը, որ մեզանից  վերացաւ, սորանցից մէկը  մեզ հետ վկայ լինի նորա յարութեանը։ ",
          "ID": "b1t2b44c1v22",
          "intID": 1244001022
        },
        {
          "Number": 23,
          "Content": " Եւ երկու հոգի կանգնեցրին՝ Յովսէփին՝ որ  Բարսաբա էր կոչվում, որ Յուստոս անուանուեցաւ, եւ Մատաթիային։ ",
          "ID": "b1t2b44c1v23",
          "intID": 1244001023
        },
        {
          "Number": 24,
          "Content": " Եւ աղօթք անելով ասեցին. Դու, Տէր,  ամենի սրտագէտ. Այս երկուսից մէկը յայտնիր, որին ընտրեցիր, ",
          "ID": "b1t2b44c1v24",
          "intID": 1244001024
        },
        {
          "Number": 25,
          "Content": "  Որ այս պաշտօնի եւ առաքելութեան վիճակն առնէ, որից Յուդան ընկաւ՝ իր տեղը գնալու համար։ ",
          "ID": "b1t2b44c1v25",
          "intID": 1244001025
        },
        {
          "Number": 26,
          "Content": " Եւ նորանց վերայ վիճակ գցեցին, եւ վիճակն ընկաւ Մատաթիային վերայ, եւ նա տասնեւմէկ առաքեալների հետ համարուեցաւ։ \n",
          "ID": "b1t2b44c1v26",
          "intID": 1244001026
        }
      ],
      "ID": "b1t2b44c1",
      "intID": 1244001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Սուրբ Հոգու ուղարկուիլը։ Պետրոսի քարոզը։ Հազարաւոր մարդիկ դարձի են գալիս։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ երբոր  Պենտէկոստէի օրերը լրացան,  ամենքը միաբան մէկտեղ էին։ ",
          "ID": "b1t2b44c2v1",
          "intID": 1244002001
        },
        {
          "Number": 2,
          "Content": " Եւ յանկարծակի երկնքիցը մի հնչիւն եղաւ՝ սաստիկ փչող քամու պէս, եւ  լցրեց բոլոր տունը՝ ուր նստած էին։ ",
          "ID": "b1t2b44c2v2",
          "intID": 1244002002
        },
        {
          "Number": 3,
          "Content": " Եւ երեւեցան նորանց բաժանուած լեզուներ ինչպէս կրակից. Եւ նստեց նորանց ամեն մէկի վերայ։ ",
          "ID": "b1t2b44c2v3",
          "intID": 1244002003
        },
        {
          "Number": 4,
          "Content": " Եւ  ամենքը Սուրբ Հոգով լցուեցան, եւ  սկսեցին ուրիշ լեզուներով խօսել, ինչպէս որ Հոգին նորանց խօսել էր տալիս։ ",
          "ID": "b1t2b44c2v4",
          "intID": 1244002004
        },
        {
          "Number": 5,
          "Content": " Եւ Երուսաղէմումը բնակուած էին Հրէաներ՝ Աստուածավախ մարդիկ՝ երկնքի տակի ամեն ազգերից։ ",
          "ID": "b1t2b44c2v5",
          "intID": 1244002005
        },
        {
          "Number": 6,
          "Content": " Եւ երբոր այս ձայնը եղաւ, բազմութիւնն եկաւ մէկտեղ եւ կիտուեցաւ. Որովհետեւ ամեն մէկը լսում էր նորանց, որ իր լեզուովը խօսում էին։ ",
          "ID": "b1t2b44c2v6",
          "intID": 1244002006
        },
        {
          "Number": 7,
          "Content": " Եւ ամենքը հիանում էին եւ զարմանում, եւ իրար ասում էին. Չէ՞ որ ահա սորանք ամենքը, որ խօսում են,  Գալիլեացի են։ ",
          "ID": "b1t2b44c2v7",
          "intID": 1244002007
        },
        {
          "Number": 8,
          "Content": " Եւ ի՞նչպէս մենք ամեն մէկս մեր լեզուովը լսում ենք որ նորանում ծնուած ենք. ",
          "ID": "b1t2b44c2v8",
          "intID": 1244002008
        },
        {
          "Number": 9,
          "Content": " Պարթեւներ եւ Մարք եւ Եղամացիք, եւ բնակողներ Միջագետի, Հրէաստանի եւ Կապադովկիայի, Պոնտոսի եւ Ասիայի մէջ, ",
          "ID": "b1t2b44c2v9",
          "intID": 1244002009
        },
        {
          "Number": 10,
          "Content": " Փռիւգիայի եւ Պամփիւլիայի մէջ, Եգիպտոսումը, եւ Լիբիացիների կողմերումը Կիւրենէի մօտ, եւ նորաեկ Հռովմայեցիներ, ",
          "ID": "b1t2b44c2v10",
          "intID": 1244002010
        },
        {
          "Number": 11,
          "Content": " Հրէաներ եւ նորահաւատներ, Կրետացիներ եւ Արաբացիներ, լսում ենք, որ նորանք մեր լեզուներովը Աստուծոյ մեծամեծ բաները խօսում են։ ",
          "ID": "b1t2b44c2v11",
          "intID": 1244002011
        },
        {
          "Number": 12,
          "Content": " Եւ հիանում էին ամենքը եւ զարմանում, եւ մէկը միւսին ասում էին, Սա ի՞նչ պիտի լինի։ ",
          "ID": "b1t2b44c2v12",
          "intID": 1244002012
        },
        {
          "Number": 13,
          "Content": " Իսկ ուրիշները ծաղր անելով ասում էին, Քաղցուով արբած են։ \n",
          "ID": "b1t2b44c2v13",
          "intID": 1244002013
        },
        {
          "Number": 14,
          "Content": " Եւ Պետրոսը վերկացաւ այն տասնեւմէկի հետ, իր ձայնը բարձրացրեց, եւ նորանց հետ խօսեց. Ով Հրէաստանցի մարդիկ, եւ ամենքդ՝ որ բնակուած էք Երուսաղեմումը, սա ձեզ յայտնի լինի, եւ իմ խօսքերին ականջ դրէք։ ",
          "ID": "b1t2b44c2v14",
          "intID": 1244002014
        },
        {
          "Number": 15,
          "Content": " Որովհետեւ չէ թէ ինչպէս դուք էք կարծում, սորանք արբած են.  որովհետեւ օրուայ երրորդ ժամն է։ ",
          "ID": "b1t2b44c2v15",
          "intID": 1244002015
        },
        {
          "Number": 16,
          "Content": " Այլ սա Յովէլ մարգարէի ձեռովն ասուածն է, ",
          "ID": "b1t2b44c2v16",
          "intID": 1244002016
        },
        {
          "Number": 17,
          "Content": "  Եւ կ’լինի յետի օրերումը, ասում է Աստուած, որ  իմ Հոգուցը կ’թափեմ ամեն մարմնի վերայ, եւ ձեր որդիները եւ  ձեր աղջիկները կ’մարգարէանան. Եւ ձեր երիտասարդները տեսիլքներ կ’տեսնեն, եւ ձեր ծերերը երազներ կ’տեսնեն։ ",
          "ID": "b1t2b44c2v17",
          "intID": 1244002017
        },
        {
          "Number": 18,
          "Content": " Եւ իմ ծառաների վերայ եւ իմ աղախինների վերայ էլ այն օրերումն իմ Հոգուցը կ’թափեմ, եւ  կ’մարգարէանան։ ",
          "ID": "b1t2b44c2v18",
          "intID": 1244002018
        },
        {
          "Number": 19,
          "Content": "  Եւ նշաններ կ’տամ վերեւը երկնքումը, եւ նշաններ ներքեւը երկրումը, արիւն եւ կրակ եւ ծխի մառախուղ։ ",
          "ID": "b1t2b44c2v19",
          "intID": 1244002019
        },
        {
          "Number": 20,
          "Content": "  Արեգակը խաւար կ’դառնայ, եւ լուսինն արիւն, Տիրոջ մեծ եւ երեւելի օրը դեռ չ’եկած։ ",
          "ID": "b1t2b44c2v20",
          "intID": 1244002020
        },
        {
          "Number": 21,
          "Content": " Եւ կ’լինի,  ամեն ով որ Տիրոջ անունը կ’կանչէ՝ կ’փրկուի։ ",
          "ID": "b1t2b44c2v21",
          "intID": 1244002021
        },
        {
          "Number": 22,
          "Content": " Ով իսրայէլացի մարդիկ, այս խօսքերը լսեցէք. Յիսուս Նազովրեցին՝ այն մարդը՝ որ Աստուածանից ցոյց տրուեցաւ ձեզանում  զօրութիւններով եւ հրաշքներով եւ նշաններով, որ Աստուած նորա ձեռովն արաւ ձեր միջումը. Ինչպէս դուք էլ գիտէք. ",
          "ID": "b1t2b44c2v22",
          "intID": 1244002022
        },
        {
          "Number": 23,
          "Content": " Նորան,  որ Աստուծոյ սահմանուած խորհրդովը եւ կանխագիտութիւնովը մատնուած էր,  առաք անօրէնների ձեռով փայտի վերայ բեւեռած, սպանեցիք. ",
          "ID": "b1t2b44c2v23",
          "intID": 1244002023
        },
        {
          "Number": 24,
          "Content": "  Որին Աստուած յարութիւն տուաւ մահի ցաւերը լուծելով. Որովհետեւ կարելի չէր, որ նա բռնուի նորանից։ ",
          "ID": "b1t2b44c2v24",
          "intID": 1244002024
        },
        {
          "Number": 25,
          "Content": " Վասնզի Դաւիթն ասում է նորա համար.  Առաջուց տեսնում էի Տիրոջն ամեն ժաանակ իմ առաջին. Որ իմ աջ կողմն է, որ չ’սասանիմ։ ",
          "ID": "b1t2b44c2v25",
          "intID": 1244002025
        },
        {
          "Number": 26,
          "Content": " Սորա համար իմ սիրտն ուրախ եղաւ, եւ լեզուս ցնծացաւ, եւ իմ մարմինն էլ յուսով կ’բնակուէ։ ",
          "ID": "b1t2b44c2v26",
          "intID": 1244002026
        },
        {
          "Number": 27,
          "Content": " Որովհետեւ իմ անձը չես թողիլ  գերեզմանումը, եւ ոչ էլ քո Սուրբին ապականութիւն տեսնել կ’տաս։ ",
          "ID": "b1t2b44c2v27",
          "intID": 1244002027
        },
        {
          "Number": 28,
          "Content": " Կեանքի ճանապարհները ճանաչեցրիր ինձ. Քո երեսի ուրախութիւնովը կ’լցնես ինձ։ ",
          "ID": "b1t2b44c2v28",
          "intID": 1244002028
        },
        {
          "Number": 29,
          "Content": " Մարդիկ եղբարք, պէտք է համարձակութեամբ ասեմ ձեզ  Դաւիթ նահապետի համար. Թէ նա մեռաւ էլ՝ թաղուեցաւ էլ. Եւ նորա գերեզմանը մինչեւ այսօր մեր միջումն է։ ",
          "ID": "b1t2b44c2v29",
          "intID": 1244002029
        },
        {
          "Number": 30,
          "Content": " Իսկ որովհետեւ մարգարէ էր, եւ  գիտէր, որ Աստուած երդումով երդուաւ նորան. Որ նորա երանքի պտղիցը մարմնի կողմանէ յարուցանէ Քրիստոսին նորա աթոռի վերայ նստեցնելու համար. ",
          "ID": "b1t2b44c2v30",
          "intID": 1244002030
        },
        {
          "Number": 31,
          "Content": " Առաջուց իմացած՝ խօսեց Քրիստոսի յարութեան համար, թէ  նորա անձը գերեզմանումը չ’թողուեցաւ՝ եւ ոչ էլ նորա մարմինն ապականութիւն տեսաւ։ ",
          "ID": "b1t2b44c2v31",
          "intID": 1244002031
        },
        {
          "Number": 32,
          "Content": "  Սոյն այս Յիսուսին Աստուած յարութիւն տուաւ  որի վկաներն ենք մենք ամենքս։ ",
          "ID": "b1t2b44c2v32",
          "intID": 1244002032
        },
        {
          "Number": 33,
          "Content": " Արդ  Աստուծոյ աջովը բարձրացած, եւ  Սուրբ Հոգու խոստմունքը Հօրիցն առած,  թափեց այս, որ դուք հիմա տեսնում եւ լսում էք։ ",
          "ID": "b1t2b44c2v33",
          "intID": 1244002033
        },
        {
          "Number": 34,
          "Content": " Որովհետեւ ոչ թէ Դաւիթը վեր ելաւ երկինքը. Բայց ինքն ասում է,  Տէրն իմ Տիրոջն ասեց. Իմ աջ կողմին նստիր, ",
          "ID": "b1t2b44c2v34",
          "intID": 1244002034
        },
        {
          "Number": 35,
          "Content": " Մինչեւ քո թշնամիները քո ոտների պատուանդան դնեմ։ ",
          "ID": "b1t2b44c2v35",
          "intID": 1244002035
        },
        {
          "Number": 36,
          "Content": " Հիմա թող ստոյգ գիտենայ Իսրայէլի բոլոր տունը, որ  Աստուած նորան Տէր եւ Օծեալ արաւ, սոյն այս Յիսուսին, որին դուք խաչեցիք։ \n",
          "ID": "b1t2b44c2v36",
          "intID": 1244002036
        },
        {
          "Number": 37,
          "Content": " Եւ երբոր այս լսեցին,  իրանց սրտերումը զղջացին. Եւ ասեցին Պետրոսին եւ միւս առաքեալներին, Ի՞նչ անենք, մարդիկ եղբարք։ ",
          "ID": "b1t2b44c2v37",
          "intID": 1244002037
        },
        {
          "Number": 38,
          "Content": " Պետրոսն էլ նորանց ասեց.  Ապաշխարեցէք՝ եւ ձեզանից ամեն մէկը թող մկրտուի Յիսուս Քրիստոսի անունովը՝ մեղքերի թողութեան համար, եւ Սուրբ Հոգու պարգեւը կ’ընդունիք։ ",
          "ID": "b1t2b44c2v38",
          "intID": 1244002038
        },
        {
          "Number": 39,
          "Content": " Որովհետեւ  ձեզ եւ ձեր որդկանց համար է այս խոստմունքը, եւ  այն ամեն հեռաւորների համար, որոնց մեր Տէր Աստուածը կ’կանչէ։ ",
          "ID": "b1t2b44c2v39",
          "intID": 1244002039
        },
        {
          "Number": 40,
          "Content": " Եւ ուրիշ շատ խօսքերով վկայութիւն էր դնում, եւ յորդորում եւ ասում. Ազատուեցէք այս թիւր ազգիցը։ ",
          "ID": "b1t2b44c2v40",
          "intID": 1244002040
        },
        {
          "Number": 41,
          "Content": " Եւ նորանք որ նորա խօսքը յօժարութեամբ ընդունեցին՝ մկրտուեցան. Եւ այն օրը երեք հազարի չափ հոգիք աւելացան։ ",
          "ID": "b1t2b44c2v41",
          "intID": 1244002041
        },
        {
          "Number": 42,
          "Content": "  Եւ միշտ հետեւում էին առաքեալների վարդապետութեանը եւ հաղորդութեանը եւ հացի կտրելին՝ եւ աղօթքներին։ \n",
          "ID": "b1t2b44c2v42",
          "intID": 1244002042
        },
        {
          "Number": 43,
          "Content": " Եւ ամեն անձի վերայ վախ եկաւ. Շատ հրաշքներ եւ նշաններ էլ էին գործվում  առաքեալների ձեռովը։ ",
          "ID": "b1t2b44c2v43",
          "intID": 1244002043
        },
        {
          "Number": 44,
          "Content": " Եւ բոլոր հաւատացեալներն իրար հետ մէկտեղ էին, եւ  ամեն բան հասարակաց ունէին։ ",
          "ID": "b1t2b44c2v44",
          "intID": 1244002044
        },
        {
          "Number": 45,
          "Content": " Եւ ապրանքները եւ բոլոր բաները ծախում էին,  եւ բաշխում էին այն ամենին, ում ինչ բան որ պետք էր լինում։ ",
          "ID": "b1t2b44c2v45",
          "intID": 1244002045
        },
        {
          "Number": 46,
          "Content": "  Ամեն օր միաբանութեամբ  տաճարումն էին լինում, եւ  հաց էին կտրում տներումը, եւ ուրախութիւնով եւ սրտի միամտութիւնով կերակուր էին ուտում. ",
          "ID": "b1t2b44c2v46",
          "intID": 1244002046
        },
        {
          "Number": 47,
          "Content": " Աստուծուն օրհնում էին, եւ  բոլոր ժողովրդի առաջին շնորհք ունէին. Եւ  Տէրն ամեն օր փրկուածներին աւելացնում էր եկեղեցու հետ։ \n",
          "ID": "b1t2b44c2v47",
          "intID": 1244002047
        }
      ],
      "ID": "b1t2b44c2",
      "intID": 1244002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Պետրոսը մի կաղ մարդի է բժշկում և յորդորում է Հրէաներին զղջալ և Քրիստոսին հաւատալ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Պետրոսն եւ Յովհաննէսը գնում էին միասին  տաճարը  իններորդ ժամի աղօթքին։ ",
          "ID": "b1t2b44c3v1",
          "intID": 1244003001
        },
        {
          "Number": 2,
          "Content": "  Եւ մի մարդ կար իր մօր որովայնիցը կաղ, որին վերկալած՝ ամեն օր դնում էին տաճարի այն դռան մօտ, որ Գեղեցիկ էր կոչվում,  տաճարը մտնողներիցը ողորմութիւն խնդրելու համար։ ",
          "ID": "b1t2b44c3v2",
          "intID": 1244003002
        },
        {
          "Number": 3,
          "Content": " Երբոր նա տեսաւ Պետրոսին եւ Յովհաննէսին, որ գնում էին մտնեն տաճարը, աղաչում էր, որ ողորմութիւն առնէ նորանցից։ ",
          "ID": "b1t2b44c3v3",
          "intID": 1244003003
        },
        {
          "Number": 4,
          "Content": " Պետրոսը Յովհաննէսի հետ մտիկ արաւ նորան եւ ասեց. Մեզ նայիր։ ",
          "ID": "b1t2b44c3v4",
          "intID": 1244003004
        },
        {
          "Number": 5,
          "Content": " Նա էլ ուշը դարձրեց դէպի նորանց, սպասելով որ մի բան առնէ նորանցից։ ",
          "ID": "b1t2b44c3v5",
          "intID": 1244003005
        },
        {
          "Number": 6,
          "Content": " Պետրոսն էլ ասեց. Արծաթ եւ ոսկի չ’ունիմ. Բայց ինչ որ ունիմ, այն քեզ կ’տամ.  Յիսուս Քրիստոսի՝ Նազովրեցու անունովը վեր կաց եւ ման եկ։ ",
          "ID": "b1t2b44c3v6",
          "intID": 1244003006
        },
        {
          "Number": 7,
          "Content": " Եւ աջ ձեռքիցը բռնեց՝ վերկացրեց նորան. Եւ շուտով հաստատուեցան նորա սրունքը եւ բարձքը։ ",
          "ID": "b1t2b44c3v7",
          "intID": 1244003007
        },
        {
          "Number": 8,
          "Content": "  Վեր թռաւ, կանգնեց եւ ման էր գալիս, եւ նորանց հետ մտաւ տաճարը ման գալով եւ վազ տալով եւ Աստուծուն օրհնելով։ ",
          "ID": "b1t2b44c3v8",
          "intID": 1244003008
        },
        {
          "Number": 9,
          "Content": "  Եւ բոլոր ժողովուրդը տեսաւ նորան, որ ման էր գալիս եւ Աստուծուն օրհնում էր։ ",
          "ID": "b1t2b44c3v9",
          "intID": 1244003009
        },
        {
          "Number": 10,
          "Content": " Եւ ճանաչում էին նորան, որ սա էր,  որ ողորմութեան համար նստում էր տաճարի Գեղեցիկ դռանը. Եւ լցուեցան երկիւղով եւ զարմանքով այն եղածի համար։ \n",
          "ID": "b1t2b44c3v10",
          "intID": 1244003010
        },
        {
          "Number": 11,
          "Content": " Եւ քանի որ այն բժշկուած կաղը Պետրոսին եւ Յովհաննէսին բռնած էր, բոլոր ժողովուրդը վազեց նորանց մօտ այն սրահը, որ  Սողոմոնի սրահ էր կոչվում՝ զարմացած։ ",
          "ID": "b1t2b44c3v11",
          "intID": 1244003011
        },
        {
          "Number": 12,
          "Content": " Երբոր Պետրոսը տեսաւ, պատասխանեց ժողովրդին. Ով իսրայէլացի մարդիկ, ինչու էք զարմացել սորա վերայ, կամ մե՞զ վերայ ի՞նչու էք սաստիկ նայում, իբր թէ մենք մեր զօրութիւնովը եւ քաջութիւնովն արած լինինք, որ դա ման գայ. ",
          "ID": "b1t2b44c3v12",
          "intID": 1244003012
        },
        {
          "Number": 13,
          "Content": "  Աբրահամի եւ Իսահակի եւ Յակոբի Աստուածը՝ մեր հայրերի Աստուածը,  փառաւորեց իր  Որդի Յիսուսին.  որին դուք մատնեցիք,  եւ ուրացաք Պիղատոսի առաջին երբոր նա վճռեց՝ որ արձակէ նորան։ ",
          "ID": "b1t2b44c3v13",
          "intID": 1244003013
        },
        {
          "Number": 14,
          "Content": " Եւ դուք այն  Սուրբին եւ  Արդարին ուրացաք,  եւ խնդրեցիք որ մի մահապարտ մարդ շնորհէ ձեզ։ ",
          "ID": "b1t2b44c3v14",
          "intID": 1244003014
        },
        {
          "Number": 15,
          "Content": " Իսկ կեանքի Առաջնորդին սպանեցիք,  որին Աստուած մեռելներից յարութիւն տուաւ.  որի վկաներն ենք մենք։ ",
          "ID": "b1t2b44c3v15",
          "intID": 1244003015
        },
        {
          "Number": 16,
          "Content": " Եւ նորա անունի հաւատքովը սորան՝ որ տեսնում էք եւ ճանաչում էք,  նորա անունը հաստատեց. Եւ նոյն հաւատքը՝ որ նորանով է՝ այս առողջութիւնը տուաւ դորան ձեր ամենի առաջին։ ",
          "ID": "b1t2b44c3v16",
          "intID": 1244003016
        },
        {
          "Number": 17,
          "Content": " Եւ հիմա, եղբարք,  գիտեմ, որ անգիտութեամբ արիք՝ ինչպէս ձեր իշխաններն էլ։ ",
          "ID": "b1t2b44c3v17",
          "intID": 1244003017
        },
        {
          "Number": 18,
          "Content": "  Բայց Աստուած, ինչ որ առաջուց  բոլոր մարգարէների բերանովը պատմեց՝ Քրիստոսի չարչարուելու համար, այնպէս էլ կատարեց։ ",
          "ID": "b1t2b44c3v18",
          "intID": 1244003018
        },
        {
          "Number": 19,
          "Content": "  Ուրեմն զղջացէք եւ ետ դարձէք, որ ձեր մեղքերը ջնջուին. ",
          "ID": "b1t2b44c3v19",
          "intID": 1244003019
        },
        {
          "Number": 20,
          "Content": " Որ Տիրոջ երեսիցը հանգստանալու ժամանակները գան. Եւ նա ուղարկէ առաջուց ձեզ համար քարոզուած Յիսուս Քրիստոսին. ",
          "ID": "b1t2b44c3v20",
          "intID": 1244003020
        },
        {
          "Number": 21,
          "Content": "  Որին երկինքը պէտք է ընդունի,  մինչեւ այն ամեն բաների հաստատուելու ժամանակները,  որոնց համար խօսեց Աստուած իր բոլոր սուրբ մարգարէների բերանովը յաւիտենից հետէ։ ",
          "ID": "b1t2b44c3v21",
          "intID": 1244003021
        },
        {
          "Number": 22,
          "Content": " Որովհետեւ Մովսէսը հայրերին ասեց, թէ  Ձեր Տէր Աստուածը մարգարէ վեր կ’կացնէ ձեզ համար ձեր եղբայրների միջիցը ինձ նման, նորան լսեցէք ամեն բանի համար՝ ինչ որ խօսի ձեզ։ ",
          "ID": "b1t2b44c3v22",
          "intID": 1244003022
        },
        {
          "Number": 23,
          "Content": " Եւ կ’լինի, որ ամեն անձն՝ որ այն մարգարէին չ’լսէ, նա ժողովրդի միջիցը թող սատակուի։ ",
          "ID": "b1t2b44c3v23",
          "intID": 1244003023
        },
        {
          "Number": 24,
          "Content": " Եւ բոլոր մարգարէները որ Սամուէլից սկսած մարգարէացան, այս օրերը պատմեցին։ ",
          "ID": "b1t2b44c3v24",
          "intID": 1244003024
        },
        {
          "Number": 25,
          "Content": "  Դուք էք այն մարգարէների որդիքը՝ եւ այն ուխտի, որ Աստուած մեր հայրերի հետ հաստատեց, եւ Աբրահամին ասեց.  Եւ քո զաւակովը պիտի օրհնուին երկրի բոլոր ազգերը։ ",
          "ID": "b1t2b44c3v25",
          "intID": 1244003025
        },
        {
          "Number": 26,
          "Content": " Աստուած  առաջ ձեզ համար վերկացրեց իր Որդի Յիսուսին, եւ  նորան ուղարկեց՝ որ նա ձեզ օրհնէ,  որ ամեն մէկը ետ դառնաք ձեր չարութիւններիցը։ \n",
          "ID": "b1t2b44c3v26",
          "intID": 1244003026
        }
      ],
      "ID": "b1t2b44c3",
      "intID": 1244003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Առաքեալների դէմ հալածանք։ Հաւատացեալաները միաբան են հոգով և ողորմութեամբ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ նորանք տակաւին ժողովրդի հետ խօսելիս  քահանաները եւ տաճարի իշխանը եւ Սադուկեցիները նորանց վերայ հասան, ",
          "ID": "b1t2b44c4v1",
          "intID": 1244004001
        },
        {
          "Number": 2,
          "Content": "  Սաստիկ բարկացած նորա համար՝ որ նորանք ժողովրդին սովորեցնում էին, եւ քարոզում էին Յիսուսի ձեռովը մեռելներից յարութիւն առնելը։ ",
          "ID": "b1t2b44c4v2",
          "intID": 1244004002
        },
        {
          "Number": 3,
          "Content": " Եւ իրանց ձեռքերը գցեցին նորանց վերայ, եւ բանտի մէջ դրին մինչեւ հետեւեալ օրը. Որովհետեւ արդէն իրիկուն էր։ ",
          "ID": "b1t2b44c4v3",
          "intID": 1244004003
        },
        {
          "Number": 4,
          "Content": " Եւ այս խօսքը լսողներից շատերը հաւատացին. Եւ մարդկանց համարը հինգ հազարի չափ եղաւ։ \n",
          "ID": "b1t2b44c4v4",
          "intID": 1244004004
        },
        {
          "Number": 5,
          "Content": " Եւ հետեւեալ օրը եղաւ որ նորանց իշխանները եւ ծերերը եւ դպիրները ժողովուեցան Երուսաղէմ։ ",
          "ID": "b1t2b44c4v5",
          "intID": 1244004005
        },
        {
          "Number": 6,
          "Content": "  Եւ Աննա քահանայապետը եւ Կայիափան, եւ Յովհաննէսը եւ Աղեքսանդրոսը, եւ այն ամենը որ քահանայական ցեղիցն էին։ ",
          "ID": "b1t2b44c4v6",
          "intID": 1244004006
        },
        {
          "Number": 7,
          "Content": " Եւ նորանց կանգնեցնելով մէջտեղը՝ հարցնում էին թէ  Ի՞նչ զօրութիւնով կամ ո՞ր անունով արիք դուք այս։ ",
          "ID": "b1t2b44c4v7",
          "intID": 1244004007
        },
        {
          "Number": 8,
          "Content": "  Այն ժամանակ Պետրոսը Սուրբ Հոգով լցուած նորանց ասեց. Ով ժողովրդի իշխաններ՝ եւ Իսրայէլի ծերեր. ",
          "ID": "b1t2b44c4v8",
          "intID": 1244004008
        },
        {
          "Number": 9,
          "Content": " Եթէ մենք այսօր հարցաքննվում ենք մի տկար մարդի երախտիքի համար, թէ ում ձեռովը սա բժշկուեցաւ, ",
          "ID": "b1t2b44c4v9",
          "intID": 1244004009
        },
        {
          "Number": 10,
          "Content": " Թող յայտնի լինի ձեզ ամենիդ՝ եւ բոլոր Իսրայէլի ժողովրդիդ, որ  Յիսուս Քրիստոսի՝ Նազովրեցու անունովը՝ որին դուք խաչեցիք,  եւ որին Աստուած յարութիւն տուաւ մեռելներից, նորանով սա հիմա ձեր առաջին առողջ կանգնած է։ ",
          "ID": "b1t2b44c4v10",
          "intID": 1244004010
        },
        {
          "Number": 11,
          "Content": "  Նա է ձեզանից՝ շինողներիցդ անարգուած քարը, որ անկիւնի գլուխ եղաւ։ ",
          "ID": "b1t2b44c4v11",
          "intID": 1244004011
        },
        {
          "Number": 12,
          "Content": "  Եւ էլ մի ուրիշ ոչ մէկով փրկութիւն չ’կայ. Որովհետեւ ուրիշ անուն էլ չ’կայ երկնքի ներքեւ մարդկանց տրուած, որով կարելի լինի մեզ փրկուիլ։ ",
          "ID": "b1t2b44c4v12",
          "intID": 1244004012
        },
        {
          "Number": 13,
          "Content": " Եւ Պետրոսի եւ Յովհաննէսի համարձակութիւնը տեսնելով, եւ  գիտենալով, որ առանց ուսմունքի եւ տգէտ մարդիկ են, զարմանում էին. Միայն ճանաչում էին նորանց՝ որ Յիսուսի հետ էին։ ",
          "ID": "b1t2b44c4v13",
          "intID": 1244004013
        },
        {
          "Number": 14,
          "Content": " Եւ այն բժշկուած մարդին էլ տեսնելով  նորանց հետ կանգնած, ոչինչ չ’ունէին պատասխանելու։ ",
          "ID": "b1t2b44c4v14",
          "intID": 1244004014
        },
        {
          "Number": 15,
          "Content": " Եւ հրամայեցին նորանց, որ ատեանիցը դուրս գնան, եւ իրար հետ խորհուրդ արին, ",
          "ID": "b1t2b44c4v15",
          "intID": 1244004015
        },
        {
          "Number": 16,
          "Content": " Եւ ասեցին.  Ի՞նչ անենք այս մարդկանցը, որ երեւելի նշան եղաւ սորանց ձեռովը. Որ  Երուսաղէմի մէջ բոլոր բնակողներին յայտնի է, եւ կարող չենք ուրանալ։ ",
          "ID": "b1t2b44c4v16",
          "intID": 1244004016
        },
        {
          "Number": 17,
          "Content": " Այլ որպէս զի աւելի չ’տարածուի ժողովրդի մէջ, սաստիկ սպառնանք նորանց, որ այլ եւս այն անունովը չ’խօսեն մարդկանց ոչ մէկի հետ։ ",
          "ID": "b1t2b44c4v17",
          "intID": 1244004017
        },
        {
          "Number": 18,
          "Content": "  Եւ նորանց կանչեցին՝ պատուէր տուին, որ ամենեւին չ’խօսեն, եւ ոչ էլ սովորեցնեն Յիսուսի անունովը։ ",
          "ID": "b1t2b44c4v18",
          "intID": 1244004018
        },
        {
          "Number": 19,
          "Content": " Բայց Պետրոսը եւ Յովհաննէսը պատասխանեցին նորանց եւ ասեցին.  Եթէ արժան է Աստուծոյ առաջին՝ որ ձեզ աւելի ականջ դնենք քան թէ Աստուծուն, դուք դատեցէք։ ",
          "ID": "b1t2b44c4v19",
          "intID": 1244004019
        },
        {
          "Number": 20,
          "Content": " Վասնզի մենք  չենք կարող այն  որ տեսանք եւ լսեցինք, չ’խօսել։ ",
          "ID": "b1t2b44c4v20",
          "intID": 1244004020
        },
        {
          "Number": 21,
          "Content": " Իսկ նորանք սպառնալով արձակեցին նորանց, եւ ոչինչ չ’գտնելով թէ ինչպէս պատիժ տան նորանց  ժողովրդի պատճառովը. Որովհետեւ ամենքն էլ  այն եղածի համար փառք էին տալիս Աստուծուն։ ",
          "ID": "b1t2b44c4v21",
          "intID": 1244004021
        },
        {
          "Number": 22,
          "Content": " Վասնզի այն մարդը քառասուն տարուց աւելի էր. Որի վերայ այս բժշկութեան նշանը եղաւ։ \n",
          "ID": "b1t2b44c4v22",
          "intID": 1244004022
        },
        {
          "Number": 23,
          "Content": " Եւ արձակուելուց յետոյ եկան  իրանցների մօտ, եւ պատմեցին ինչ որ քահանայապետները եւ ծերերն ասեցին նորանց։ ",
          "ID": "b1t2b44c4v23",
          "intID": 1244004023
        },
        {
          "Number": 24,
          "Content": " Եւ նորանք երբոր լսեցին, միաբանութեամբ իրանց ձայները բարձրացրին դէպի Աստուած եւ ասեցին.  Տէր, դու ես Աստուած, որ արիր երկինքը եւ երկիրը՝ ծովը եւ նորանց մէջի բոլոր բաները։ ",
          "ID": "b1t2b44c4v24",
          "intID": 1244004024
        },
        {
          "Number": 25,
          "Content": " Որ քո Դաւիթ ծառայի բերանովը խօսեցիր եւ ասեցիր.  Ի՞նչու համար ազգերը խռովեցին՝ եւ ժողովուրդներն ունայն բաներ մտածեցին։ ",
          "ID": "b1t2b44c4v25",
          "intID": 1244004025
        },
        {
          "Number": 26,
          "Content": " Երկրի թագաւորները վերկացան, եւ իշխանները մէկտեղ հաւաքուեցան Տիրոջ դէմ եւ նորա Օծեալի դէմ։ ",
          "ID": "b1t2b44c4v26",
          "intID": 1244004026
        },
        {
          "Number": 27,
          "Content": "  Որովհետեւ արդարեւ հաւաքուեցան  քո սուրբ Որդի Յիսուսի վերայ,  որին օծեցիր, Հերովդէսը եւ Պոնտացի Պիղատոսը՝ հեթանոսների հետ եւ Իսրայէլի ժողովուրդների հետ, ",
          "ID": "b1t2b44c4v27",
          "intID": 1244004027
        },
        {
          "Number": 28,
          "Content": "  Որ անեն՝ ինչ որ քո ձեռքը եւ կամքն առաջուց սահմանեց լինելու։ ",
          "ID": "b1t2b44c4v28",
          "intID": 1244004028
        },
        {
          "Number": 29,
          "Content": " Եւ հիմա, Տէր, նայիր նորանց սպառնալիքին, եւ տուր քո ծառաներին,  բոլոր համարձակութիւնով քո խօսքը խօսել. ",
          "ID": "b1t2b44c4v29",
          "intID": 1244004029
        },
        {
          "Number": 30,
          "Content": " Որ քո ձեռքը մեկնես, որ բժշկութիւն, եւ  նշաններ եւ հրաշքներ լինեն,  քո սուրբ Որդի Յիսուսի  անունովը։ ",
          "ID": "b1t2b44c4v30",
          "intID": 1244004030
        },
        {
          "Number": 31,
          "Content": " Եւ նորանք աղօթք անելիս՝ շարժուեցաւ  այն տեղը, ուր որ ժողովուած էին, եւ ամենքը Սուրբ Հոգով լցուեցան. Եւ  Աստուծոյ խօսքը խօսում էին համարձակութեամբ։ \n",
          "ID": "b1t2b44c4v31",
          "intID": 1244004031
        },
        {
          "Number": 32,
          "Content": " Եւ հաւատացեալների բազմութեան  սիրտը եւ հոգին մէկ էր. Եւ  ոչ ոք չէր ասում իր ստացուածքի մէկի համար՝ թէ իրանն է. Այլ  նորանց համար ամեն բաները հասարակաց էին։ ",
          "ID": "b1t2b44c4v32",
          "intID": 1244004032
        },
        {
          "Number": 33,
          "Content": " Եւ առաքեալները  մեծ զօրութիւնով  վկայութիւն էին տալիս Տէր Յիսուսի յարութեան համար.  եւ մեծ շնորհք կար նորանց ամենի վերայ։ ",
          "ID": "b1t2b44c4v33",
          "intID": 1244004033
        },
        {
          "Number": 34,
          "Content": " Որովհետեւ նորանց մէջ ոչ մէկը կարօտութիւն չ’ունէր.  վասնզի նորանք որ ագարակների կամ տների տէր էին, ծախում էին, եւ ծախուածի գինը բերում էին, ",
          "ID": "b1t2b44c4v34",
          "intID": 1244004034
        },
        {
          "Number": 35,
          "Content": "  Առաքեալների ոտների մօտ էին դնում.  եւ ամեն մէկին տրվում էր ինչ որ պէտք էր ունենում։ ",
          "ID": "b1t2b44c4v35",
          "intID": 1244004035
        },
        {
          "Number": 36,
          "Content": " Եւ Յովսէսը որ առաքեալներիցը Բառնաբաս կոչուեցաւ, որ Մխիթարութեան որդի կ’թարգմանուի, Ղեւտացի, ծննդեամբ Կիպրացի, ",
          "ID": "b1t2b44c4v36",
          "intID": 1244004036
        },
        {
          "Number": 37,
          "Content": "  Նա մի ագարակ ունէր, ծախեց եւ գինը բերաւ առաքեալների ոտների մօտ դրաւ։ \n",
          "ID": "b1t2b44c4v37",
          "intID": 1244004037
        }
      ],
      "ID": "b1t2b44c4",
      "intID": 1244004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Անանիայի և Սափիրայի մահը։ Հիւանդներ բժշկվում են։ Առաքեալները բանտարկվում են, բայց ազատվում. Ուրախութիւնով քարոզում են։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եվ մի մարդ՝ անունն Անանիա, իր Սափիրա կնոջ հետ՝ մի կալուածք ծախեց։ ",
          "ID": "b1t2b44c5v1",
          "intID": 1244005001
        },
        {
          "Number": 2,
          "Content": " Եւ նորա գնիցը թագցրեց, որ կինն էլ գիտէր.  եւ մի բաժինը բերաւ առաքեալների ոտների մօտ դրաւ։ ",
          "ID": "b1t2b44c5v2",
          "intID": 1244005002
        },
        {
          "Number": 3,
          "Content": "  Եւ Պետրոսը ասեց. Անանիա,  ի՞նչու համար սատանան քո սիրտը լցրեց, որ դու սուտ խօսես Սուրբ Հոգուն, եւ ագարակի գնիցը թագցնես։ ",
          "ID": "b1t2b44c5v3",
          "intID": 1244005003
        },
        {
          "Number": 4,
          "Content": " Չ՞է որ նա որ կենում էր՝ քոնն էր, եւ ծախուած էլ քո իշխանութեան տակն էր. Ի՞նչ է՝ որ այս բանը դրիր քո սրտի մէջ. Ոչ թէ մարդկանց սուտ խօսեցիր, այլ Աստուծուն։ ",
          "ID": "b1t2b44c5v4",
          "intID": 1244005004
        },
        {
          "Number": 5,
          "Content": " Եւ Անանիան հէնց որ այս խօսքը լսեց,  վայր ընկաւ եւ հոգին հանեց. Եւ մեծ վախ եղաւ ամենքի վերայ, որ այդ լսեցին։ ",
          "ID": "b1t2b44c5v5",
          "intID": 1244005005
        },
        {
          "Number": 6,
          "Content": " Երիտասարդներն էլ վերկացան՝  պատանեցին նորան, եւ տարան թաղեցին։ ",
          "ID": "b1t2b44c5v6",
          "intID": 1244005006
        },
        {
          "Number": 7,
          "Content": " Եւ եղաւ երբոր երեք ժամի չափ անցաւ, նորա կինն որ չ’գիտէր եղածը՝ ներս մտաւ։ ",
          "ID": "b1t2b44c5v7",
          "intID": 1244005007
        },
        {
          "Number": 8,
          "Content": " Պետրոսը պատասխանեց նորան եւ ասեց. Ասիր ինձ՝ թէ ա՞յնչափի ծախեցիք ագարակը. Նա էլ ասեց. Այո, այնչափի։ ",
          "ID": "b1t2b44c5v8",
          "intID": 1244005008
        },
        {
          "Number": 9,
          "Content": " Պետրոսն էլ ասեց նորան. Ի՞նչ է՝ որ միաբանեցաք դուք, որ  Տիրոջ Հոգին փորձէք. Ահա քո մարդը թաղողների ոտները դռան մօտ են, քեզ էլ կ’հանեն։ ",
          "ID": "b1t2b44c5v9",
          "intID": 1244005009
        },
        {
          "Number": 10,
          "Content": "  Եւ նա իսկոյն վայր ընկաւ նորա ոտների առաջին՝ եւ հոգին հանեց. Երիտասարդներն էլ ներս մտան՝ նորան մեռած գտան, եւ հանեցին՝ իր մարդի մօտ թաղեցին։ ",
          "ID": "b1t2b44c5v10",
          "intID": 1244005010
        },
        {
          "Number": 11,
          "Content": "  Եւ մեծ ահ եղաւ բոլոր եկեղեցու վերայ, եւ ամենքի վերայ որ այս լսեցին։ ",
          "ID": "b1t2b44c5v11",
          "intID": 1244005011
        },
        {
          "Number": 12,
          "Content": "  Եւ առաքեալների ձեռովը շատ նշաններ եւ հրաշքներ էին լինում ժողովրդի մէջ.  ամենքը միաբան Սողոմոնի սրահումն էին։ ",
          "ID": "b1t2b44c5v12",
          "intID": 1244005012
        },
        {
          "Number": 13,
          "Content": "  Եւ ուրիշներիցն ոչ ոք չէր համարձակում յարիլ նորանց.  բայց ժողովուրդը մեծարում էր նորանց։ ",
          "ID": "b1t2b44c5v13",
          "intID": 1244005013
        },
        {
          "Number": 14,
          "Content": " Եւ առաւել եւս շատանում էին Տիրոջ հաւատացեալները, եւ եղաւ մի բազմութիւն մարդկանց եւ կանանց։ ",
          "ID": "b1t2b44c5v14",
          "intID": 1244005014
        },
        {
          "Number": 15,
          "Content": " Մինչեւ որ հիւանդներին հանում էին հրապարակները, եւ իրանց պատգարակներովն եւ մահիճներովն այնտեղ էին դնում,  որ Պետրոսը անցնելիս, գոնէ նորա շուքը նորանցից մէկի վերայ ընկնէ։ ",
          "ID": "b1t2b44c5v15",
          "intID": 1244005015
        },
        {
          "Number": 16,
          "Content": " Եւ շրջակայ քաղաքներից բազմութիւնը հաւաքվում էին Երուսաղէմ, որ բերում էին  հիւանդներին, եւ պիղծ ոգիներից չարչարուածներին. Որ ամենքն էլ բժշկվում էին։ \n",
          "ID": "b1t2b44c5v16",
          "intID": 1244005016
        },
        {
          "Number": 17,
          "Content": "  Եւ վերկացաւ քահանայապետը եւ ամենքը որ նորա հետ էին, եւ Սադուկեցիների աղանդը, եւ նախանձով լցուեցան. ",
          "ID": "b1t2b44c5v17",
          "intID": 1244005017
        },
        {
          "Number": 18,
          "Content": "  Եւ ձեռք գցեցին առաքեալներին, եւ նորանց դրին հասարակաց բանտի մէջ։ ",
          "ID": "b1t2b44c5v18",
          "intID": 1244005018
        },
        {
          "Number": 19,
          "Content": "  Բայց Տիրոջ հրեշտակը գիշերով բանտի դռները բացաւ, եւ նորանց դուրս հանելով ասեց. ",
          "ID": "b1t2b44c5v19",
          "intID": 1244005019
        },
        {
          "Number": 20,
          "Content": " Գնացէք եւ կանգնեցէք տաճարի մէջ եւ  այս կեանքի բոլոր խօսքերը խօսեցէք ժողովրդի հետ։ ",
          "ID": "b1t2b44c5v20",
          "intID": 1244005020
        },
        {
          "Number": 21,
          "Content": " Եւ երբոր լսեցին, առաւօտանց մտան տաճարը եւ սովորեցնում էին.  քահանայապետն էլ եկաւ եւ նորանք էլ որ նորա հետ էին, եւ կանչեցին ատեանը եւ Իսրայէլի որդկանց բոլոր ծերակոյտը մէկտեղ, եւ ուղարկեցին բանտը որ բերեն նորանց։ ",
          "ID": "b1t2b44c5v21",
          "intID": 1244005021
        },
        {
          "Number": 22,
          "Content": " Եւ երբոր սպասաւորներն եկան, նորանց չ’գտան բանտի մէջ. Եւ ետ դառան պատմեցին, ",
          "ID": "b1t2b44c5v22",
          "intID": 1244005022
        },
        {
          "Number": 23,
          "Content": " Եւ ասեցին թէ Բանտը բոլոր զգուշութեամբ փակած գտանք, եւ պահապաններն էլ դուրսը դռան մօտ կանգնած. Բայց երբոր բաց արինք՝ ներսումը ոչ ովին չ’գտանք. ",
          "ID": "b1t2b44c5v23",
          "intID": 1244005023
        },
        {
          "Number": 24,
          "Content": " Եւ երբոր քահանայապետը եւ  տաճարի իշխանը այս խօսքը լսեցին, հիանում էին նորանց համար, թէ սա ինչ պիտի լինի։ ",
          "ID": "b1t2b44c5v24",
          "intID": 1244005024
        },
        {
          "Number": 25,
          "Content": " Եւ մէկն եկաւ նորանց պատմեց, թէ Ահա այն մարդիկը, որ բանտի մէջ դրիք, տաճարումը կանգնած սովորեցնում են ժողովրդին։ ",
          "ID": "b1t2b44c5v25",
          "intID": 1244005025
        },
        {
          "Number": 26,
          "Content": " Այն ժամանակ իշխանն սպասաւորներին հետ գնաց՝ նորանց բերաւ առանց բռնութեան.  որովհետեւ ժողովրդիցը վախենում էին՝ որ չ’քարկոծեն։ ",
          "ID": "b1t2b44c5v26",
          "intID": 1244005026
        },
        {
          "Number": 27,
          "Content": " Եւ երբոր բերին նորանց՝ կանգնեցրին ատեանումը. Եւ քահանայապետը հարցրեց նորանց, ",
          "ID": "b1t2b44c5v27",
          "intID": 1244005027
        },
        {
          "Number": 28,
          "Content": " Եւ ասեց.  Չէ՞ որ պատուիրելով պատուիրեցինք ձեզ՝ որ չ’սովորեցնէք այդ անունովը. Եւ ահա Երուսաղէմը լցրիք ձեր ուսմունքովը, եւ  կամենում էք այն մարդի  արիւնը մեզ վերայ բերել։ \n",
          "ID": "b1t2b44c5v28",
          "intID": 1244005028
        },
        {
          "Number": 29,
          "Content": " Պետրոսը եւ առաքեալները պատասխանելով ասեցին.  Աստուծոյ պէտք է աւելի հնազանդել քան թէ մարդկանց։ ",
          "ID": "b1t2b44c5v29",
          "intID": 1244005029
        },
        {
          "Number": 30,
          "Content": "  Մեր հայրերի Աստուածը յարութիւն տուաւ Յիսուսին՝  որին դուք փայտից կախած սպանեցիք։ ",
          "ID": "b1t2b44c5v30",
          "intID": 1244005030
        },
        {
          "Number": 31,
          "Content": " Աստուած նորան  Առաջնորդ եւ  Փրկիչ բարձրացրեց  իր աջովը, որ  Իսրայէլին ապաշխարութիւն եւ մեղքերի թողութիւն տայ։ ",
          "ID": "b1t2b44c5v31",
          "intID": 1244005031
        },
        {
          "Number": 32,
          "Content": " Եւ  մենք նորա վկաներն ենք այս բաների համար, եւ Սուրբ Հոգին էլ,  որ Աստուած իրան հնազանդողներին տուաւ։ ",
          "ID": "b1t2b44c5v32",
          "intID": 1244005032
        },
        {
          "Number": 33,
          "Content": "  Եւ նորանք երբոր լսեցին, կատաղում էին. Եւ խորհում էին, որ նորանց սպանեն։ \n",
          "ID": "b1t2b44c5v33",
          "intID": 1244005033
        },
        {
          "Number": 34,
          "Content": " Բայց մի Փարիսեցի վերկացաւ ատեանումը՝ անունը  Գամաղիէլ, օրէնքի վարդապետ՝ բոլոր ժողովրդի առաջին պատուաւոր, հրամայեց որ առաքեալներին որ մի քիչ դուրս տանեն, ",
          "ID": "b1t2b44c5v34",
          "intID": 1244005034
        },
        {
          "Number": 35,
          "Content": " Եւ նորանց ասեց. Ով իսրայէլացի մարդիկ, զգուշացէք այս մարդկանց համար, թէ ինչ պիտի անէք։ ",
          "ID": "b1t2b44c5v35",
          "intID": 1244005035
        },
        {
          "Number": 36,
          "Content": " Որովհետեւ այս օրերից առաջ Թեւդասը վերկացաւ՝ ասելով թէ ինքը մի բան է. Որ թուով չորս հարիւրի չափ մարդիկ նորան յարեցան. Որ ինքը սպանուեցաւ՝ եւ ամենքն էլ՝ որ նորան հնազանդել էին, ցրուեցան եւ ոչինչ եղան։ ",
          "ID": "b1t2b44c5v36",
          "intID": 1244005036
        },
        {
          "Number": 37,
          "Content": " Նորանից յետոյ Գալիլեացի Յուդան վերկացաւ աշխարհագրի օրերումը. Եւ շատ ժողովուրդ քաշեց իր կողմը. Նա էլ կորաւ՝ եւ ամենքն էլ որ նորան հնազանդել էին, ցիրուցան եղան։ ",
          "ID": "b1t2b44c5v37",
          "intID": 1244005037
        },
        {
          "Number": 38,
          "Content": " Եւ հիմա ասում եմ ձեզ. Հեռու կացէք այդ մարդկանցից, եւ թողէք դորանց.  որովհետեւ եթէ այդ խորհուրդը կամ այդ գործը մարդկանցից է, կ’քանդուի. ",
          "ID": "b1t2b44c5v38",
          "intID": 1244005038
        },
        {
          "Number": 39,
          "Content": " Բայց  եթէ Աստուածանից է, չէք կարող քանդել դորան.  մի գուցէ Աստուծոյ դէմ կռիւ անող էլ գտնուիք։ ",
          "ID": "b1t2b44c5v39",
          "intID": 1244005039
        },
        {
          "Number": 40,
          "Content": " Նորանք էլ համոզուեցան նորան.  եւ առաքեալներին կանչեցին՝  ծեծեցին, եւ պատուէր տուին, որ չ’խօսեն Յիսուսի անունովը. Եւ արձակեցին նորանց։ ",
          "ID": "b1t2b44c5v40",
          "intID": 1244005040
        },
        {
          "Number": 41,
          "Content": " Իսկ նորանք  ուրախանալով գնացին ատեանի երեսիցը. Որովհետեւ արժանի եղան նորա անունի համար անարգուիլ։ ",
          "ID": "b1t2b44c5v41",
          "intID": 1244005041
        },
        {
          "Number": 42,
          "Content": " Եւ բոլոր օրը  չէին դադարում  տաճարումը եւ տներումը սովորեցնել եւ Յիսուս Քրիստոսին աւետարանել։ \n",
          "ID": "b1t2b44c5v42",
          "intID": 1244005042
        }
      ],
      "ID": "b1t2b44c5",
      "intID": 1244005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Առաքեալներն եօթը սարկաւագ են ձեռնադրում աղքատներին հոգ տանելու համար։ Ստեփաննոսն ամբաստանվում է իբրև հայհոյիչ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Եւ այն օրերումն՝ երբոր աշակերտները շատացան,  Հելլենախօսների կողմանէ տրտունջ եղաւ Եբրայեցիների դէմ թէ նորանց որբեւայրիները  ամեն օրուայ մատակարարութիւնների մէջ անտես էին լինում։ ",
          "ID": "b1t2b44c6v1",
          "intID": 1244006001
        },
        {
          "Number": 2,
          "Content": " Եւ տասնեւերկուսը կանչեցին աշակերտների բազմութիւնը եւ ասեցին.  Մեզ վայել չէ որ Աստուծոյ խօսքը թողած սեղանին ծառայենք։ ",
          "ID": "b1t2b44c6v2",
          "intID": 1244006002
        },
        {
          "Number": 3,
          "Content": " Հիմա, եղբայրներ,  ձեզանից եօթը վկայուած մարդիկ ընտրեցէք, Սուրբ Հոգով եւ իմաստութիւնով լցուած, որոնց այս պիտոյքի վերայ դնենք։ ",
          "ID": "b1t2b44c6v3",
          "intID": 1244006003
        },
        {
          "Number": 4,
          "Content": "  Իսկ մենք աղօթքին եւ խօսքի պաշտամունքին հետեւինք։ ",
          "ID": "b1t2b44c6v4",
          "intID": 1244006004
        },
        {
          "Number": 5,
          "Content": " Եւ այս խօսքը բոլոր բազմութեան առաջին հաւանելի երեւեցաւ. Եւ ընտրեցին Ստեփաննոսին որ Սուրբ Հոգով եւ  հաւատքով լցուած մարդ էր, եւ  Փիլիպպոսին եւ Պրոքորոնին եւ Նիկանովրային եւ Տիմովնային եւ Պարմենային եւ  Անտիոքացի նորահաւատ Նիկողայոսին։ ",
          "ID": "b1t2b44c6v5",
          "intID": 1244006005
        },
        {
          "Number": 6,
          "Content": " Նորանց կանգնեցրին առաքեալների առաջին.  եւ աղօթք անելով  ձեռք դրին նորանց վերայ։ ",
          "ID": "b1t2b44c6v6",
          "intID": 1244006006
        },
        {
          "Number": 7,
          "Content": " Եւ  Աստուծոյ խօսքը աճում էր եւ աշակերտների համարը խիստ շատանում էր Երուսաղէմումը. Եւ  քահանաներից էլ շատ բազմութիւն հնազանդվում էին հաւատքին։ \n",
          "ID": "b1t2b44c6v7",
          "intID": 1244006007
        },
        {
          "Number": 8,
          "Content": " Ստեփաննոսն էլ հաւատքով եւ զօրութիւնով լցուած, մեծ մեծ հրաշքներ եւ նշաններ էր անում ժողովրդի մէջ։ ",
          "ID": "b1t2b44c6v8",
          "intID": 1244006008
        },
        {
          "Number": 9,
          "Content": " Եւ վերկացան ոմանք այն ժողովարանից՝ որ  Լիբերտինացիների էր կոչվում. Եւ Կիւրենացիներից եւ Աղեքսանդրացիներից եւ նորանցից որ Կիլիկիայից եւ Ասիայից էին, եւ վիճաբանում էին Ստեփաննոսի հետ. ",
          "ID": "b1t2b44c6v9",
          "intID": 1244006009
        },
        {
          "Number": 10,
          "Content": "  Եւ չէին կարողանում դէմ կենալ այն իմաստութեանը՝ եւ այն հոգուն, որով նա խօսում էր։ ",
          "ID": "b1t2b44c6v10",
          "intID": 1244006010
        },
        {
          "Number": 11,
          "Content": "  Այն ժամանակ մի քանի մարդկանց հրապուրեցին որ ասեն, թէ Մենք լսեցինք դորանից, որ հայհոյութեան բաներ էր խօսում ՝ Մովսէսի եւ Աստուծոյ դէմ։ ",
          "ID": "b1t2b44c6v11",
          "intID": 1244006011
        },
        {
          "Number": 12,
          "Content": " Եւ ժողովրդին եւ ծերերին եւ դպիրներին գրգռեցին. Եւ վերայ հասան յափշտակեցին նորան՝ եւ տարան ատեանը. ",
          "ID": "b1t2b44c6v12",
          "intID": 1244006012
        },
        {
          "Number": 13,
          "Content": " Եւ սուտ վկաներ կանգնեցրին, որ ասում էին. Այս մարդը չէ դադարում այս սուրբ տեղի եւ օրէնքի դէմ հայհոյութեան բաներ խօսելուց։ ",
          "ID": "b1t2b44c6v13",
          "intID": 1244006013
        },
        {
          "Number": 14,
          "Content": "  Որովհետեւ մենք լսեցինք դորանից՝ որ ասում էր, թէ Այս Յիսուս Նազովրեցին այս տեղը  կ’քանդէ, եւ կ’փոխէ Մովսէսի մեզ տուած սովորութիւնները։ ",
          "ID": "b1t2b44c6v14",
          "intID": 1244006014
        },
        {
          "Number": 15,
          "Content": " Եւ ատեանումը նստողների ամենը երբոր մտիկ տուին նորան՝ նորա երեսը հրեշտակի երեսի նման տեսան։ \n",
          "ID": "b1t2b44c6v15",
          "intID": 1244006015
        }
      ],
      "ID": "b1t2b44c6",
      "intID": 1244006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "Ստեփաննոսի պատասխանը իրան դէմ եղած ամբաստանութիւնների մասին և նորա քարկոծուիլը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ քահանայապետն ասեց թէ Արդեօք այդ բաներն այդպէ՞ս են։ ",
          "ID": "b1t2b44c7v1",
          "intID": 1244007001
        },
        {
          "Number": 2,
          "Content": " Նա էլ ասեց.  Մարդիկ՝ եղբայրներ եւ հայրեր, լսեցէք. Փառքի Աստուածն երեւեցաւ մեր հայր Աբրահամին, որ Միջագետումն էր, դեռ Խառանի մէջ չ’բնակուած. Եւ ասեց նորան. ",
          "ID": "b1t2b44c7v2",
          "intID": 1244007002
        },
        {
          "Number": 3,
          "Content": "  Դուրս եկ քո երկրիցը եւ քո ազգիցը, եւ եկ այն երկիրն՝ որ ես ցոյց կ’տամ քեզ։ ",
          "ID": "b1t2b44c7v3",
          "intID": 1244007003
        },
        {
          "Number": 4,
          "Content": " Այն ժամանակ  Քաղդէացիների երկրիցը դուրս եկաւ՝ Խառանումը բնակուեց. Եւ այն տեղից նորա հօր մեռնելուց յետոյ՝ նորան փոխադրեց պանդխտացրեց այս երկրումը, որ նորանում դուք հիմա բնակուած էք։ ",
          "ID": "b1t2b44c7v4",
          "intID": 1244007004
        },
        {
          "Number": 5,
          "Content": " Եւ սորանում ժառանգութիւն չ’տուաւ նորան, եւ ոչ էլ մի ոտքի քայլի տեղ, եւ  խոստացաւ նորան այս տեղը ստացուացք տալ նորան. Եւ նորանից յետոյ՝ նորա զաւակին, նա դեռ որդի չ’ունեցած։ ",
          "ID": "b1t2b44c7v5",
          "intID": 1244007005
        },
        {
          "Number": 6,
          "Content": " Եւ Աստուած այսպէս խօսեց.  թէ Նորա զաւակը պանդուխտ կ’լինի օտար երկրի մէջ. Եւ կ’ծառայեցնեն նորան, եւ  կ’չարչարեն չորս հարիւր տարի։ ",
          "ID": "b1t2b44c7v6",
          "intID": 1244007006
        },
        {
          "Number": 7,
          "Content": " Եւ այն ազգին, որին կ’ծառայեն, նորան ես կ’դատեմ, ասեց Աստուած. Եւ սորանից յետոյ դուրս կ’գան՝ եւ  այստեղ ինձ կ’պաշտեն։ ",
          "ID": "b1t2b44c7v7",
          "intID": 1244007007
        },
        {
          "Number": 8,
          "Content": "  Եւ նորան թլփատութեան ուխտը տուաւ.  եւ յետոյ Իսահակին ծնեց, եւ ութերորդ օրը թլփատեց նորան. Եւ  Իսահակը Յակոբին, եւ  Յակոբը տասնեւերկու նահապետներին։ ",
          "ID": "b1t2b44c7v8",
          "intID": 1244007008
        },
        {
          "Number": 9,
          "Content": "  Եւ նահապետները նախանձելով Յովսէփին վերայ ծախեցին Եգիպտոս.  եւ Աստուած նորա հետ էր։ ",
          "ID": "b1t2b44c7v9",
          "intID": 1244007009
        },
        {
          "Number": 10,
          "Content": " Եւ փրկեց նորան իր բոլոր նեղութիւններիցը. Եւ  նորան շնորհք եւ իմաստութիւն տուաւ Եգիպտոսի Փարաւօն թագաւորի առաջին. Եւ նորան իշխան կանգնեցրեց Եգիպտոսի եւ իր բոլոր տան վերայ։ ",
          "ID": "b1t2b44c7v10",
          "intID": 1244007010
        },
        {
          "Number": 11,
          "Content": " Եւ  սով եկաւ Եգիպտոսի բոլոր երկիրը՝ եւ Քանանն էլ, եւ մեծ նեղութիւնը. Եւ մեր հայրերը կերակուր չէին գտնում։ ",
          "ID": "b1t2b44c7v11",
          "intID": 1244007011
        },
        {
          "Number": 12,
          "Content": "  Եւ Յակոբը լսելով թէ Եգիպտոսումը ցորեն կայ, մեր հայրերին ուղարկեց առաջին անգամը։ ",
          "ID": "b1t2b44c7v12",
          "intID": 1244007012
        },
        {
          "Number": 13,
          "Content": "  Եւ երկրորդումը Յովսէփն իրան ճանաչել տուաւ իր եղբայրներին. Եւ Յովսէփի ազգը յայտնի եղաւ Փարաւօնին։ ",
          "ID": "b1t2b44c7v13",
          "intID": 1244007013
        },
        {
          "Number": 14,
          "Content": "  Յովսէփն էլ ուղարկեց եւ կանչեց իր հայր Յակոբին, եւ  բոլոր ազգատոհմին՝  եօթանասունեւհինգ հոգի։ ",
          "ID": "b1t2b44c7v14",
          "intID": 1244007014
        },
        {
          "Number": 15,
          "Content": "  Եւ Յակոբն իջաւ Եգիպտոս, եւ  վախճանեց ինքը եւ մեր հայրերը։ ",
          "ID": "b1t2b44c7v15",
          "intID": 1244007015
        },
        {
          "Number": 16,
          "Content": " Եւ  փոխադրուեցան Սիւքեմ, դրուեցան  այն գերեզմանում, որ Աբրահամը Սիւքեմի հայր Եմովրի որդիներիցն առաւ արծաթով։ ",
          "ID": "b1t2b44c7v16",
          "intID": 1244007016
        },
        {
          "Number": 17,
          "Content": "  Եւ երբոր խոստմունքի ժամանակը մօտեցաւ՝ որ Աստուած Աբրահամին երդումով խոստացել էր,  ժողովուրդը աճեց եւ շատացաւ Եգիպտոսումը. ",
          "ID": "b1t2b44c7v17",
          "intID": 1244007017
        },
        {
          "Number": 18,
          "Content": " Մինչեւ որ մի ուրիշ թագաւոր վերկացաւ Եգիպտոսումը՝ որ Յովսէփին չէր ճանաչում։ ",
          "ID": "b1t2b44c7v18",
          "intID": 1244007018
        },
        {
          "Number": 19,
          "Content": " Նա հնարք գործածեց մեր ազգի դէմ, եւ մեր հայրերին չարչարեց՝  որ իրանց երեխաները դուրս գցեն, որ չ’ապրեն։ ",
          "ID": "b1t2b44c7v19",
          "intID": 1244007019
        },
        {
          "Number": 20,
          "Content": " Որ  այն ժամանակ Մովսէսն էլ ծնուեցաւ, եւ  գեղեցիկ էր Աստուծոյ առաջին. Որ իր հօր տանն երեք ամիս կերակրուեցաւ։ ",
          "ID": "b1t2b44c7v20",
          "intID": 1244007020
        },
        {
          "Number": 21,
          "Content": "  Եւ երբ որ դուրս գցեցին նորան, Փարաւօնի աղջիկը վեր առաւ նորան եւ մեծացրեց նորան՝ իրան համար իբրեւ որդի։ ",
          "ID": "b1t2b44c7v21",
          "intID": 1244007021
        },
        {
          "Number": 22,
          "Content": " Եւ Մովսէսը վարժուեցաւ Եգիպտացիների բոլոր իմաստութիւնովը.  եւ զօրաւոր էր խօսքերով եւ գործերով։ ",
          "ID": "b1t2b44c7v22",
          "intID": 1244007022
        },
        {
          "Number": 23,
          "Content": "  Եւ երբոր նորա քառասուն տարեկան ժամանակը լրացաւ, նորա սրտի մէջ ընկաւ՝ որ իր եղբայրներին՝ Իսրայէլի որդիներին այցելութիւն անէ։ ",
          "ID": "b1t2b44c7v23",
          "intID": 1244007023
        },
        {
          "Number": 24,
          "Content": " Եւ երբոր տեսաւ, որ նորանցից մէկը զրկուած էր, պաշտպանեց եւ այն զրկուածի վրէժն առաւ՝ Եգիպտացուն սպանելով։ ",
          "ID": "b1t2b44c7v24",
          "intID": 1244007024
        },
        {
          "Number": 25,
          "Content": " Կարծում էր թէ նորա եղբայրները կ’իմանան, որ Աստուած նորա ձեռովը փրկութիւն պիտի տայ նորանց. Բայց նորանք չ’իմացան։ ",
          "ID": "b1t2b44c7v25",
          "intID": 1244007025
        },
        {
          "Number": 26,
          "Content": "  Եւ հետեւեալ օրն երեւեցաւ նորանց, որ կռիւ էին անում, եւ յորդորեց նորանց դէպի խաղաղութիւն, ասելով. Մարդիկ, դուք եղբայրներ էք, ի՞նչու էք իրար զրկում։ ",
          "ID": "b1t2b44c7v26",
          "intID": 1244007026
        },
        {
          "Number": 27,
          "Content": " Բայց նա՝ որ ընկերին զրկում էր, մերժեց նորան եւ ասեց.  Քեզ ո՞վ կանգնեցրեց մեզ վերայ իշխան եւ դատաւոր։ ",
          "ID": "b1t2b44c7v27",
          "intID": 1244007027
        },
        {
          "Number": 28,
          "Content": " Մի՞թէ դու կամենում ես ինձ էլ սպանել, ինչպէս երէկ Եգիպտացուն սպանեցիր։ ",
          "ID": "b1t2b44c7v28",
          "intID": 1244007028
        },
        {
          "Number": 29,
          "Content": "  Եւ Մովսէսը փախաւ այս խօսքի վերայ, եւ պանդուխտ եղաւ Մադիամի երկրումը, ուր երկու որդի ծնեց։ ",
          "ID": "b1t2b44c7v29",
          "intID": 1244007029
        },
        {
          "Number": 30,
          "Content": "  Եւ երբոր քառասուն տարի լրացաւ, Սինա սարի անապատումը Տիրոջ հրեշտակն երեւեցաւ նորան կրակի բոցով, մորենումը։ ",
          "ID": "b1t2b44c7v30",
          "intID": 1244007030
        },
        {
          "Number": 31,
          "Content": " Եւ Մովսէսն երբոր տեսաւ՝ զարմացաւ այն տեսիլքի համար, եւ երբոր մօտենում էր որ մտիկ անէ, Տիրոջ ձայնը եղաւ նորան. ",
          "ID": "b1t2b44c7v31",
          "intID": 1244007031
        },
        {
          "Number": 32,
          "Content": "  Ես եմ քո հայրերի Աստուածը, Աբրահամի Աստուածը եւ Իսահակի Աստուածը եւ Յակոբի Աստուածը. Եւ Մովսէսը զարհուրած չէր համարձակում նայել։ ",
          "ID": "b1t2b44c7v32",
          "intID": 1244007032
        },
        {
          "Number": 33,
          "Content": "  Եւ Տէրն ասեց նորան. Կօշիկներդ հանիր ոտներիցդ, որովհետեւ այդ տեղը որ դու կանգնել ես, սուրբ երկիր է։ ",
          "ID": "b1t2b44c7v33",
          "intID": 1244007033
        },
        {
          "Number": 34,
          "Content": "  Տեսնելով տեսայ իմ ժողովրդի չարչարանքները որ Եգիպտոսումն է, եւ լսեցի նորանց հառաչանքը եւ իջայ որ նորանց փրկեմ. Եւ հիմա եկ, քեզ ուղարկեմ Եգիպտոս։ ",
          "ID": "b1t2b44c7v34",
          "intID": 1244007034
        },
        {
          "Number": 35,
          "Content": " Հէնց այն Մովսէսին՝ որին ուրացան եւ ասեցին. Քեզ ո՞վ կանգնեցրեց մեզ վերայ իշխան եւ դատաւոր, Աստուած նորան իշխան եւ փրկիչ ուղարկեց  հրեշտակի ձեռովը, որ մորենումն երեւեցաւ նորան։ ",
          "ID": "b1t2b44c7v35",
          "intID": 1244007035
        },
        {
          "Number": 36,
          "Content": "  Նա հանեց նորանց՝ եւ  հրաշքներ եւ նշաններ արաւ Եգիպտոսի երկրումը, եւ  Կարմիր ծովումը, եւ  անապատումը քառասուն տարի։ ",
          "ID": "b1t2b44c7v36",
          "intID": 1244007036
        },
        {
          "Number": 37,
          "Content": " Սա այն Մովսէսն է, որ ասեց Իսրայէլի որդկանցը,  Ձեր Տէր Աստուածը մի մարգարէ վեր կ’կացնէ ձեզ համար ձեր եղբայրներիցն ինձ նման.  նորան լսեցէք։ ",
          "ID": "b1t2b44c7v37",
          "intID": 1244007037
        },
        {
          "Number": 38,
          "Content": "  Սա է՝ որ եղաւ ժողովրդի մէջ անապատումն  այն հրեշտակի հետ, որի հետ Սինա սարումը խօսեց՝ եւ մեր հայրերի հետ.  որ կենդանի  պատգամներ առաւ՝ որ տայ մեզ։ ",
          "ID": "b1t2b44c7v38",
          "intID": 1244007038
        },
        {
          "Number": 39,
          "Content": " Որին մեր հայրերը չ’կամեցան հնազանդ լինիլ. Այլ մերժեցին եւ իրանց սրտերովը ետ դառան Եգիպտոս. ",
          "ID": "b1t2b44c7v39",
          "intID": 1244007039
        },
        {
          "Number": 40,
          "Content": " Եւ  Ահարօնին ասեցին. Մեզ համար աստուածներ շինիր, որ մեր առաջին գնան. Որովհետեւ այն Մովսէսն՝ որ Եգիպտոսի երկրիցը մեզ հանեց, չ’գիտենք թէ ի՞նչ եղաւ նորան։ ",
          "ID": "b1t2b44c7v40",
          "intID": 1244007040
        },
        {
          "Number": 41,
          "Content": "  Եւ այն օրերումը մի հորթ շինեցին, եւ զոհ մատուցրին կուռքին եւ ուրախանում էին իրանց ձեռքերի գործերովը։ ",
          "ID": "b1t2b44c7v41",
          "intID": 1244007041
        },
        {
          "Number": 42,
          "Content": "  Եւ Աստուած երեսը դարձրեց եւ նորանց մատնեց՝ որ  երկնքի զօրութեանը պաշտեն. Ինչպէս որ գրուած է մարգարէների գրքումն.  Մի՞թէ զոհեր եւ պատարագներ բերիք ինձ քառասուն տարի անապատումն, ով Իսրայէլի տուն. ",
          "ID": "b1t2b44c7v42",
          "intID": 1244007042
        },
        {
          "Number": 43,
          "Content": " Եւ Մողոքի վրանն առաք, եւ ձեր Հռեմփա աստուծոյ աստղն. Այն պատկերները որ արիք նորանց երկրպագութիւն տալու համար. Եւ ես ձեզ կ’փոխադրեմ Բաբիլոնից այն կողմը։ ",
          "ID": "b1t2b44c7v43",
          "intID": 1244007043
        },
        {
          "Number": 44,
          "Content": " Վկայութեան խորանը մեր հայրերի հետ անապատումն էր. Ինչպէս հրաման տուաւ Մովսեսի հետ խօսողը,  որ նորան անէ այն օրինակի պէս՝ որ տեսաւ։ ",
          "ID": "b1t2b44c7v44",
          "intID": 1244007044
        },
        {
          "Number": 45,
          "Content": "  Որ նորան մեր հայրերն էլ առան բերին Յեսուի հետ այն ազգերի կալուածքը,  որ Աստուած դուրս արաւ մեր հայրերի երեսիցը. Մինչեւ Դաւիթի օրերը, ",
          "ID": "b1t2b44c7v45",
          "intID": 1244007045
        },
        {
          "Number": 46,
          "Content": "  Որ Աստուծոյ առաջին շնորհք գտաւ,  եւ խնդրեց՝ որ Յակոբի Աստուծոյ համար բնակարան գտնէ։ ",
          "ID": "b1t2b44c7v46",
          "intID": 1244007046
        },
        {
          "Number": 47,
          "Content": "  Բայց Սողոմոնը նորա համար տուն շինեց. ",
          "ID": "b1t2b44c7v47",
          "intID": 1244007047
        },
        {
          "Number": 48,
          "Content": "  Սակայն Բարձրեալը ոչ թէ ձեռագործ տաճարներում է բնակվում. Ինչպէս մարգարէն ասում է, ",
          "ID": "b1t2b44c7v48",
          "intID": 1244007048
        },
        {
          "Number": 49,
          "Content": "  Երկինքն իմ աթոռն է, եւ երկիրն իմ ոտների պատուանդան. Ի՞նչպիսի տուն պիտի շինէք ինձ համար, ասում է Տէրը, կամ ո՞րն է իմ հանգիստ առնելու տեղը։ ",
          "ID": "b1t2b44c7v49",
          "intID": 1244007049
        },
        {
          "Number": 50,
          "Content": " Չէ՞ որ իմ ձեռն արաւ այս ամենը։ ",
          "ID": "b1t2b44c7v50",
          "intID": 1244007050
        },
        {
          "Number": 51,
          "Content": "  Խստապարանոցներ՝ եւ  սրտերով եւ ականջներով չ’թլփատուածներ. Դուք միշտ Սուրբ Հոգուն հակառակում էք. Ինչպէս ձեր հայրերը այնպէս էլ դուք։ ",
          "ID": "b1t2b44c7v51",
          "intID": 1244007051
        },
        {
          "Number": 52,
          "Content": "  Մարգարէներից ո՞րին չ’հալածեցին ձեր հայրերը, եւ սպանեցին նորանց՝ որ առաջուց պատմեցին  այն Արդարի գալստեան համար, որի դուք հիմա մատնիչներն եւ սպանողներն եղաք. ",
          "ID": "b1t2b44c7v52",
          "intID": 1244007052
        },
        {
          "Number": 53,
          "Content": "  Որ օրէնքն առաք հրեշտակների մատակարարութեամբն, եւ չ’պահեցիք։ \n",
          "ID": "b1t2b44c7v53",
          "intID": 1244007053
        },
        {
          "Number": 54,
          "Content": "  Եւ այս խօսքերը լսելով, իրանց սրտերումը կատաղում էին, եւ ատամները կրճտացնում էին նորա վերայ։ ",
          "ID": "b1t2b44c7v54",
          "intID": 1244007054
        },
        {
          "Number": 55,
          "Content": " Իսկ նա  լցուած Սուրբ Հոգով՝ դէպի երկինքը նայեց եւ Աստուծոյ փառքը տեսաւ, եւ Յիսուսին՝ կանգնած Աստուծոյ աջ կողմումը. Եւ ասեց.  Ահա տեսնում եմ երկինքը բացուած, եւ  Մարդի Որդին կանգնած Աստուծոյ աջ կողմումը։ ",
          "ID": "b1t2b44c7v55",
          "intID": 1244007055
        },
        {
          "Number": 56,
          "Content": " Իսկ նորանք մեծաձայն աղաղակելով խփեցին իրանց ականջները, եւ միասին յարձակուեցան նորա վերայ։ ",
          "ID": "b1t2b44c7v56",
          "intID": 1244007056
        },
        {
          "Number": 57,
          "Content": "  Եւ քաղաքիցը դուրս հանելով նորան  քարկոծում էին. եւ  վկաներն իրանց հանդերձները դնում էին մի երիտասարդի ոտների մօտ՝ որ Սօղոս էր կոչվում։ ",
          "ID": "b1t2b44c7v57",
          "intID": 1244007057
        },
        {
          "Number": 58,
          "Content": " Եւ քարկոծում էին Ստեփաննոսին, որ  կանչում էր եւ ասում.  Տէր Յիսուս, ընդունիր իմ հոգին։ ",
          "ID": "b1t2b44c7v58",
          "intID": 1244007058
        },
        {
          "Number": 59,
          "Content": " Եւ  ծունկ դրաւ՝ եւ բարձր ձայնով աղաղակեց.  Տէր, այդ մեղքը մի համարիր դորանց համար. եւ այս ասելով ննջեց. եւ  Սօղոս կամակից էր նորա սպանուելուն։ \n",
          "ID": "b1t2b44c7v59",
          "intID": 1244007059
        }
      ],
      "ID": "b1t2b44c7",
      "intID": 1244007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 8,
      "Description": "Հալածանք Երուսաղէմումը Սօղոսի ձեռովը։ Սամարացիներ, Սիմօն մոգը և Եթովպացի ներքինին հաւատում են։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ այն օրերումը մեծ հալածմունք եղաւ Երուսաղէմումը լինող եկեղեցու վերայ. Եւ ամենքը ցրուեցան Հրէաստանի եւ Սամարիայի երկիրների մէջ,  բացի առաքեալներից։ ",
          "ID": "b1t2b44c8v1",
          "intID": 1244008001
        },
        {
          "Number": 2,
          "Content": " Եւ աստուածավախ մարդիկ Ստեփաննոսին վեր առան՝ եւ  մեծ սուգ արին նորա վերայ։ ",
          "ID": "b1t2b44c8v2",
          "intID": 1244008002
        },
        {
          "Number": 3,
          "Content": " Բայց Սօղոսը  վնաս էր տալիս եկեղեցուն. Եւ տանից տուն էր մտնում, եւ մարդկանց եւ կանանց քաշում մատնում էր բանտի մէջ։ \n",
          "ID": "b1t2b44c8v3",
          "intID": 1244008003
        },
        {
          "Number": 4,
          "Content": "  Իսկ ցրուածները ման էին գալիս՝ խօսքն աւետարանելով։ ",
          "ID": "b1t2b44c8v4",
          "intID": 1244008004
        },
        {
          "Number": 5,
          "Content": " Եւ  Փիլիպպոսն իջաւ Սամարիայի մի քաղաքը՝ եւ Քրիստոսին քարոզում էր նորանց։ ",
          "ID": "b1t2b44c8v5",
          "intID": 1244008005
        },
        {
          "Number": 6,
          "Content": " Ժողովուրդներն էլ միաբան ականջ էին դնում Փիլիպպոսի խօսածներին, լսելով եւ տեսնելով այն նշաններն, որ անում էր։ ",
          "ID": "b1t2b44c8v6",
          "intID": 1244008006
        },
        {
          "Number": 7,
          "Content": "  Որովհետեւ պիղծ ոգիներ ունեցողների շատերից, մեծաձայն աղաղակելով դուրս էին գալիս։ ",
          "ID": "b1t2b44c8v7",
          "intID": 1244008007
        },
        {
          "Number": 8,
          "Content": " Եւ շատ անդամալոյծներ եւ կաղեր բժշկվում էին։ ",
          "ID": "b1t2b44c8v8",
          "intID": 1244008008
        },
        {
          "Number": 9,
          "Content": " Եւ մեծ ուրախութիւն եղաւ այն քաղաքումը։ Եւ մի մարդ՝ անունը Սիմօն, առաջուց այն քաղաքումը  մոգութիւն էր անում, եւ Սամարացիների ազգին ապշեցնում էր. Ասելով  թէ ինքը մի մեծ բան է։ ",
          "ID": "b1t2b44c8v9",
          "intID": 1244008009
        },
        {
          "Number": 10,
          "Content": " Որին ամենքն էլ՝ փոքրից մինչեւ մեծը մտիկ էին անում, եւ ասում թէ Սա է Աստուծոյ այն մեծ զօրութիւնը։ ",
          "ID": "b1t2b44c8v10",
          "intID": 1244008010
        },
        {
          "Number": 11,
          "Content": " Եւ մտիկ էին անում նորան. Որովհետեւ շատ ժամանակ մոգութիւններով ապշեցրել էր նորանց։ ",
          "ID": "b1t2b44c8v11",
          "intID": 1244008011
        },
        {
          "Number": 12,
          "Content": " Բայց երբոր հաւատացին Փիլիպպոսին,  որ աւետարանում էր Աստուծոյ արքայութեան եւ Յիսուսի Քրիստոսի անունի բաները, ամենքն էլ մկրտվում էին՝ թէ մարդիկ եւ թէ կանայք։ ",
          "ID": "b1t2b44c8v12",
          "intID": 1244008012
        },
        {
          "Number": 13,
          "Content": " Եւ Սիմօնն ինքն էլ հաւատաց, եւ երբ որ մկրտուեցաւ՝ միշտ Փիլիպպոսի հետ էր. Եւ տեսնելով այն նշանները եւ մեծ մեծ զօրութիւնները, որ լինում էին, զարմանում էր։ ",
          "ID": "b1t2b44c8v13",
          "intID": 1244008013
        },
        {
          "Number": 14,
          "Content": " Երբոր Երուսաղէմ լինող առաքեալները լսեցին, թէ Սամարիան Աստուծոյ խօսքը ընդունեց, Պետրոսին եւ Յովհաննէսին ուղարկեցին նորանց մօտ։ ",
          "ID": "b1t2b44c8v14",
          "intID": 1244008014
        },
        {
          "Number": 15,
          "Content": " Որոնք իջան եւ աղօթք արին նորանց վերայ,  որ Սուրբ Հոգին առնեն. ",
          "ID": "b1t2b44c8v15",
          "intID": 1244008015
        },
        {
          "Number": 16,
          "Content": "  Որովհետեւ դեռ նորանցից ոչ մէկի վերայ չէր իջել. Միայն  Տէր Յիսուսի անունովը  մկրտուած էին։ ",
          "ID": "b1t2b44c8v16",
          "intID": 1244008016
        },
        {
          "Number": 17,
          "Content": "  Այն ժամանակ ձեռքերը դրին նորանց վերայ, եւ նորանք ընդունում էին Սուրբ Հոգին։ ",
          "ID": "b1t2b44c8v17",
          "intID": 1244008017
        },
        {
          "Number": 18,
          "Content": " Սիմօնն երբոր տեսաւ՝ թէ առաքեալների ձեռք դնելովը՝ Սուրբ Հոգին տրվում է, փող բերաւ նորանց եւ ասեց. ",
          "ID": "b1t2b44c8v18",
          "intID": 1244008018
        },
        {
          "Number": 19,
          "Content": " Ինձ էլ տուէք այս իշխանութիւնն, որ ում վերայ ձեռք դնեմ՝ Սուրբ Հոգին առնէ։ ",
          "ID": "b1t2b44c8v19",
          "intID": 1244008019
        },
        {
          "Number": 20,
          "Content": " Պետրոսն էլ ասեց նորան. Քո արծաթը քեզ հետ կորչի. Որովհետեւ դու կարծեցիր, թէ  Աստուծոյ պարգեւը  փողով կ’առնուի։ ",
          "ID": "b1t2b44c8v20",
          "intID": 1244008020
        },
        {
          "Number": 21,
          "Content": " Դու բաժին եւ վիճակ չ’ունիս այդ բանումը. Որովհետեւ քո սիրտը ուղիղ չէ Աստուծոյ առաջին։ ",
          "ID": "b1t2b44c8v21",
          "intID": 1244008021
        },
        {
          "Number": 22,
          "Content": " Արդ ապաշխարիր քո այդ չարութիւնիցը՝ եւ Աստուծուն աղաչիր,  որ թերեւս թողուի քեզ քո սրտի չար խորհուրդը։ ",
          "ID": "b1t2b44c8v22",
          "intID": 1244008022
        },
        {
          "Number": 23,
          "Content": " Որովհետեւ տեսնում եմ քեզ՝  որ դառն մաղձի եւ անիրաւութեան կապանքի մէջ ես։ ",
          "ID": "b1t2b44c8v23",
          "intID": 1244008023
        },
        {
          "Number": 24,
          "Content": " Սիմօնն էլ պատասխանեց եւ ասեց.  Դուք ինձ համար աղօթք արէք Տիրոջը, որ ինձ վերայ մի բան չ’գայ նորանցից, որ դուք ասեցիք։ ",
          "ID": "b1t2b44c8v24",
          "intID": 1244008024
        },
        {
          "Number": 25,
          "Content": " Եւ նորանք վկայութիւն տալով եւ Տիրոջ խօսքը խօսելով, ետ դառան Երուսաղէմ. Եւ Սամարացիների շատ գիւղերի մէջ աւետարանում էին։ \n",
          "ID": "b1t2b44c8v25",
          "intID": 1244008025
        },
        {
          "Number": 26,
          "Content": " Եւ Տիրոջ հրեշտակը խօսեց Փիլիպպոսի հետ եւ ասեց. Վեր կաց եւ գնա հարաւային կողմը՝ այն ճանապարհը, որ Երուսաղէմիցն իջնում է Գազա, որ անապատ է։ ",
          "ID": "b1t2b44c8v26",
          "intID": 1244008026
        },
        {
          "Number": 27,
          "Content": " Եւ նա վեր կացաւ գնաց. Եւ ահա մի Եթէովպացի մարդ,  Եթէովպացիների Կանթակա թագուհու ներքինի մի իշխանը, որ նորա բոլոր գանձի վերայ էր,  որ եկել էր Երուսաղէմ երկրպագութիւն անելու. ",
          "ID": "b1t2b44c8v27",
          "intID": 1244008027
        },
        {
          "Number": 28,
          "Content": " Եւ ետ դառնալիս իր կառքումը նստած կարդում էր Եսայիա մարգարէի գիրքը։ ",
          "ID": "b1t2b44c8v28",
          "intID": 1244008028
        },
        {
          "Number": 29,
          "Content": " Հոգին էլ Փիլիպպոսին ասեց. Մօտեցիր եւ հասիր այդ կառքին։ ",
          "ID": "b1t2b44c8v29",
          "intID": 1244008029
        },
        {
          "Number": 30,
          "Content": " Եւ Փիլիպպոսն առաջ վազելով լսեց որ Եսայիա մարգարէի գիրքն էր կարդում, եւ ասեց. Հասկանո՞ւմ ես արդեօք կարդացածդ։ ",
          "ID": "b1t2b44c8v30",
          "intID": 1244008030
        },
        {
          "Number": 31,
          "Content": " Նա էլ ասեց՝ Ի՞նչպէս կ’կարողանամ, եթէ մէկը չ’առաջնորդէ ինձ. Եւ Փիլիպպոսին աղաչեց, որ վեր ելնէ նստէ նորա հետ։ ",
          "ID": "b1t2b44c8v31",
          "intID": 1244008031
        },
        {
          "Number": 32,
          "Content": " Եւ գրքի պարունակութիւնն որ կարդում էր՝ այս էր.  Ինչպէս ոչխար տարուեցաւ մորթուելու. Եւ ինչպէս գառն իր խուզողի առաջ լուռ կացած՝ այնպէս չէ բանում իր բերանը։ ",
          "ID": "b1t2b44c8v32",
          "intID": 1244008032
        },
        {
          "Number": 33,
          "Content": " Նորա խոնարհութիւնովը նորա դատաստանը վեր առնուեցաւ, նորա ցեղն ո՞վ պիտի պատմէ. Որովհետեւ նորա կեանքը երկրիցս վեր է առնվում։ ",
          "ID": "b1t2b44c8v33",
          "intID": 1244008033
        },
        {
          "Number": 34,
          "Content": " Եւ ներքինին պատասխանեց Փիլիպպոսին եւ ասեց. Աղաչում եմ քեզ, մարգարէն սա ո՞ւմ համար է ասում. Իրա՞ն համար, թէ մի ուրիշի համար։ ",
          "ID": "b1t2b44c8v34",
          "intID": 1244008034
        },
        {
          "Number": 35,
          "Content": " Փիլիպպոսն էլ իր բերանը բացաւ,  եւ այս գրքիցը սկսած՝ Յիսուսն աւետարանեց նորան։ ",
          "ID": "b1t2b44c8v35",
          "intID": 1244008035
        },
        {
          "Number": 36,
          "Content": " Երբոր ճանապարհումը գնում էին, եկան մի ջրի մօտ. Եւ ներքինին ասեց. Ահա ջուր,  ի՞նչ է արգելում ինձ, որ մկրտուիմ։ ",
          "ID": "b1t2b44c8v36",
          "intID": 1244008036
        },
        {
          "Number": 37,
          "Content": " Եւ նորան ասեց Փիլիպպոսը.  Եթէ բոլոր սրտից հաւատում ես, կարելի է. Եւ նա պատասխանեց եւ ասեց.  Հաւատում եմ՝ թէ Աստուծոյ Որդին է Յիսուս Քրիստոսը։ ",
          "ID": "b1t2b44c8v37",
          "intID": 1244008037
        },
        {
          "Number": 38,
          "Content": " Եւ հրաման տուաւ որ կառքը կանգնէ. Եւ երկուսն էլ իջան ջուրը՝ Փիլիպպոսը եւ ներքինին, եւ նա մկրտեց նորան։ ",
          "ID": "b1t2b44c8v38",
          "intID": 1244008038
        },
        {
          "Number": 39,
          "Content": " Եւ երբոր ջրիցը դուրս եկան,  Տիրոջ Հոգին Փիլիպպոսին յափշտակեց, եւ ներքինին այլ եւս չ’տեսաւ նորան. Եւ նա ուրախութեամբ գնում էր իր ճանապարհը։ ",
          "ID": "b1t2b44c8v39",
          "intID": 1244008039
        },
        {
          "Number": 40,
          "Content": " Եւ Փիլիպպոսը գտնուեցաւ Ազովտոսումը. Եւ ման գալով աւետարանում էր ամեն քաղաքներին մինչեւ որ եկաւ Կեսարիա։ \n",
          "ID": "b1t2b44c8v40",
          "intID": 1244008040
        }
      ],
      "ID": "b1t2b44c8",
      "intID": 1244008000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 9,
      "Description": "Սօղոսի դարձի գալը։ Պետրոսը բժշկում է մի անդամալոյծի և յարուցանում է Տաբիթային։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Բայց  Սօղոսը՝ դեռ սպառնալիք եւ մահ շնչելով Տիրոջ աշակերտների վերայ, քահանայապետի մօտ եկաւ, ",
          "ID": "b1t2b44c9v1",
          "intID": 1244009001
        },
        {
          "Number": 2,
          "Content": " Եւ նորանից թղթեր խնդրեց Դամասկոս՝ ժողովարանների վերայ. Որ եթէ մէկին գտնէ այն ճանապարհին հետեւող՝ մարդիկ կամ կանայք, նորանց կապած բերէ Երուսաղէմ։ ",
          "ID": "b1t2b44c9v2",
          "intID": 1244009002
        },
        {
          "Number": 3,
          "Content": "  Եւ նա գնալիս մօտեցաւ Դամասկոսին, եւ յանկարծակի նորա չորս կողմովը լոյս փայլեց երկնքիցը։ ",
          "ID": "b1t2b44c9v3",
          "intID": 1244009003
        },
        {
          "Number": 4,
          "Content": " Եւ նա գետնի վերայ ընկած՝ մի ձայն լսեց, որ ասում էր նորան, Սաւուղ, Սաւուղ,  ի՞նչու ես ինձ հալածում։ ",
          "ID": "b1t2b44c9v4",
          "intID": 1244009004
        },
        {
          "Number": 5,
          "Content": " Եւ նա ասեց. Ո՞վ ես, Տէր. Եւ Տէրն ասեց. Ես Յիսուսն եմ, որին դու հալածում ես.  դժուար է քեզ՝ խթանին քացի տալ։ ",
          "ID": "b1t2b44c9v5",
          "intID": 1244009005
        },
        {
          "Number": 6,
          "Content": " Եւ դողալով ու զարհուրելով ասեց. Տէր,  ի՞նչ ես կամենում որ անեմ։ ",
          "ID": "b1t2b44c9v6",
          "intID": 1244009006
        },
        {
          "Number": 7,
          "Content": " Եւ Տէրն ասեց նորան. Կանգնիր եւ մտիր քաղաքը, եւ կ’ասուի քեզ՝ թէ ինչ է պէտք քեզ անել.  բայց այն մարդիկը՝ որ նորա հետ գնում էին, ապուշ կանգնած էին. Ձայնը լսում էին, բայց ոչինչ չէին տեսնում։ ",
          "ID": "b1t2b44c9v7",
          "intID": 1244009007
        },
        {
          "Number": 8,
          "Content": " Սօղոսն էլ վերկացաւ գետնիցը, իր աչքերը բաց անելով ոչ ոքին չէր տեսնում, եւ նորա ձեռքիցը բռնած մտցրին Դամասկոս։ ",
          "ID": "b1t2b44c9v8",
          "intID": 1244009008
        },
        {
          "Number": 9,
          "Content": " Եւ երեք օր չէր տեսնում. Եւ ոչ ուտում էր եւ ոչ խմում։ \n",
          "ID": "b1t2b44c9v9",
          "intID": 1244009009
        },
        {
          "Number": 10,
          "Content": " Եւ Դամասկոսումը  մի աշակերտ կար անունն Անանիա. Եւ Տէրը տեսիլքի մէջ նորան ասեց. ",
          "ID": "b1t2b44c9v10",
          "intID": 1244009010
        },
        {
          "Number": 11,
          "Content": " Անանիա. Եւ նա ասեց. Ահա ես, Տէր։ Եւ Տէրը նորան ասեց. Վեր կաց գնա այն փողոցը՝ որ կոչվում է Ուղիղ. Եւ Յուդայի տանը որոնիր մի Սօղոս անունով  Տարսօնացի մարդ, որովհետեւ ահա աղօթք է անում։ ",
          "ID": "b1t2b44c9v11",
          "intID": 1244009011
        },
        {
          "Number": 12,
          "Content": " Եւ նա տեսիլքի մէջ տեսաւ մի Անանիա անունով մարդ, որ մտաւ եւ ձեռքը դրաւ իրան վերայ, որ տեսնէ։ ",
          "ID": "b1t2b44c9v12",
          "intID": 1244009012
        },
        {
          "Number": 13,
          "Content": " Անանիան էլ պատասխանեց. Տէր, ես այն մարդի համար շատերից լսեցի, թէ  որչափ չարիք արաւ քո սուրբերին Երուսաղէմումը։ ",
          "ID": "b1t2b44c9v13",
          "intID": 1244009013
        },
        {
          "Number": 14,
          "Content": " Եւ այստեղ էլ քահանայապետներիցն իշխանութիւն ունի, որ այն ամենքին կապէ,  որ քո անունը կանչում են։ ",
          "ID": "b1t2b44c9v14",
          "intID": 1244009014
        },
        {
          "Number": 15,
          "Content": " Տէրն էլ ասեց նորան. Գնա,  որովհետեւ նա ինձ համար ընտրուած անոթ է, որ իմ անունը տանէ  հեթանոսների,  թագաւորների՝ եւ Իսրայէլի որդկանց առաջին։ ",
          "ID": "b1t2b44c9v15",
          "intID": 1244009015
        },
        {
          "Number": 16,
          "Content": "  Որովհետեւ ես ցոյց կ’տամ նորան, թէ որչափ պիտի չարչարուի իմ անունի համար։ ",
          "ID": "b1t2b44c9v16",
          "intID": 1244009016
        },
        {
          "Number": 17,
          "Content": "  Եւ Անանիան գնաց՝ եւ մտաւ այն տունը. Եւ  ձեռքերը դրաւ նորա վերայ, եւ ասեց. Սաւուղ եղբայր, Տէրն ուղարկեց ինձ, այն Յիսուսը որ երեւեցաւ քեզ ճանապարհումը, որ գալիս էիր, որ տեսնես՝ եւ  Սուրբ Հոգով լցուիս։ ",
          "ID": "b1t2b44c9v17",
          "intID": 1244009017
        },
        {
          "Number": 18,
          "Content": " Եւ շուտով նորա աչքերիցը թեփերի պէս վայր ընկան. Եւ իսկոյն տեսաւ, եւ վերկացաւ մկրտուեցաւ. ",
          "ID": "b1t2b44c9v18",
          "intID": 1244009018
        },
        {
          "Number": 19,
          "Content": " Եւ կերակուր առաւ՝ զօրացաւ։ Եւ Սօղոսը  մի քանի օր Դամասկոսումը լինող աշակերտների հետ եղաւ։ \n",
          "ID": "b1t2b44c9v19",
          "intID": 1244009019
        },
        {
          "Number": 20,
          "Content": " Եւ շուտով ժողովարաններումը Քրիստոսին քարոզեց, թէ  Սա է Աստուծոյ Որդին։ ",
          "ID": "b1t2b44c9v20",
          "intID": 1244009020
        },
        {
          "Number": 21,
          "Content": " Ամենքն էլ՝ որ լսում էին, զարմանում էին եւ ասում.  Չէ՞ որ սա էր՝ որ Երուսաղէմումը հալածում էր այս անունը կանչողներին. Եւ հէնց նորա համար է այստեղ եկել, որ սորանց կապած տանէ քահանայապետների մօտ։ ",
          "ID": "b1t2b44c9v21",
          "intID": 1244009021
        },
        {
          "Number": 22,
          "Content": " Բայց Սօղոսն աւելի եւս զօրանում էր՝ եւ յաղթում էր այն Հրէաներին, որ  Դամասկոսումը բնակուած էին. Ապացուցանելով թէ սա է Քրիստոսը։ ",
          "ID": "b1t2b44c9v22",
          "intID": 1244009022
        },
        {
          "Number": 23,
          "Content": " Երբոր բաւական օրեր լրացան,  Հրէաները խորհուրդ արին՝ որ սպանեն նորան։ ",
          "ID": "b1t2b44c9v23",
          "intID": 1244009023
        },
        {
          "Number": 24,
          "Content": "  Բայց նորանց նենգութիւնը յայտնուեցաւ Սօղոսին, որ գիշեր եւ ցերեկ դռները պահում էին՝ որ նորան սպանեն։ ",
          "ID": "b1t2b44c9v24",
          "intID": 1244009024
        },
        {
          "Number": 25,
          "Content": " Աշակերտներն էլ նորան գիշերով առան, եւ  զամբիւղով պարսպիցը կախելով իջեցրին։ \n",
          "ID": "b1t2b44c9v25",
          "intID": 1244009025
        },
        {
          "Number": 26,
          "Content": "  Եւ երբոր Սօղոսը Երուսաղէմ եկաւ, ջանք էր անում, որ աշակերտներին յարի. Եւ ամենքը նորանից վախենում էին, եւ չէին հաւատում՝ թէ աշակերտ է։ ",
          "ID": "b1t2b44c9v26",
          "intID": 1244009026
        },
        {
          "Number": 27,
          "Content": "  Բայց Բառնաբասը նորան առաւ տարաւ առաքեալների մօտ. Եւ նորանց պատմեց թէ ինչպէս ճանապարհումը Տիրոջը տեսաւ, եւ թէ նորա հետ խօսեց,  եւ ինչպէս Դամասկոսումը համարձակ քարոզեց Յիսուսի անունը։ ",
          "ID": "b1t2b44c9v27",
          "intID": 1244009027
        },
        {
          "Number": 28,
          "Content": " Եւ նորանց հետ էր  Երուսաղէմումը մտնելով եւ դուրս գալով, եւ Տէր Յիսուսի անունը համարձակ քարոզելով։ ",
          "ID": "b1t2b44c9v28",
          "intID": 1244009028
        },
        {
          "Number": 29,
          "Content": " Եւ  Հելլենախօսների հետ էլ խօսում էր՝ եւ վիճաբանութիւն էր անում.  եւ նորանք որոնում էին, որ սպանեն նորան։ ",
          "ID": "b1t2b44c9v29",
          "intID": 1244009029
        },
        {
          "Number": 30,
          "Content": " Եւ եղբայրները իմանալով, նորան իջեցրին Կեսարիա, եւ ուղարկեցին նորան Տարսօն։ \n",
          "ID": "b1t2b44c9v30",
          "intID": 1244009030
        },
        {
          "Number": 31,
          "Content": "  Բայց եկեղեցիները բոլոր Հրէաստանի՝ Գալիլեայի եւ Սամարիայի մէջ խաղաղութիւն ունէին, շինվում էին, եւ Տիրոջ երկիւղին հետեւում. Եւ Սուրբ Հոգու մխիթարութեամբը շատանում էին։ \n",
          "ID": "b1t2b44c9v31",
          "intID": 1244009031
        },
        {
          "Number": 32,
          "Content": " Եւ եղաւ երբոր Պետրոսը  ման էր գալիս ամեն տեղ, եկաւ այն սրբերի մօտ, որ Լիւդիայի մէջ բնակուած էին։ ",
          "ID": "b1t2b44c9v32",
          "intID": 1244009032
        },
        {
          "Number": 33,
          "Content": " Եւ այնտեղ մի մարդ գտաւ, անունը Ենեա, որ ութ տարի մահիճի մէջ անդամալոյծ դրած էր։ ",
          "ID": "b1t2b44c9v33",
          "intID": 1244009033
        },
        {
          "Number": 34,
          "Content": " Եւ Պետրոսն ասեց նորան. Ենեա,  Յիսուս Քրիստոսը քեզ բժշկում է, վեր կաց եւ անկողինդ շինիր. Եւ նա շուտով վերկացաւ։ ",
          "ID": "b1t2b44c9v34",
          "intID": 1244009034
        },
        {
          "Number": 35,
          "Content": " Եւ տեսան նորան ամենքը որ բնակուած էին Լիւդիայի եւ  Սարօնի մէջ, որոնք  դարձան դէպի Տէրը։ ",
          "ID": "b1t2b44c9v35",
          "intID": 1244009035
        },
        {
          "Number": 36,
          "Content": " Եւ Յոպպէի մէջ մի աշակերտ եղած կին կար՝ անունը Տաբիթա, որ թարգմանուած ասվում է Այծեմնիկ.  սա լիքն էր բարի գործերով եւ ողորմութիւններով, որ անում էր։ ",
          "ID": "b1t2b44c9v36",
          "intID": 1244009036
        },
        {
          "Number": 37,
          "Content": " Եւ եղաւ այն օրերումը, որ նա հիւանդացաւ եւ մեռաւ. Եւ նորան լուացին  դրին վերնատանը։ ",
          "ID": "b1t2b44c9v37",
          "intID": 1244009037
        },
        {
          "Number": 38,
          "Content": " Եւ Լիւդիան Յոպպէին մօտիկ լինելով, աշակերտները լսեցին՝ թէ Պետրոսը այնտեղ է, նորա մօտ երկու մարդ ուղարկեցին աղաչելու, որ չ’ուշանայ նորանց մօտ գալու։ ",
          "ID": "b1t2b44c9v38",
          "intID": 1244009038
        },
        {
          "Number": 39,
          "Content": " Եւ Պետրոսը վերկացաւ եկաւ նորանց հետ. Եւ երբ որ եկաւ, նորան հանեցին այն վերնատունը. Եւ ամեն որբեւայրիները նորա չորս կողմովը կանգնեցին, լաց էին լինում եւ ցոյց էին տալիս այն հագուստները եւ այն հանդերձները որ Այծեմնիկը շինում էր, քանի որ նորանց հետ էր։ ",
          "ID": "b1t2b44c9v39",
          "intID": 1244009039
        },
        {
          "Number": 40,
          "Content": " Եւ Պետրոսը  ամենին դուրս հանեց,  ծունկ դրաւ՝ աղոթք արաւ. Եւ դարձաւ դէպի մարմինն եւ  ասեց. Տաբիթա, վեր կաց. Եւ նա աչքերը բաց արաւ. Եւ Պետրոսին որ տեսաւ՝ ուղիղ նստեց։ ",
          "ID": "b1t2b44c9v40",
          "intID": 1244009040
        },
        {
          "Number": 41,
          "Content": " Եւ նա ձեռքը տուաւ նորան՝ եւ վերկացրեց նորան. Եւ կանչեց սուրբերին եւ որբեւայրիներին, եւ նորանց առաջին կենդանի կանգնեցրեց նորան։ ",
          "ID": "b1t2b44c9v41",
          "intID": 1244009041
        },
        {
          "Number": 42,
          "Content": " Եւ յայտնի եղաւ բոլոր Յոպպէի մէջ, եւ  շատերը հաւատացին Տիրոջը. ",
          "ID": "b1t2b44c9v42",
          "intID": 1244009042
        },
        {
          "Number": 43,
          "Content": " Եւ նա շատ օր մնաց Յոպպէումը՝ մի  կաշեգործ Սիմօնի մօտ։ \n",
          "ID": "b1t2b44c9v43",
          "intID": 1244009043
        }
      ],
      "ID": "b1t2b44c9",
      "intID": 1244009000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 10,
      "Description": "Կոռնելիոսը և ուրիշ հեթանոսներ հաւատում են Պետրոսի քարոզութիւնովը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Կեսարիայումը մի մարդ կար՝ անունը Կոռնելիոս՝ հարիւրապետ, Իտալացի կոչուած գնդիցը. ",
          "ID": "b1t2b44c10v1",
          "intID": 1244010001
        },
        {
          "Number": 2,
          "Content": "  Բարեպաշտ եւ  աստուածավախ իր բոլոր տնովը. Շատ ողորմութիւններ էր անում ժողովրդին, եւ ամեն ժամանակ աղօթք անում դէպի Աստուած։ ",
          "ID": "b1t2b44c10v2",
          "intID": 1244010002
        },
        {
          "Number": 3,
          "Content": "  Նա օրուայ իբրեւ իններորդ ժամին տեսիլքի մէջ յայտնի տեսաւ Աստուծոյ հրեշտակը, որ մտնելով նորա մօտ՝ ասում էր նորան, Կոռնելիոս։ ",
          "ID": "b1t2b44c10v3",
          "intID": 1244010003
        },
        {
          "Number": 4,
          "Content": " Նա էլ նորան նայելով շատ վախով բռնուեցաւ, եւ ասեց, Ի՞նչ է Տէր. Եւ նա ասեց նորան, Քո աղօթքներն ու քո ողորմութիւնները վեր ելան Աստուծոյ առաջին՝ յիշատակի համար։ ",
          "ID": "b1t2b44c10v4",
          "intID": 1244010004
        },
        {
          "Number": 5,
          "Content": " Եւ հիմա մարդիկ ուղարկիր Յոպպէ, եւ կանչիր Սիմօնին, որ Պետրոս է կոչվում։ ",
          "ID": "b1t2b44c10v5",
          "intID": 1244010005
        },
        {
          "Number": 6,
          "Content": " Նա հիւր է մի  կաշեգործ Սիմօնի մօտ, որի տունը ծովի մօտ է. Նա կ’ասէ քեզ ինչ պէտք է անել։ ",
          "ID": "b1t2b44c10v6",
          "intID": 1244010006
        },
        {
          "Number": 7,
          "Content": " Եւ երբոր գնաց այն հրեշտակն՝ որ Կոռնելիոսի հետ խօսում էր, իր ծառաներից երկուսին՝ եւ իր սպասաւորներից մէկ բարեպաշտ զինուոր կանչեց. ",
          "ID": "b1t2b44c10v7",
          "intID": 1244010007
        },
        {
          "Number": 8,
          "Content": " Եւ բոլորը պատմեց նորանց, եւ ուղարկեց նորանց Յոպպէ։ \n",
          "ID": "b1t2b44c10v8",
          "intID": 1244010008
        },
        {
          "Number": 9,
          "Content": " Եւ հետեւեալ օրն երբոր նորանք ճանապարհ ընկան, եւ այն քաղաքին մօտեցան,  Պետրոսը վեր ելաւ կտուրը վեց ժամի մօտերը աղօթք անելու. ",
          "ID": "b1t2b44c10v9",
          "intID": 1244010009
        },
        {
          "Number": 10,
          "Content": " Սովեց՝ եւ կամենում էր ճաշել, եւ նորանք կերակուր պատրաստելիս՝ մտքի յափշտակութիւն եղաւ նորա վերայ։ ",
          "ID": "b1t2b44c10v10",
          "intID": 1244010010
        },
        {
          "Number": 11,
          "Content": " Եւ  տեսաւ երկինքը բացուած. Եւ մի մեծ կտաւի պէս անօթ չորս ծայրիցը կապած՝ իջաւ երկրի վերայ, ",
          "ID": "b1t2b44c10v11",
          "intID": 1244010011
        },
        {
          "Number": 12,
          "Content": " Որի մէջ կային երկրի ամեն կերպ չորքոտանիները եւ գազանները եւ սողունները եւ երկնքի թռչունները։ ",
          "ID": "b1t2b44c10v12",
          "intID": 1244010012
        },
        {
          "Number": 13,
          "Content": " Եւ ձայն եղաւ նորան. Վեր կաց, Պետրոս, մորթիր՝ եւ կեր։ ",
          "ID": "b1t2b44c10v13",
          "intID": 1244010013
        },
        {
          "Number": 14,
          "Content": " Պետրոսն էլ ասեց. Քաւ լիցի, Տէր,  որովհետեւ ես երբէք պիղծ կամ անմաքուր բան չ’կերայ։ ",
          "ID": "b1t2b44c10v14",
          "intID": 1244010014
        },
        {
          "Number": 15,
          "Content": " Եւ դարձեալ երկրորդ անգամ ձայն եղաւ նորան,  Այն որ Աստուած սրբեց, դու պիղծ մի համարիր։ ",
          "ID": "b1t2b44c10v15",
          "intID": 1244010015
        },
        {
          "Number": 16,
          "Content": " Այս երեք անգամ եղաւ, եւ այն անօթը վերացաւ երկինքը։ ",
          "ID": "b1t2b44c10v16",
          "intID": 1244010016
        },
        {
          "Number": 17,
          "Content": " Եւ երբոր Պետրոսը զարմացած էր իր մտքումը, թէ ինչ պիտի լինի այն տեսիլքը՝ որ տեսաւ, ահա Կոռնելիոսից ուղարկուած մարդիկը՝ Սիմօնի տունը որոնելով դռան մօտ կանգնեցին. ",
          "ID": "b1t2b44c10v17",
          "intID": 1244010017
        },
        {
          "Number": 18,
          "Content": " Եւ կանչելով հարցնում էին, թէ Սիմօնն՝ որ Պետրոս է կոչվում՝ այստե՞ղ է հիւր։ ",
          "ID": "b1t2b44c10v18",
          "intID": 1244010018
        },
        {
          "Number": 19,
          "Content": " Եւ դեռ Պետրոսը այն տեսիլքի համար միտք էր անում,  Հոգին նորան ասեց. Ահա երեք մարդիկ քեզ որոնում են։ ",
          "ID": "b1t2b44c10v19",
          "intID": 1244010019
        },
        {
          "Number": 20,
          "Content": "  Բայց վեր կաց իջիր. Եւ գնա նորանց հետ առանց խղճմտանք անելու, որովհետեւ ես եմ ուղարկել նորանց։ ",
          "ID": "b1t2b44c10v20",
          "intID": 1244010020
        },
        {
          "Number": 21,
          "Content": " Եւ Պետրոսն իջաւ այն մարդկանց մօտ որ Կոռնելիոսիցը նորա մօտ էին ուղարկուած, եւ ասեց. Ահա ես եմ, որին որոնում էք. Ի՞նչ բան կայ որի համար եկաք դուք։ ",
          "ID": "b1t2b44c10v21",
          "intID": 1244010021
        },
        {
          "Number": 22,
          "Content": " Նորանք էլ ասեցին,  Կոռնելիոս հարիւրապետն՝ արդար եւ աստուածավախ մարդ,  որ Հրէաների բոլոր ազգիցը բարի վկայութիւն ունի, նա հրաման առաւ մի սուրբ հրեշտակից, որ քեզ կանչէ իր տունը եւ քեզանից խօսքեր լսէ։ ",
          "ID": "b1t2b44c10v22",
          "intID": 1244010022
        },
        {
          "Number": 23,
          "Content": " Եւ ներս կանչեց նորանց՝ եւ ընդունեց իբրեւ հիւր։ \n",
          "ID": "b1t2b44c10v23",
          "intID": 1244010023
        },
        {
          "Number": 24,
          "Content": " Եւ հետեւեալ օրը մտան Կեսարիա. Եւ Կոռնելիոս իր ազգականներին եւ ընտանի բարեկամներին կանչել էր, եւ սպասում էր նորանց։ ",
          "ID": "b1t2b44c10v24",
          "intID": 1244010024
        },
        {
          "Number": 25,
          "Content": " Եւ եղաւ երբոր Պետրոսը ներս էր մտնում, Կոռնելիոսը դիմաւորեց նորան, եւ ոտներն ընկած երկրպագեց։ ",
          "ID": "b1t2b44c10v25",
          "intID": 1244010025
        },
        {
          "Number": 26,
          "Content": " Պետրոսն էլ կանգնեցրեց նորան եւ ասեց.  Վեր կաց, ես ինքնս էլ մարդ եմ։ ",
          "ID": "b1t2b44c10v26",
          "intID": 1244010026
        },
        {
          "Number": 27,
          "Content": " Եւ նորա հետ խօսելով ներս մտաւ. Եւ այնտեղ շատ մարդ ժողովուած գտաւ։ ",
          "ID": "b1t2b44c10v27",
          "intID": 1244010027
        },
        {
          "Number": 28,
          "Content": " Եւ նորանց ասեց. Դուք գիտէք,  ինչպէս ապօրէն բան է Հրէայ մարդի համար մի այլազգու դպչիլ կամ մօտենալ. Բայց  Աստուած ինձ ցոյց տուաւ, ոչ մէկ մարդի էլ պիղծ կամ անմաքուր չ’ասել։ ",
          "ID": "b1t2b44c10v28",
          "intID": 1244010028
        },
        {
          "Number": 29,
          "Content": " Սորա համար էլ առանց ընդդէմ խօսելու եկայ, երբոր կանչուեցայ. Հիմա հարցնում եմ, Ի՞նչ բանի համար կանչեցիք ինձ։ ",
          "ID": "b1t2b44c10v29",
          "intID": 1244010029
        },
        {
          "Number": 30,
          "Content": " Եւ Կոռնելիոսը ասեց. Չորս օրից առաջ մինչեւ այս ժամը՝ ծոմ էի պահում եւ՝ իններորդ ժամին իմ տան մէջ աղօթք էի անում, եւ ահա  մի մարդ կանգնեց իմ առաջին  սպիտակ հանդերձներով, եւ ասեց. ",
          "ID": "b1t2b44c10v30",
          "intID": 1244010030
        },
        {
          "Number": 31,
          "Content": " Կոռնելիոս,  քո աղօթքը լսուեցաւ, եւ քո ողորմութիւնները յիշուեցան Աստուծոյ առաջին։ ",
          "ID": "b1t2b44c10v31",
          "intID": 1244010031
        },
        {
          "Number": 32,
          "Content": " Հիմա ուղարկիր Յոպպէ, եւ կանչիր Սիմօնին՝ որ Պետրոս է կոչվում. Սա մի կաշեգործ Սիմօնի տանը հիւր է՝ ծովի մօտ.  երբ որ նա գայ, քեզ հետ կ’խօսի՝։ ",
          "ID": "b1t2b44c10v32",
          "intID": 1244010032
        },
        {
          "Number": 33,
          "Content": " Եւ ես իսկոյն քեզ մօտ ուղարկեցի. Դու էլ լաւ արիր, որ եկար. Հիմա մենք ամենքս Աստուծոյ առաջին կանգնած ենք, որ լսենք այն ամենն՝ որ Տէրիցը քեզ հրամայուած է։ \n",
          "ID": "b1t2b44c10v33",
          "intID": 1244010033
        },
        {
          "Number": 34,
          "Content": " Պետրոսը իր բերանը բանալով ասեց.  Ճշմարտութեամբ հասկանում եմ, որ Աստուած աչառ չէ. ",
          "ID": "b1t2b44c10v34",
          "intID": 1244010034
        },
        {
          "Number": 35,
          "Content": "  Այլ ամեն ազգումն, ով որ վախենում է նորանից՝ եւ արդարութիւն է գործում, ընդունելի է նորան։ ",
          "ID": "b1t2b44c10v35",
          "intID": 1244010035
        },
        {
          "Number": 36,
          "Content": " Այն խօսքը որ ուղարկեց Իսրայէլի որդկանցը համար,  խաղաղութիւն աւետարանել Յիսուս Քրիստոսի ձեռովը.  (սա է ամենի Տէրը.) ",
          "ID": "b1t2b44c10v36",
          "intID": 1244010036
        },
        {
          "Number": 37,
          "Content": " Դուք ինքներդ գիտէք այն բանն, որ եղաւ բոլոր Հրէաստանումը  Գալիլեայից սկսած այն մկրտութիւնից յետոյ, որ Յովհաննէսը քարոզեց. ",
          "ID": "b1t2b44c10v37",
          "intID": 1244010037
        },
        {
          "Number": 38,
          "Content": " Այն Յիսուսին որ Նազարէթիցն է, թէ ինչպէս  նորան Աստուած Սուրբ Հոգով եւ զորութիւնով օծեց. Որ ման եկաւ բարի անելով եւ  սատանայիցը բոլոր հարստահարուածներին բժշկելով. Որովհետեւ Աստուած նորա հետ էր։ ",
          "ID": "b1t2b44c10v38",
          "intID": 1244010038
        },
        {
          "Number": 39,
          "Content": "  Եւ մենք վկայ ենք այն ամեն բաներին, որ Հրէաների երկրումը եւ Երուսաղէմումն արաւ.  որին փայտից կախած սպանեցին։ ",
          "ID": "b1t2b44c10v39",
          "intID": 1244010039
        },
        {
          "Number": 40,
          "Content": " Նորան Աստուած յարութիւն տուաւ երրորդ օրը. Եւ յայտնի արաւ նորան։ ",
          "ID": "b1t2b44c10v40",
          "intID": 1244010040
        },
        {
          "Number": 41,
          "Content": "  Ոչ թէ բոլոր ժողովրդին, այլ մեզ՝ Աստուածանից առաջագոյն ընտրուած վկաներիս.  որ կերանք եւ խմեցինք նորա հետ՝ նորա մեռելներից յարութիւն առնելուց յետոյ։ ",
          "ID": "b1t2b44c10v41",
          "intID": 1244010041
        },
        {
          "Number": 42,
          "Content": "  Եւ պատուիրեց մեզ ժողովրդին քարոզել՝ եւ վկայութիւն դնել,  թէ ինքն է Աստուածանից սահմանուած դատաւորը  մեռելներին եւ կենդանիներին։ ",
          "ID": "b1t2b44c10v42",
          "intID": 1244010042
        },
        {
          "Number": 43,
          "Content": "  Բոլոր մարգարէները վկայութիւն են տալիս նորա մասին,  որ նորա անունովը մեղքերի թողութիւն կ’առնէ ամեն նորան հաւատացողը։ \n",
          "ID": "b1t2b44c10v43",
          "intID": 1244010043
        },
        {
          "Number": 44,
          "Content": " Եւ Պետրոսը դեռ այս բանը խօսելիս,  Սուրբ Հոգին իջաւ այն խօսքը լսողների բոլորի վերայ։ ",
          "ID": "b1t2b44c10v44",
          "intID": 1244010044
        },
        {
          "Number": 45,
          "Content": " Եւ զարմացան Պետրոսի հետ եկող հաւատացեալները,  որ թլփատութիւնիցն էին.  որ հեթանոսների մէջ էլ Սուրբ Հոգու պարգեւը թափվում էր։ ",
          "ID": "b1t2b44c10v45",
          "intID": 1244010045
        },
        {
          "Number": 46,
          "Content": " Որովհետեւ լսում էին՝ որ նորանք լեզուներով խօսում եւ Աստուծուն փառաւորում էին։ ",
          "ID": "b1t2b44c10v46",
          "intID": 1244010046
        },
        {
          "Number": 47,
          "Content": " Այն ժամանակ Պետրոսը պատասխանեց. Մի՞թէ մէկը կարող է ջուրը արգիլել, որ սորանք չ’մկրտուին,  որ Սուրբ Հոգին ընդունեցին ինչպէս եւ մենք։ ",
          "ID": "b1t2b44c10v47",
          "intID": 1244010047
        },
        {
          "Number": 48,
          "Content": "  Եւ նորանց հրամայեց  որ Տիրոջ անունովը մկրտուին. Այն ժամանակ աղաչեցին նորան՝ որ մի քանի օր մնայ։ \n",
          "ID": "b1t2b44c10v48",
          "intID": 1244010048
        }
      ],
      "ID": "b1t2b44c10",
      "intID": 1244010000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 11,
      "Description": "Պետրոսը ամբաստանվում է թէ մտել է հեթանոսների մէջ, բայց նա ցոյց է տալիս իր իրաւունքը։ Բառնաբասը։ Եկեղեցու հաստատուիլը Անտիոքում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ առաքեալները եւ այն եղբայրները՝ որ Հրէաստանի կողմերումն էին, լսեցին որ հեթանոսներն էլ ընդունեցին Աստուծոյ խօսքը։ ",
          "ID": "b1t2b44c11v1",
          "intID": 1244011001
        },
        {
          "Number": 2,
          "Content": " Բայց երբոր Պետրոսը վեր ելաւ Երուսաղէմ, այն հաւատացեալները,  որ թլփատութիւնիցն էին վիճում էին նորա դէմ, ",
          "ID": "b1t2b44c11v2",
          "intID": 1244011002
        },
        {
          "Number": 3,
          "Content": "  Եւ ասում էին, թէ Դու անթլփատ մարդկանց մօտ մտար, եւ  նորանց հետ կերար։ ",
          "ID": "b1t2b44c11v3",
          "intID": 1244011003
        },
        {
          "Number": 4,
          "Content": " Եւ Պետրոսը սկսեց  կարգով պատմել նորանց՝ եւ ասեց. ",
          "ID": "b1t2b44c11v4",
          "intID": 1244011004
        },
        {
          "Number": 5,
          "Content": "  Ես Յոպպէ քաղաքումն աղօթք էի անում՝ եւ մտքի յափշտակութեան մէջ տեսիլք տեսայ, որ մեծ կտաւի պէս մի անօթ՝ չորս ծայրից կախուած՝ երկնքիցը վայր էր գալիս, եւ եկաւ մինչեւ ինձ մօտ։ ",
          "ID": "b1t2b44c11v5",
          "intID": 1244011005
        },
        {
          "Number": 6,
          "Content": " Երբոր աչքս նորա մէջ գցած նայում էի, եւ տեսայ երկրի չորքոտանիները, եւ գազանները, եւ սողունները, եւ երկնքի թռչունները. ",
          "ID": "b1t2b44c11v6",
          "intID": 1244011006
        },
        {
          "Number": 7,
          "Content": " Եւ ձայն լսեցի, որ ասում էր ինձ. Վեր կաց Պետրոս, մորթիր եւ կեր։ ",
          "ID": "b1t2b44c11v7",
          "intID": 1244011007
        },
        {
          "Number": 8,
          "Content": " Եւ ասեցի. Քաւ լիցի, Տէր. Որովհետեւ երբէք պիղծ կամ անմաքուր բան իմ բերանը չէ մտած։ ",
          "ID": "b1t2b44c11v8",
          "intID": 1244011008
        },
        {
          "Number": 9,
          "Content": " Ձայնը երկնքիցն ինձ երկրորդ անգամ պատասխանեց. Այն որ Աստուած սրբեց, դու պիղծ մի համարիր։ ",
          "ID": "b1t2b44c11v9",
          "intID": 1244011009
        },
        {
          "Number": 10,
          "Content": " Եւ այս երեք անգամ եղաւ, եւ բոլորը դարձեալ վերացաւ երկինքը։ ",
          "ID": "b1t2b44c11v10",
          "intID": 1244011010
        },
        {
          "Number": 11,
          "Content": " Եւ ահա շուտով երեք մարդիկ եկան կանգնեցին այն տան առաջին, ուր որ ես էի. Կեսարիայիցն ինձ մօտ ուղարկուած։ ",
          "ID": "b1t2b44c11v11",
          "intID": 1244011011
        },
        {
          "Number": 12,
          "Content": " Եւ  Հոգին ինձ ասեց, որ նորանց հետ գնամ՝ առանց խղճմտանք անելու.  այս վեց եղբայրներն էլ ինձ հետ եկան, եւ մտանք այն մարդի տունը։ ",
          "ID": "b1t2b44c11v12",
          "intID": 1244011012
        },
        {
          "Number": 13,
          "Content": "  Եւ պատմեց մեզ, թէ ինչպէս տեսաւ հրեշտակն իր տանը, որ կանգնած էր՝ եւ ասում էր նորան. Ուղարկիր Յոպպէ, եւ կանչիր Պետրոս կոչուած Սիմօնին. ",
          "ID": "b1t2b44c11v13",
          "intID": 1244011013
        },
        {
          "Number": 14,
          "Content": " Նա քեզ հետ բաներ կ’խօսի, որ նորանով կ’փրկուիս դու՝ եւ քո բոլոր տունը։ ",
          "ID": "b1t2b44c11v14",
          "intID": 1244011014
        },
        {
          "Number": 15,
          "Content": " Եւ երբոր սկսեցի խօսել, Սուրբ Հոգին իջաւ նորանց վերայ  ինչպէս եւ մեզ վերայ սկզբումը։ ",
          "ID": "b1t2b44c11v15",
          "intID": 1244011015
        },
        {
          "Number": 16,
          "Content": " Եւ ես յիշեցի Տիրոջ այն խօսքը՝ որ ասում էր.  Յովհաննէսը ջրով մկրտեց.  բայց դուք Սուրբ Հոգով կ’մկրտուիք։ ",
          "ID": "b1t2b44c11v16",
          "intID": 1244011016
        },
        {
          "Number": 17,
          "Content": "  Ուրեմն՝ եթէ Աստուած միեւնոյն պարգեւը տուաւ նորանց, ինչպէս եւ մեզ, որ Տէր Յիսուս Քրիստոսին հաւատացինք, ապա  ես ո՞վ էի որ կարողանայի Աստուծուն արգելել։ ",
          "ID": "b1t2b44c11v17",
          "intID": 1244011017
        },
        {
          "Number": 18,
          "Content": " Եւ երբոր լսեցին այս բաները, լռեցին եւ փառաւորում էին Աստուծուն՝ եւ ասում էին.  Ուրեմն հեթանոսներին էլ Աստուած կեանքի համար  ապաշխարութիւն տուաւ։ \n",
          "ID": "b1t2b44c11v18",
          "intID": 1244011018
        },
        {
          "Number": 19,
          "Content": " Եւ նորանք որ  ցրուած էին այն նեղութիւնիցը, որ Ստեփաննոսի վերայ եղաւ, մինչեւ Փիւնիկէ եւ Կիպրոս եւ Անտիոքիա հասան. Եւ ոչ ոքի չէին խօսում Աստուծոյ խօսքը, բայց միայն Հրէաներին։ ",
          "ID": "b1t2b44c11v19",
          "intID": 1244011019
        },
        {
          "Number": 20,
          "Content": " Եւ նորանցից ոմանք կային՝ Կիպրացի եւ Կիւրենացի մարդիկ, որ Անտիոք մտած խօսում էին  Յոյների հետ՝ աւետարանելով Տէր Յիսուսը։ ",
          "ID": "b1t2b44c11v20",
          "intID": 1244011020
        },
        {
          "Number": 21,
          "Content": "  Եւ Տիրոջ ձեռը նորանց հետ էր. Եւ բազմաթիւ մարդիկ հաւատացին՝ եւ  դէպի Տէրը դարձան։ ",
          "ID": "b1t2b44c11v21",
          "intID": 1244011021
        },
        {
          "Number": 22,
          "Content": " Այս բանի լուրը հասաւ Երուսաղէմի եկեղեցու ականջին, եւ  Բառնաբասին ուղարկեցին որ գնայ մինչեւ Անտիոք։ ",
          "ID": "b1t2b44c11v22",
          "intID": 1244011022
        },
        {
          "Number": 23,
          "Content": " Նա երբոր եկաւ, եւ Աստուծոյ շնորհքը տեսաւ՝ ուրախ եղաւ, եւ  յորդորում էր ամենին՝ որ սրտի յօժարութեամբ Տիրոջ հետ մնան։ ",
          "ID": "b1t2b44c11v23",
          "intID": 1244011023
        },
        {
          "Number": 24,
          "Content": " Որովհետեւ նա բարի եւ  Սուրբ Հոգով եւ հաւատքով լցուած մարդ էր. Եւ  շատ ժողովուրդ աւելացաւ Տիրոջ համար։ ",
          "ID": "b1t2b44c11v24",
          "intID": 1244011024
        },
        {
          "Number": 25,
          "Content": " Եւ Բառնաբասը դուրս եկաւ  Տարսօն, որ Սօղոսին որոնէ, եւ նորան գտաւ բերաւ Անտիոք։ ",
          "ID": "b1t2b44c11v25",
          "intID": 1244011025
        },
        {
          "Number": 26,
          "Content": " Եւ եղաւ որ նորանք մի բոլոր տարի ժողովվում էին եկեղեցու մէջ, եւ շատ ժողովուրդ էին սովորեցնում, եւ աշակերտներն առաջ Անտիոքումը Քրիստոնեայ անուանուեցան։ \n",
          "ID": "b1t2b44c11v26",
          "intID": 1244011026
        },
        {
          "Number": 27,
          "Content": " Եւ այն օրերումն Երուսաղէմիցը  մարգարէներ իջան Անտիոք։ ",
          "ID": "b1t2b44c11v27",
          "intID": 1244011027
        },
        {
          "Number": 28,
          "Content": " Եւ նորանցից մէկն՝ անունն  Ագաբոս, վերկացաւ՝ Հոգովն իմաց տուաւ, թէ բոլոր աշխարհքի վերայ մեծ սով է լինելու, որ Կղօդիոս կայսեր ժամանակին եղաւ էլ։ ",
          "ID": "b1t2b44c11v28",
          "intID": 1244011028
        },
        {
          "Number": 29,
          "Content": " Բայց աշակերտներն որոշեցին որ իրանցից ամեն մէկն, որքան որ կարող էր,  օգնութիւն ուղարկէ Հրէաստանումը բնակուած եղբայրներին. ",
          "ID": "b1t2b44c11v29",
          "intID": 1244011029
        },
        {
          "Number": 30,
          "Content": "  Որ արին էլ, եւ ուղարկեցին երէցների մօտ՝ Բառնաբասի եւ Սօղոսի ձեռովը։ \n",
          "ID": "b1t2b44c11v30",
          "intID": 1244011030
        }
      ],
      "ID": "b1t2b44c11",
      "intID": 1244011000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 12,
      "Description": "Յակոբոսը սպանվում է և Պետրոսը բանտարկվում է Հերովդէսի ձեռովը որ Տիրոջ հրեշտակից զարկուած չարաչար մեռնում է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այն ժամանակը Հերովդէս թագաւորը ձեռք գցեց, որ եկեղեցուցը մի քանիսին չարչարէ։ ",
          "ID": "b1t2b44c12v1",
          "intID": 1244012001
        },
        {
          "Number": 2,
          "Content": " Եւ Յակոբոսին՝  Յովհաննէսի եղբօրը, սրով սպանեց։ ",
          "ID": "b1t2b44c12v2",
          "intID": 1244012002
        },
        {
          "Number": 3,
          "Content": " Եւ տեսնելով որ Հրէաներին հաճելի է, նորա վերայ Պետրոսին էլ բռնեց. (եւ  բաղարջակերաց օրերն էր։) ",
          "ID": "b1t2b44c12v3",
          "intID": 1244012003
        },
        {
          "Number": 4,
          "Content": "  Նորան երբ որ բռնեց՝ բանտը դրաւ, եւ մատնեց չորս կարգ չորսական զինուորների որ պահեն նորան. Եւ կամենում էր զատկից յետոյ նորան բերել ժողովրդի առաջին։ ",
          "ID": "b1t2b44c12v4",
          "intID": 1244012004
        },
        {
          "Number": 5,
          "Content": " Եւ Պետրոսը բանտումը պահուած էր. Բայց նորա համար անդադար աղօթք էր լինում եկեղեցուցը դէպի Աստուած։ ",
          "ID": "b1t2b44c12v5",
          "intID": 1244012005
        },
        {
          "Number": 6,
          "Content": " Եւ երբոր Հերովդէսը կամեցաւ նորան դուրս բերել, այն գիշերը Պետրոսը քնած էր երկու զինուորների մէջ երկու շղթայով կապուած. Եւ պահապանները դռան առաջին բանտը պահպանում էին։ ",
          "ID": "b1t2b44c12v6",
          "intID": 1244012006
        },
        {
          "Number": 7,
          "Content": " Եւ ահա  Տիրոջ հրեշտակը կանգնեց, եւ տան մէջ լոյս ծագեց. Եւ խթեց Պետրոսի կողին՝ նորան արթնացրեց եւ ասեց. Վեր կաց շուտով. Եւ շղթաները վայր ընկան նորա ձեռներիցը։ ",
          "ID": "b1t2b44c12v7",
          "intID": 1244012007
        },
        {
          "Number": 8,
          "Content": " Եւ հրեշտակն ասեց նորան. Գօտիդ կապիր եւ հողաթափներդ հագիր ոտներիդ, եւ նա այնպէս արաւ. Եւ ասեց նորան. Հանդերձներդ քեզ վերայ գցիր եւ իմ ետեւից եկ։ ",
          "ID": "b1t2b44c12v8",
          "intID": 1244012008
        },
        {
          "Number": 9,
          "Content": " Եւ նա դուրս եկաւ գնում էր նորա ետեւից, եւ  չ’գիտէր թէ ճշմարիտ է հրեշտակից եղածը. Որովհետեւ կարծում էր թէ  երազ է տեսնում։ ",
          "ID": "b1t2b44c12v9",
          "intID": 1244012009
        },
        {
          "Number": 10,
          "Content": " Եւ երբոր նորանք անցան առաջի պահապաններից եւ երկրորդից, եկան մինչեւ երկաթի դուռը որ դէպի քաղաքն էր տանում.  որ ինքն իրանից բացուեցաւ նորանց համար, եւ դուրս գալով մի փողոց անցան, եւ շուտով հրեշտակը նորանից հեռացաւ։ ",
          "ID": "b1t2b44c12v10",
          "intID": 1244012010
        },
        {
          "Number": 11,
          "Content": " Եւ Պետրոսը ինքն իրան գալով ասեց. Հիմա ճշմարիտ իմացայ,  որ Տէրն իր հրեշտակն ուղարկեց, եւ  փրկեց ինձ Հերովդէսի ձեռիցը, եւ Հրէաների ժողովրդի բոլոր սպասած բաներիցը։ ",
          "ID": "b1t2b44c12v11",
          "intID": 1244012011
        },
        {
          "Number": 12,
          "Content": " Եւ մտածելով  եկաւ Մարկոս կոչուած Յովհաննէսի մայր  Մարիամի տունը, ուր շատերը ժողովուած՝  աղօթք էին անում։ ",
          "ID": "b1t2b44c12v12",
          "intID": 1244012012
        },
        {
          "Number": 13,
          "Content": " Եւ փողոցի դուռը որ թակեց, մի աղախին՝ անունը Հռովդէ մօտ եկաւ, որ ականջ դնէ. ",
          "ID": "b1t2b44c12v13",
          "intID": 1244012013
        },
        {
          "Number": 14,
          "Content": " Եւ Պետրոսի ձայնը ճանաչեց, ուրախութիւնիցը դուռը բաց չ’արաւ. Ներս վազեց եւ պատմեց, թէ Պետրոսը դռանը կանգնած է։ ",
          "ID": "b1t2b44c12v14",
          "intID": 1244012014
        },
        {
          "Number": 15,
          "Content": " Նորանք էլ ասեցին նորան՝ Գժուել ես. Իսկ նա հաստատում էր թէ այսպէս է. Եւ նորանք ասում էին թէ  Նորա հրեշտակն է։ ",
          "ID": "b1t2b44c12v15",
          "intID": 1244012015
        },
        {
          "Number": 16,
          "Content": " Բայց Պետրոսը կանգնած ստէպ դուռը թակում էր. Երբոր բաց արին, տեսան նորան եւ զարմացան։ ",
          "ID": "b1t2b44c12v16",
          "intID": 1244012016
        },
        {
          "Number": 17,
          "Content": " Եւ  նա ձեռքով նշան արաւ նորանց որ լուռ կենան. Եւ պատմեց նորանց, թէ ինչպէս Տէրը բանտիցն իրան հանեց. Եւ ասեց. Այս բանը պատմեցէք Յակոբոսին եւ եղբայրներին. Եւ դուրս եկաւ գնաց ուրիշ տեղ։ ",
          "ID": "b1t2b44c12v17",
          "intID": 1244012017
        },
        {
          "Number": 18,
          "Content": " Եւ երբոր առաւօտ եղաւ՝ մեծ խռովութիւն կար այն զինուորների մէջ, թէ Պետրոսը ի՞նչ եղաւ։ ",
          "ID": "b1t2b44c12v18",
          "intID": 1244012018
        },
        {
          "Number": 19,
          "Content": " Բայց Հերովդէսը երբոր նորան ուզեց եւ չ’գտաւ, պահապաններին քննեց եւ հրամայեց սպանել. Եւ Հրէաստանիցն իջաւ Կեսարիա՝ եւ այնտեղ էր լինում։ \n",
          "ID": "b1t2b44c12v19",
          "intID": 1244012019
        },
        {
          "Number": 20,
          "Content": " Եւ Հերովդէսը շատ բարկացած էր Տիւրացիների եւ Սիդոնացիների վերայ. Եւ նորանք միաբան եկան նորա մօտ. Եւ Բղաստոսին՝ թագաւորի ներսի տան վերակացուին՝ համոզելով՝ խաղաղութիւն էին խնդրում.  որովհետեւ նորանց երկիրը՝ արքունիքիցն էր կերակրվում։ ",
          "ID": "b1t2b44c12v20",
          "intID": 1244012020
        },
        {
          "Number": 21,
          "Content": " Մի որոշուած օր, Հերովդէսը թագաւորական զգեստ հագած ատեանումը նստած էր, եւ հրապարակաւ ատենաբանում էր դէպի նորանց։ ",
          "ID": "b1t2b44c12v21",
          "intID": 1244012021
        },
        {
          "Number": 22,
          "Content": " Եւ ամբոխն աղաղակում էր, թէ Դա Աստուծոյ ձայն է, եւ ոչ թէ մարդի։ ",
          "ID": "b1t2b44c12v22",
          "intID": 1244012022
        },
        {
          "Number": 23,
          "Content": " Եւ իսկոյն Տիրոջ հրեշտակը  զարկեց նորան, որովհետեւ  Աստուծուն չ’տուաւ փառքը. Եւ որդներով լցուեցաւ՝ մեռաւ։ \n",
          "ID": "b1t2b44c12v23",
          "intID": 1244012023
        },
        {
          "Number": 24,
          "Content": " Եւ  Աստուծոյ խօսքն աճում էր եւ շատանում։ ",
          "ID": "b1t2b44c12v24",
          "intID": 1244012024
        },
        {
          "Number": 25,
          "Content": " Բառնաբասը եւ Սօղոսը իրանց  պաշտօնը կատարելով Երուսաղէմիցը ետ դառան. Եւ իրանց հետ էին առել  Յովհաննէսին էլ, որ Մարկոս էր կոչուած։ \n",
          "ID": "b1t2b44c12v25",
          "intID": 1244012025
        }
      ],
      "ID": "b1t2b44c12",
      "intID": 1244012000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 13,
      "Description": "Պօղոսը և Բառնաբասը ուղարկվում են։ Եղիմաս մոգը։ Հրէաների հակառակութիւնը։ Պօղոսը և Բառնաբասը հեթանոսներին են դառնում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Անտիոքումն՝ այն տեղի  եկեղեցու մէջ կային մի քանի մարգարէներ եւ վարդապետներ.  Բառնաբասը՝ եւ Նիւգէր ասուած Շմաւոնը, եւ  Ղուկիոս Կիւրենացին, եւ Հերովդէս չորրորդապետի սննդակից Մանայէնը, եւ Սօղոսը։ ",
          "ID": "b1t2b44c13v1",
          "intID": 1244013001
        },
        {
          "Number": 2,
          "Content": " Սորանք երբոր Տիրոջը պաշտօն էին մատուցանում եւ ծոմ էին պահում, Սուրբ Հոգին ասեց.  Ինձ համար որոշեցէք Բառնաբասին եւ Սօղոսին այն գործի համար,  որ ես դորանց կանչել եմ։ ",
          "ID": "b1t2b44c13v2",
          "intID": 1244013002
        },
        {
          "Number": 3,
          "Content": "  Այն ժամանակ ծոմ պահեցին եւ աղօթք արին, նորանց վերայ ձեռք դրին՝ արձակեցին։ \n",
          "ID": "b1t2b44c13v3",
          "intID": 1244013003
        },
        {
          "Number": 4,
          "Content": " Եւ նորանք էլ Սուրբ Հոգուցն ուղարկուած՝ իջան Սելեւկիա, եւ այն տեղից նաւով  գնացին Կիպրոս։ ",
          "ID": "b1t2b44c13v4",
          "intID": 1244013004
        },
        {
          "Number": 5,
          "Content": " Եւ Սաղամինա հասնելով Աստուծոյ խօսքը պատմում էին  Հրէաների ժողովարաններումը.  Յովհաննէսին էլ սպասաւոր ունէին։ ",
          "ID": "b1t2b44c13v5",
          "intID": 1244013005
        },
        {
          "Number": 6,
          "Content": " Ման եկան կղզին մինչեւ Պափոս. Եւ մի մոգ գտան՝  սուտ մարգարէ Հրէայ, որի անունը Բարեյեսու էր։ ",
          "ID": "b1t2b44c13v6",
          "intID": 1244013006
        },
        {
          "Number": 7,
          "Content": " Որ փոխանորդ բդեշխ Սերգիոս Պօղոսի, իմաստուն մարդի, հետ էր. Սա Բառնաբասին եւ Սօղոսին իրան մօտ կանչելով ուզում էր որ Աստուծոյ խօսքը լսէ։ ",
          "ID": "b1t2b44c13v7",
          "intID": 1244013007
        },
        {
          "Number": 8,
          "Content": " Բայց նորան հակառակ կացաւ  Եղիմաս մոգը. Որովհետեւ այսպէս է թարգմանվում նորա անունը. Սա ուզում էր փոխանորդ բդեշխին հաւատքիցը փոխել։ ",
          "ID": "b1t2b44c13v8",
          "intID": 1244013008
        },
        {
          "Number": 9,
          "Content": " Բայց Սօղոսը, որ Պօղոսն է՝  Սուրբ Հոգով լցուած մտիկ տուաւ նորան, ",
          "ID": "b1t2b44c13v9",
          "intID": 1244013009
        },
        {
          "Number": 10,
          "Content": " Եւ ասեց. Ով ամեն խաբեբայութիւնով եւ ամեն խորամանկութիւնով լցուած  սատանայի որդի, ամեն արդարութեան թշնամի. Դու չե՞ս դադարում Տիրոջ ուղիղ ճանապարհները ծռելուց։ ",
          "ID": "b1t2b44c13v10",
          "intID": 1244013010
        },
        {
          "Number": 11,
          "Content": " Եւ հիմա ահա  Տիրոջ ձեռը քեզ վերայ է, եւ կոյր կ’լինես որ չ’տեսնես արեգակը՝ մինչեւ մի ժամանակ. Եւ իսկոյն մութ եւ խաւար ընկաւ նորա վերայ, եւ ման գալով ձեռք բռնող մարդիկ էր որոնում։ ",
          "ID": "b1t2b44c13v11",
          "intID": 1244013011
        },
        {
          "Number": 12,
          "Content": " Այն ժամանակ փոխանորդ բդեշխն երբոր տեսաւ այդ եղածը, հաւատաց, եւ Տիրոջ վարդապետութեան վերայ զարմացաւ։ \n",
          "ID": "b1t2b44c13v12",
          "intID": 1244013012
        },
        {
          "Number": 13,
          "Content": " Եւ Պօղոսը եւ հետը լինողները Պափոսից դուրս ելան՝ եկան Պամփիւլիայի Պերգէն. Բայց  Յովհաննէսը նորանցից բաժանուեց ետ դառաւ Երուսաղէմ։ ",
          "ID": "b1t2b44c13v13",
          "intID": 1244013013
        },
        {
          "Number": 14,
          "Content": " Եւ նորանք Պերգէից գնացին՝ եկան Պիսիդիայի Անտիոքը. Եւ  շաբաթ օրը ժողովարանը մտան նստեցին։ ",
          "ID": "b1t2b44c13v14",
          "intID": 1244013014
        },
        {
          "Number": 15,
          "Content": "  Եւ օրէնքն ու մարգարէները կարդալուց յետոյ, ժողովրդապետները նորանց մօտ ուղարկեցին եւ ասեցին. Մարդիկ եղբարք,  եթէ դուք այդ ժողովրդին համար յորդորական խօսքեր ունիք՝ խօսեցէք։ ",
          "ID": "b1t2b44c13v15",
          "intID": 1244013015
        },
        {
          "Number": 16,
          "Content": " Պօղոսն էլ վերկացաւ՝  ձեռքը շարժեց եւ ասեց. Ով իսրայէլացի մարդիկ, եւ  դուք՝ որ Աստուածանից վախենում էք, լսեցէք։ ",
          "ID": "b1t2b44c13v16",
          "intID": 1244013016
        },
        {
          "Number": 17,
          "Content": " Այս Իսրայէլ ժողովրդի Աստուածը  ընտրեց մեր հայրերին. Եւ ժողովուրդը բարձրացրեց պանդխտութիւնումն  Եգիպտոսի երկրի մէջ.  եւ բարձր բազուկով նորանց այն տեղից դուրս հանեց։ ",
          "ID": "b1t2b44c13v17",
          "intID": 1244013017
        },
        {
          "Number": 18,
          "Content": "  Եւ քառասուն տարու չափ ժամանակ նորանց կերակրեց անապատումը։ ",
          "ID": "b1t2b44c13v18",
          "intID": 1244013018
        },
        {
          "Number": 19,
          "Content": "  Եւ Քանանի երկրումը եօթն ազգեր խորտակեց եւ  նորանց երկիրը նորանց ժառանգել տուաւ։ ",
          "ID": "b1t2b44c13v19",
          "intID": 1244013019
        },
        {
          "Number": 20,
          "Content": " Եւ սորանից իբր  չորս հարիւրեւյիսուն տարի յետոյ նորանց դատաւորներ տուաւ  մինչեւ Սամուէլ մարգարէն։ ",
          "ID": "b1t2b44c13v20",
          "intID": 1244013020
        },
        {
          "Number": 21,
          "Content": "  Եւ ապա թագաւոր ուզեցին, եւ Աստուած տուաւ նորանց Կիսի որդի Սաւուղը՝ մի մարդ Բենիամինի ցեղիցը, քառասուն տարի։ ",
          "ID": "b1t2b44c13v21",
          "intID": 1244013021
        },
        {
          "Number": 22,
          "Content": "  Եւ նորան փոխելով,  Դաւիթին նորանց համար թագաւոր կանգնեցրեց, որ նորա համար էլ վկայութիւն տուաւ եւ ասեց.  Յեսսէի որդի Դաւիթին գտայ  իմ սրտի պէս մարդ, որ նա իմ բոլոր կամքը կ’անէ։ ",
          "ID": "b1t2b44c13v22",
          "intID": 1244013022
        },
        {
          "Number": 23,
          "Content": "  Սորա զաւակիցն Աստուած  իր խոստմունքի պէս իսրայէլացիների համար  Յիսուս Փրկիչը վերկացրեց։ ",
          "ID": "b1t2b44c13v23",
          "intID": 1244013023
        },
        {
          "Number": 24,
          "Content": "  Որ Յովհաննէսը՝ նորա  գալուց առաջ, կանխաւ ապաշխարութեան մկրտութիւնը քարոզեց Իսրայէլի բոլոր ժողովրդին։ ",
          "ID": "b1t2b44c13v24",
          "intID": 1244013024
        },
        {
          "Number": 25,
          "Content": " Եւ երբոր Յովհաննէսը վերջացնում էր իր ընթացքը՝ ասում էր.  Ինձ համար ո՞վ էք կարծում որ լինեմ. Ես այն չեմ. Բայց ահա իմ ետեւից գալիս է նա, որ ես չեմ արժանի նորա ոտների կօշիկն արձակելու։ ",
          "ID": "b1t2b44c13v25",
          "intID": 1244013025
        },
        {
          "Number": 26,
          "Content": " Մարդիկ եղբարք, Աբրահամի ցեղի որդիքներ, եւ ով որ ձեզանում աստուածավախ են.  ձեզ ուղարկուեցաւ այս փրկութեան խօսքը։ ",
          "ID": "b1t2b44c13v26",
          "intID": 1244013026
        },
        {
          "Number": 27,
          "Content": " Որովհետեւ Երուսաղէմում բնակողները, եւ նորանց իշխանները՝  չ’ճանաչեցին նորան, եւ ոչ էլ մարգարէների ձայները՝  որ ամեն շաբաթ օրեր կարդացվում են. Այլ  դատապարտելով կատարեցին։ ",
          "ID": "b1t2b44c13v27",
          "intID": 1244013027
        },
        {
          "Number": 28,
          "Content": " Եւ  թէպէտ մի մահի պատճառ չ’գտան,  Պիղատոսիցն ուզեցին որ նա սպանուի։ ",
          "ID": "b1t2b44c13v28",
          "intID": 1244013028
        },
        {
          "Number": 29,
          "Content": "  Եւ երբոր այն ամենը որ նորա համար գրուած էր, կատարեցին,  փայտիցը վայր բերին՝ դրին գերեզման։ ",
          "ID": "b1t2b44c13v29",
          "intID": 1244013029
        },
        {
          "Number": 30,
          "Content": "  Բայց Աստուած նորան մեռելներից յարութիւն տուաւ,  որ շատ օրերով երեւեցաւ նորանց, ",
          "ID": "b1t2b44c13v30",
          "intID": 1244013030
        },
        {
          "Number": 31,
          "Content": " Որ նորա հետ  Գալիլեայից ելել էին Երուսաղէմ,  որոնք նորա համար վկաներ են ժողովրդի առաջին։ ",
          "ID": "b1t2b44c13v31",
          "intID": 1244013031
        },
        {
          "Number": 32,
          "Content": " Եւ մենք աւետարանում ենք ձեզ  այն խոստմունքը, որ հայրերին եղած էր. ",
          "ID": "b1t2b44c13v32",
          "intID": 1244013032
        },
        {
          "Number": 33,
          "Content": " Որ Աստուած այն կատարեց մեզանում՝ որ նորանց որդիքն ենք, Յիսուսին յարուցանելով. Ինչպէս երկրորդ սաղմոսումն գրուած է.  Դու իմ Որդին ես. Ես այսօր ծնեցի քեզ։ ",
          "ID": "b1t2b44c13v33",
          "intID": 1244013033
        },
        {
          "Number": 34,
          "Content": " Եւ թէ մեռելներից յարութիւն տուաւ նորան, որ էլ չ’պիտի դառնայ ապականութեան մէջ՝ այսպէս ասեց. Թէ  Ձեզ կ’տամ Դաւիթի հաւատարիմ սուրբ խոստմունքները։ ",
          "ID": "b1t2b44c13v34",
          "intID": 1244013034
        },
        {
          "Number": 35,
          "Content": " Որովհետեւ ուրիշ տեղում էլ ասում է.  Քո սուրբին ապականութիւն տեսնել չես տալ։ ",
          "ID": "b1t2b44c13v35",
          "intID": 1244013035
        },
        {
          "Number": 36,
          "Content": " Բայց Դաւիթն իր դարումը ծառայեց Աստուծոյ կամքին, եւ  ննջեց, եւ իր հայրերի հետ դրուեցաւ եւ ապականութիւն տեսաւ։ ",
          "ID": "b1t2b44c13v36",
          "intID": 1244013036
        },
        {
          "Number": 37,
          "Content": " Բայց նա, որին Աստուած յարութիւն տուաւ, ապականութիւն չ’տեսաւ։ ",
          "ID": "b1t2b44c13v37",
          "intID": 1244013037
        },
        {
          "Number": 38,
          "Content": " Արդ թող յայտնի լինի ձեզ, մարդիկ եղբարք,  որ սորանով մեղքերի թողութիւն է աւետարանվում ձեզ. ",
          "ID": "b1t2b44c13v38",
          "intID": 1244013038
        },
        {
          "Number": 39,
          "Content": " Եւ այն ամեն բաներիցը, որ Մովսէսի օրէնքովը չ’կարողացաք արդարանալ,  սորանով ամեն հաւատացողը կ’արդարանայ։ ",
          "ID": "b1t2b44c13v39",
          "intID": 1244013039
        },
        {
          "Number": 40,
          "Content": " Արդ զգոյշ կացէք՝ որ չ’լինի թէ ձեզ վերայ գայ  մարգարէներից ասուածը թէ ",
          "ID": "b1t2b44c13v40",
          "intID": 1244013040
        },
        {
          "Number": 41,
          "Content": " Տեսէք, անարգողներ, եւ զարմացէք եւ փճացէք. Որ ես մի գործ եմ գործում ձեր օրերումը. Մի գործ, որ նորան չէք հաւատալ եթէ մէկը պատմէ ձեզ։ \n",
          "ID": "b1t2b44c13v41",
          "intID": 1244013041
        },
        {
          "Number": 42,
          "Content": " Եւ երբոր այնտեղից դուրս եկան,  աղաչում էին որ միւս շաբաթումն էլ այն բանը խօսեն իրանց համար։ ",
          "ID": "b1t2b44c13v42",
          "intID": 1244013042
        },
        {
          "Number": 43,
          "Content": " Երբոր ժողովուրդն արձակուեցաւ, Հրէաներից՝ եւ նորահաւատ բարեպաշտ մարդկանցից շատերը գնում էին Պօղոսի եւ Բառնաբասի ետեւից. Որոնք նորանց հետ խօսելով նորանց  համոզում էին որ շարունակեն  Աստուծոյ շնորհքի մէջ կենալ։ ",
          "ID": "b1t2b44c13v43",
          "intID": 1244013043
        },
        {
          "Number": 44,
          "Content": " Եւ հետեւեալ շաբաթ օրն, համարեա թէ բոլոր քաղաքը հաւաքուեցաւ՝ Աստուծոյ խօսքը լսելու։ ",
          "ID": "b1t2b44c13v44",
          "intID": 1244013044
        },
        {
          "Number": 45,
          "Content": " Երբոր Հրէաներն ամբոխը տեսան՝ նախանձով լցուեցան եւ  Պօղոսից ասուած խօսքերին դէմ խօսելով հակառակում եւ հայհոյում էին։ ",
          "ID": "b1t2b44c13v45",
          "intID": 1244013045
        },
        {
          "Number": 46,
          "Content": " Պօղոսը եւ Բառնաբասն էլ համարձակութեամբ ասում էին.  Առաջ պէտք էր որ Աստուծոյ բանը ձեզ խօսուէր.  բայց որովհետեւ դուք մերժում էք նորան եւ արժան չէք համարում ձեզ յաւիտենական կեանքին,  ահա դէպի հեթանոսներն ենք դառնում։ ",
          "ID": "b1t2b44c13v46",
          "intID": 1244013046
        },
        {
          "Number": 47,
          "Content": " Որովհետեւ Տէրն այսպէս պատուիրեց մեզ թէ  Քեզ հեթանոսների լոյս դրի, որ դու փրկութիւն լինես մինչեւ երկրի ծայրերը։ ",
          "ID": "b1t2b44c13v47",
          "intID": 1244013047
        },
        {
          "Number": 48,
          "Content": " Հեթանոսներն այս լսելով ուրախանում էին. Եւ Տիրոջ խօսքը փառաւորում էին. Եւ հաւատացին  քանիսը որ կարգուած էին դէպի յաւիտենական կեանքը։ ",
          "ID": "b1t2b44c13v48",
          "intID": 1244013048
        },
        {
          "Number": 49,
          "Content": " Եւ Տիրոջ խօսքը տարածվում էր այն բոլոր գաւառը։ ",
          "ID": "b1t2b44c13v49",
          "intID": 1244013049
        },
        {
          "Number": 50,
          "Content": " Բայց Հրէաները գրգռեցին բարեպաշտ եւ պատուաւոր կանանցը եւ քաղաքի գլխաւորներին, եւ հալածանք վերկացնելով  Պօղոսի եւ Բառնաբասի վերայ՝ նորանց դուրս արին իրանց սահմաններիցը։ ",
          "ID": "b1t2b44c13v50",
          "intID": 1244013050
        },
        {
          "Number": 51,
          "Content": "  Եւ նորանք իրանց ոտների փոշին թօթափեցին նորանց վերայ, եւ եկան Իկոնիոն։ ",
          "ID": "b1t2b44c13v51",
          "intID": 1244013051
        },
        {
          "Number": 52,
          "Content": " Եւ աշակերտները լցվում էին  ուրախութիւնով՝ եւ Սուրբ Հոգով։ \n",
          "ID": "b1t2b44c13v52",
          "intID": 1244013052
        }
      ],
      "ID": "b1t2b44c13",
      "intID": 1244013000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 14,
      "Description": "Պօղոսի գործերը Իկոնիոնում, Լիւստրայում, Դերբէում և Անտիոքում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ եղաւ Իկոնիոնումն որ նորանք միասին մտնում էին Հրէաների ժողովարանը, եւ այնպէս խօսում որ Հրէաներից եւ Յոյներից մեծ բազմութիւն հաւատացին։ ",
          "ID": "b1t2b44c14v1",
          "intID": 1244014001
        },
        {
          "Number": 2,
          "Content": " Բայց չ’հաւատացող Հրէաները հեթանոսների սիրտերը գրգռեցին եւ չարացրին եղբայրների դէմ. ",
          "ID": "b1t2b44c14v2",
          "intID": 1244014002
        },
        {
          "Number": 3,
          "Content": " Եւ նորանք շատ ժամանակ այնտեղ մնացին համարձակ խօսելով Տիրոջ վերայ,  որ վկայում էր իր շնորհաց խօսքին. Եւ նշաններ եւ հրաշքներ էր լինել տալիս նորանց ձեռովը։ ",
          "ID": "b1t2b44c14v3",
          "intID": 1244014003
        },
        {
          "Number": 4,
          "Content": " Եւ տարաձայնութիւն եղաւ քաղաքի բազմութեան մէջ. Եւ ոմանք Հրէաների կողմն էին, եւ ոմանք  առաքեալների կողմը։ ",
          "ID": "b1t2b44c14v4",
          "intID": 1244014004
        },
        {
          "Number": 5,
          "Content": " Երբոր հեթանոսները եւ Հրէաներն իրանց իշխաններովը նորանց վերայ յարձակեցին,  որ նորանց նախատեն եւ քարկոծեն, ",
          "ID": "b1t2b44c14v5",
          "intID": 1244014005
        },
        {
          "Number": 6,
          "Content": " Նորանք իմացան՝ եւ  փախան Լիկայոնացիների Լիւստրա եւ Դերբէ քաղաքները եւ նորանց շրջակայքը, եւ այնտեղ աւետարանում էին։ \n",
          "ID": "b1t2b44c14v6",
          "intID": 1244014006
        },
        {
          "Number": 7,
          "Content": "  Եւ Լիւստրայումը մի մարդ՝ ոտներով տկար՝ նստած էր, որ իր մօր որովայնիցը կաղ էր ծնուած, եւ երբէք ման եկած չէր։ ",
          "ID": "b1t2b44c14v7",
          "intID": 1244014007
        },
        {
          "Number": 8,
          "Content": " Սա լսեց Պօղոսի խօսքերը. Նա էլ նորա վերայ նայեց,  եւ երբոր տեսաւ որ հաւատք ունի փրկուելու, ",
          "ID": "b1t2b44c14v8",
          "intID": 1244014008
        },
        {
          "Number": 9,
          "Content": " Մեծ ձայնով ասեց.  Ոտներիդ վերայ ուղիղ կանգնիր. Եւ նա ցատկելով՝ ման էր գալիս։ ",
          "ID": "b1t2b44c14v9",
          "intID": 1244014009
        },
        {
          "Number": 10,
          "Content": " Եւ ժողովուրդը Պօղոսի արածը տեսնելով, իրանց ձայնը բարձրացրին Լիկայոներէն՝ եւ ասեցին.  Աստուածները մարդկանց նման եղած վայր եկան մեզ մօտ։ ",
          "ID": "b1t2b44c14v10",
          "intID": 1244014010
        },
        {
          "Number": 11,
          "Content": " Եւ Բառնաբասին Դիոս էին կոչում, եւ Պօղոսին Հերմէս. Որովհետեւ նա էր խօսքի առաջնոդը։ ",
          "ID": "b1t2b44c14v11",
          "intID": 1244014011
        },
        {
          "Number": 12,
          "Content": " Բայց Դիոսի քուրմը՝ որ քաղաքի առաջին կար, ցուլեր եւ պսակներ բերաւ դռների մօտ եւ այն բազմութեան հետ՝  կամենում էր զոհ անել։ ",
          "ID": "b1t2b44c14v12",
          "intID": 1244014012
        },
        {
          "Number": 13,
          "Content": " Եւ երբոր Բառնաբաս եւ Պօղոս առաքեալները լսեցին,  իրանց հանդերձները պատառած՝ ամբոխի մէջ վազեցին, մեծ ձայնով կանչում էին, ",
          "ID": "b1t2b44c14v13",
          "intID": 1244014013
        },
        {
          "Number": 14,
          "Content": " Եւ ասում.  Մարդիկ, այդ ի՞նչու էք անում.  մենք էլ ձեզ նման կիրքեր ունեցող մարդիկ ենք. Որ աւետարանում ենք ձեզ՝  այդպիսի ունայն բաներից ետ դառնալ  դէպի կենդանի Աստուածը. Որ  ստեղծեց երկինքն ու երկիրը եւ ծովը՝ եւ ամեն ինչ որ նորանց մէջ է։ ",
          "ID": "b1t2b44c14v14",
          "intID": 1244014014
        },
        {
          "Number": 15,
          "Content": "  Որ անցած դարերումը թոյլ տուաւ ամեն հեթանոսներին՝ որ իրանց ճանապարհներովը գնան. ",
          "ID": "b1t2b44c14v15",
          "intID": 1244014015
        },
        {
          "Number": 16,
          "Content": "  Թէպէտեւ ինքն իրան առանց վկայութեան չ’թողեց, բարերարութիւն անելով  երկնքիցը տուաւ ձեզ անձրեւներ եւ պտղաբեր ժամանակներ, կերակուրներով եւ ուրախութիւնով ձեր սրտերը լցնելով։ ",
          "ID": "b1t2b44c14v16",
          "intID": 1244014016
        },
        {
          "Number": 17,
          "Content": " Եւ այս ասելով՝ հազիւ թէ ժողովուրդներին դադարեցրին, որ զոհ չ’անեն իրանց համար։ \n",
          "ID": "b1t2b44c14v17",
          "intID": 1244014017
        },
        {
          "Number": 18,
          "Content": " Եւ  Անտիոքից եւ Իկոնիոնից Հրէաներ եկան՝ ժողովուրդներին համոզեցին եւ  Պօղոսին քարկոծ անելով՝ քաղաքիցը դուրս քաշեցին, եւ կարծում էին թէ մեռած է։ ",
          "ID": "b1t2b44c14v18",
          "intID": 1244014018
        },
        {
          "Number": 19,
          "Content": " Եւ երբոր աշակերտները նորան շրջապատեցին, վեր կացաւ մտաւ քաղաքը. Եւ հետեւեալ օրը Բառնաբասի հետ դուրս եկաւ գնաց Դերբէ. ",
          "ID": "b1t2b44c14v19",
          "intID": 1244014019
        },
        {
          "Number": 20,
          "Content": " Այն քաղաքումն էլ աւետարանեցին, եւ  շատերին աշակերտ շինեցին. Եւ ապա ետ դառան Լիւստրա եւ Իկոնիոն եւ Անտիոք. ",
          "ID": "b1t2b44c14v20",
          "intID": 1244014020
        },
        {
          "Number": 21,
          "Content": " Աշակերտների սրտերը հաստատեցին, եւ  յորդորեցին որ հաստատ կենան հաւատքի մէջ. Եւ  թէ շատ նեղութիւններով պէտք է մեզ մտնել Աստուծոյ արքայութիւնը։ ",
          "ID": "b1t2b44c14v21",
          "intID": 1244014021
        },
        {
          "Number": 22,
          "Content": "  Նորանց ամեն մէկ եկեղեցիների համար երէցներ ձեռնադրեցին, աղօթք արին ծոմ պահելով, եւ նորանց յանձնեցին այն Տիրոջը, որին հաւատացել էին։ ",
          "ID": "b1t2b44c14v22",
          "intID": 1244014022
        },
        {
          "Number": 23,
          "Content": " Եւ Պիսիդիայի մէջ ման գալով եկան Պամփիւլիա։ ",
          "ID": "b1t2b44c14v23",
          "intID": 1244014023
        },
        {
          "Number": 24,
          "Content": " Եւ երբոր Պերգէի մէջ Տիրոջ խօսքը խօսեցին, իջան Ատալիա։ ",
          "ID": "b1t2b44c14v24",
          "intID": 1244014024
        },
        {
          "Number": 25,
          "Content": " Եւ այնտեղից նաւով գնացին Անտիոք,  որ այն տեղից  Աստուծոյ շնորհքին յանձնուած էին՝ այն գործի համար՝ որ կատարեցին։ ",
          "ID": "b1t2b44c14v25",
          "intID": 1244014025
        },
        {
          "Number": 26,
          "Content": " Եւ երբոր եկան՝ ժողովեցին եկեղեցին  պատմեցին ինչ որ Աստուած արաւ իրանց հետ, եւ թէ նա  հեթանոսների համար հաւատքի դուռը բացաւ։ ",
          "ID": "b1t2b44c14v26",
          "intID": 1244014026
        },
        {
          "Number": 27,
          "Content": " Եւ շատ ժամանակ այնտեղ մնացին աշակերտների հետ։ \n",
          "ID": "b1t2b44c14v27",
          "intID": 1244014027
        }
      ],
      "ID": "b1t2b44c14",
      "intID": 1244014000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 15,
      "Description": "Առաքեալների ժողովքը թլփատութեան և օրէնքով արդարանալու խնդիրների վերայ։ Պօղոսը և Բառնաբասը միմիանցից բաժանվում են։ Շիղան։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Հրէաստանից ոմանք իջել էին եղբայրներին սովորեցնում էին որ  Եթէ չ’թլփատուիք Մովսէսի սովորութեանը պէս, չէք կարող փրկուիլ։ ",
          "ID": "b1t2b44c15v1",
          "intID": 1244015001
        },
        {
          "Number": 2,
          "Content": " Եւ  Պօղոսը եւ Բառնաբասը նորանց հետ բաւական հակառակութիւն եւ վէճ անելուց յետոյ, վճռեցին որ Պօղոսը եւ Բառնաբասը եւ նորանցից մի քանիսն այն խնդրի համար վեր գնան Երուսաղէմ առաքեալների եւ երէցների մօտ։ ",
          "ID": "b1t2b44c15v2",
          "intID": 1244015002
        },
        {
          "Number": 3,
          "Content": "  Նորանք էլ եկեղեցուցը ճանապարհ գցուեցան, եւ Փիւնիկէի եւ Սամարիայի միջովն անցնելով պատմում էին  հեթանոսների դառնալը, եւ մեծ ուրախութիւն էին անում բոլոր եղբայրներին։ ",
          "ID": "b1t2b44c15v3",
          "intID": 1244015003
        },
        {
          "Number": 4,
          "Content": " Եւ երբոր հասան Երուսաղէմ, եկեղեցուցը եւ առաքեալներիցը եւ երէցներիցն ընդունուեցան, եւ  պատմեցին ինչ բաներ որ Աստուած իրանց հետ արաւ։ ",
          "ID": "b1t2b44c15v4",
          "intID": 1244015004
        },
        {
          "Number": 5,
          "Content": " Փարիսեցիների աղանդից մի քանի հաւատացեալներ վերկացան եւ ասում էին, թէ  Պէտք է թլփատել դորանց եւ պատուիրել որ Մովսէսի օրէնքը պահեն։ \n",
          "ID": "b1t2b44c15v5",
          "intID": 1244015005
        },
        {
          "Number": 6,
          "Content": " Եւ առաքեալները եւ երէցները ժողովուեցան, որ տեսնեն այս բանի համար։ ",
          "ID": "b1t2b44c15v6",
          "intID": 1244015006
        },
        {
          "Number": 7,
          "Content": " Եւ շատ քննութիւն լինելուց յետոյ Պետրոսը վերկացաւ եւ նորանց ասեց.  Մարդիկ եղբարք, դուք գիտէք, որ առաջին օրերից ձեր միջումն Աստուած ընտրեց որ իմ բերանովը հեթանոսներն աւետարանի խօսքը լսեն եւ հաւատան։ ",
          "ID": "b1t2b44c15v7",
          "intID": 1244015007
        },
        {
          "Number": 8,
          "Content": " Եւ  սրտագէտ Աստուածը վկայութիւն տուաւ նորանց,  Սուրբ Հոգին տալով նորանց ինչպէս եւ մեզ։ ",
          "ID": "b1t2b44c15v8",
          "intID": 1244015008
        },
        {
          "Number": 9,
          "Content": " Եւ  ոչինչ խտրութիւն չ’արաւ նորանց եւ մեր մէջ, հաւատքով  սրբելով նորանց սրտերը։ ",
          "ID": "b1t2b44c15v9",
          "intID": 1244015009
        },
        {
          "Number": 10,
          "Content": " Եւ հիմա ի՞նչու էք Աստուծուն փորձում,  որ մի լուծ դնէք աշակերտների վզի վերայ, որ ոչ մեր հայրերը ոչ մենք կարողացանք տանել։ ",
          "ID": "b1t2b44c15v10",
          "intID": 1244015010
        },
        {
          "Number": 11,
          "Content": "  Այլ հաւատում ենք որ Տէր Յիսուս Քրիստոսի շնորհքովը կ’ապրենք ինչպէս նորանք էլ։ \n",
          "ID": "b1t2b44c15v11",
          "intID": 1244015011
        },
        {
          "Number": 12,
          "Content": " Եւ բոլոր բազմութիւնը լռեց, եւ լսում էին Բառնաբասին եւ Պօղոսին որ պատմում էին թէ  Աստուած որչափ նշաններ եւ հրաշքներ արաւ նորանց ձեռովը հեթանոսների մէջ։ ",
          "ID": "b1t2b44c15v12",
          "intID": 1244015012
        },
        {
          "Number": 13,
          "Content": " Եւ երբոր նորանք լռեցին,  Յակոբոսը պատասխանեց եւ ասեց. Մարդիկ եղբարք, ինձ լսեցէք։ ",
          "ID": "b1t2b44c15v13",
          "intID": 1244015013
        },
        {
          "Number": 14,
          "Content": "  Շմաւոնը պատմեց, թէ ինչպէս Աստուած առաջուց այց արաւ, որ հեթանոսներիցը ժողովուրդ առնէ իր անունի համար։ ",
          "ID": "b1t2b44c15v14",
          "intID": 1244015014
        },
        {
          "Number": 15,
          "Content": " Եւ սորա հետ միաբանվում են մարգարէների խօսքերը. Ինչպէս էլ գրուած է. ",
          "ID": "b1t2b44c15v15",
          "intID": 1244015015
        },
        {
          "Number": 16,
          "Content": "  Սորանից յետոյ կ’դառնամ՝ եւ Դաւթի վայր ընկած բնակարանը կ’շինեմ, եւ նորա քանդուածները նոր կ’շինեմ՝ եւ կ’կանգնեցնեմ նորան. ",
          "ID": "b1t2b44c15v16",
          "intID": 1244015016
        },
        {
          "Number": 17,
          "Content": " Որ մարդկանց մնացածները Տիրոջը խնդրեն. Եւ այն բոլոր հեթանոսները՝ որոնց վերայ իմ անունը կոչուած է, ասում է Տէրը. Նա որ այս բոլորն անում է։ ",
          "ID": "b1t2b44c15v17",
          "intID": 1244015017
        },
        {
          "Number": 18,
          "Content": " Յաւիտենից հետէ յայտնի է Տիրոջը իր բոլոր գործերը։ ",
          "ID": "b1t2b44c15v18",
          "intID": 1244015018
        },
        {
          "Number": 19,
          "Content": " Նորա համար  ես էլ յարմար եմ համարում, նեղութիւն չ’տալ նորանց՝ որ հեթանոսներիցն  են դառնում դէպի Աստուած։ ",
          "ID": "b1t2b44c15v19",
          "intID": 1244015019
        },
        {
          "Number": 20,
          "Content": " Բայց որ թուղթ գրուի նորանց, որ ետ քաշուին  կուռքերի պղծութիւններից եւ  պոռնկութիւնից. Եւ խեղդուածից եւ  արիւնից։ ",
          "ID": "b1t2b44c15v20",
          "intID": 1244015020
        },
        {
          "Number": 21,
          "Content": " Որովհետեւ Մովսէսն առաջին դարերից հետէ ամեն քաղաքներում իրան քարոզիչներն ունի եւ  ժողովարանների մէջ ամեն շաբաթ օր կարդացվում է։ \n",
          "ID": "b1t2b44c15v21",
          "intID": 1244015021
        },
        {
          "Number": 22,
          "Content": " Այն ժամանակ հաճոյ երեւեցաւ առաքեալներին եւ երէցներին բոլոր եկեղեցու հետ, որ իրանցից ընտրուած մարդիկ ուղարկեն Անտիոք՝ Պօղոսի եւ Բառնաբասի հետ,  Բարսաբայ կոչուած Յուդային, եւ Շիղային՝ որ գլխաւոր մարդիկ էին եղբայրների մէջ. ",
          "ID": "b1t2b44c15v22",
          "intID": 1244015022
        },
        {
          "Number": 23,
          "Content": " Եւ նորանց ձեռովը գրեցին այս բանը. \n",
          "ID": "b1t2b44c15v23",
          "intID": 1244015023
        },
        {
          "Number": 24,
          "Content": " Որովհետեւ լսեցինք, որ  ոմանք մեր միջից դուրս գալով խռովեցրին ձեզ խօսքերով եւ ձեր անձերը խախտեցին, ասելով որ թլփատուիք եւ օրէնքը պահէք. Որոնց մենք չ’հրամայեցինք. ",
          "ID": "b1t2b44c15v24",
          "intID": 1244015024
        },
        {
          "Number": 25,
          "Content": " Մեզ միաբան ժողովուածներիս հաճոյ երեւեցաւ, որ ընտրուած մարդիկ ուղարկենք ձեզ մօտ մեր սիրելիների՝ Բառնաբասի եւ Պօղոսի հետ. ",
          "ID": "b1t2b44c15v25",
          "intID": 1244015025
        },
        {
          "Number": 26,
          "Content": " Մարդիկ,  որ իրանց անձերը մատնած են մեր Տէր Յիսուս Քրիստոսի անունի համար։ ",
          "ID": "b1t2b44c15v26",
          "intID": 1244015026
        },
        {
          "Number": 27,
          "Content": " Արդ Յուդային եւ Շիղային ուղարկեցինք. Որ իրանք էլ խօսքով միեւնոյն բանը պատմեն։ ",
          "ID": "b1t2b44c15v27",
          "intID": 1244015027
        },
        {
          "Number": 28,
          "Content": " Որովհետեւ Սուրբ Հոգուն եւ մեզ հաճոյ երեւեցաւ, աւելի բեռ չ’դնել ձեզ վերայ այս հարկաւոր բաներից ջոկ։ ",
          "ID": "b1t2b44c15v28",
          "intID": 1244015028
        },
        {
          "Number": 29,
          "Content": "  Որ հեռու կենաք կուռքի զոհուածից եւ  արիւնից՝ եւ խեղդուածից եւ պոռնկութիւնից. Որ սորանցից ձեր անձերը պահելով լաւ կ’անէք. Ողջ կացէք։ \n",
          "ID": "b1t2b44c15v29",
          "intID": 1244015029
        },
        {
          "Number": 30,
          "Content": " Եւ սորանք արձակուեցան՝ եկան Անտիոք, եւ ժողովուրդը հաւաքեցին՝ եւ թուղթը տուին։ ",
          "ID": "b1t2b44c15v30",
          "intID": 1244015030
        },
        {
          "Number": 31,
          "Content": " Եւ կարդալով ուրախացան այն մխիթարութեան վերայ։ ",
          "ID": "b1t2b44c15v31",
          "intID": 1244015031
        },
        {
          "Number": 32,
          "Content": " Եւ Յուդան եւ Շիղան, որովհետեւ նորանք էլ մարգարէներ էին,  շատ խօսքերով մխիթարեցին եւ հաստատեցին եղբայրներին։ ",
          "ID": "b1t2b44c15v32",
          "intID": 1244015032
        },
        {
          "Number": 33,
          "Content": " Եւ մի ժամանակ կենալուց յետոյ,  եղբայրներիցը խաղաղութիւնով արձակուեցան դէպի առքեալները. ",
          "ID": "b1t2b44c15v33",
          "intID": 1244015033
        },
        {
          "Number": 34,
          "Content": " Եւ Շիղային հաճոյ երեւեցաւ այնտեղ մնալը։ ",
          "ID": "b1t2b44c15v34",
          "intID": 1244015034
        },
        {
          "Number": 35,
          "Content": " Բայց  Պօղոսը եւ Բառնաբասը Անտիոքի մէջ մնում էին, եւ Տիրոջ խօսքը շատ ուրիշ բաների հետ սովորեցնում էին եւ աւետարանում։ \n",
          "ID": "b1t2b44c15v35",
          "intID": 1244015035
        },
        {
          "Number": 36,
          "Content": " Բայց մի քանի օրերից յետոյ Պօղոսն ասեց Բառնաբասին. Դառնանք եւ այցելութիւն անենք մեր եղբայրներին  ամեն քաղաքներում, որոնց մէջ Տիրոջ խօսքը քարոզեցինք, տեսնենք թէ ինչպէս են։ ",
          "ID": "b1t2b44c15v36",
          "intID": 1244015036
        },
        {
          "Number": 37,
          "Content": " Եւ Բառնաբասը կամենում էր  Մարկոս կոչուած Յովհաննէսին էլ վեր առնել։ ",
          "ID": "b1t2b44c15v37",
          "intID": 1244015037
        },
        {
          "Number": 38,
          "Content": " Բայց Պօղոսն արժան էր համարում, որ  Պամփիւլիայի մէջ իրանցից ջոկուածին, եւ նորանց հետ գործի մէջ չ’եկածին իրանց հետ չ’առնեն։ ",
          "ID": "b1t2b44c15v38",
          "intID": 1244015038
        },
        {
          "Number": 39,
          "Content": " Եւ այսպէս գժտութիւն եղաւ, մինչեւ որ ջոկուեցան իրարից. Բառնաբասը Մարկոսին առաւ եւ նաւով գնաց Կիպրոս։ ",
          "ID": "b1t2b44c15v39",
          "intID": 1244015039
        },
        {
          "Number": 40,
          "Content": " Եւ Պօղոսը Շիղային ընտրեց ճանապարհ ելաւ,  եղբայրներիցն Աստուծոյ շնորհքին յանձնուած։ ",
          "ID": "b1t2b44c15v40",
          "intID": 1244015040
        },
        {
          "Number": 41,
          "Content": " Եւ ման էր գալիս Սիւրիայի եւ Կիլիկիայի կողմերը, եւ  եկեղեցիները հաստատում էր։ \n",
          "ID": "b1t2b44c15v41",
          "intID": 1244015041
        }
      ],
      "ID": "b1t2b44c15",
      "intID": 1244015000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 16,
      "Description": "Տիմոթէոսը։ Պօղոսի գործերը և նեղութիւնները Լիւստրայում, Տրովադայում, Փիլիպպէում ևն։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ եկաւ հասաւ  Դերբէ եւ Լիւստրա. Եւ ահա մէկ աշակերտ կար այնտեղ՝ անունը  Տիմոթէոս.  որ մի հաւատացեալ Հրէայ կնկայ՝ եւ Յոյն հօր որդի էր։ ",
          "ID": "b1t2b44c16v1",
          "intID": 1244016001
        },
        {
          "Number": 2,
          "Content": "  Որ բարի վկայութիւն ունէր Լիւստրացի եւ Իկոնիացի եղբայրներիցը։ ",
          "ID": "b1t2b44c16v2",
          "intID": 1244016002
        },
        {
          "Number": 3,
          "Content": " Պօղոսը կամեցաւ, որ սա գնայ իր հետ.  եւ առաւ թլփատեց նորան՝ այն տեղերումը լինող Հրէաների պատճառովը, որովհետեւ ամենքը գիտէին որ նորա հայրը Յոյն էր։ ",
          "ID": "b1t2b44c16v3",
          "intID": 1244016003
        },
        {
          "Number": 4,
          "Content": " Եւ երբ որ անցնում էին այն քաղաքներովը, աւանդում էին նորանց պահել այն հրամանները,  որ Երուսաղէմումը լինող առաքեալներիցը եւ երէցներիցը պատուիրուած էին։ ",
          "ID": "b1t2b44c16v4",
          "intID": 1244016004
        },
        {
          "Number": 5,
          "Content": " Եւ  եկեղեցիները հաւատքով հաստատվում էին, որ օրէցօր թուով աւելանում էին։ \n",
          "ID": "b1t2b44c16v5",
          "intID": 1244016005
        },
        {
          "Number": 6,
          "Content": " Եւ Փռիւգիան եւ Գաղատացիների երկիրը ման եկան, Սուրբ Հոգուցն արգելուելով որ Ասիայի մէջ Աստուծոյ խօսքը չ’խօսեն։ ",
          "ID": "b1t2b44c16v6",
          "intID": 1244016006
        },
        {
          "Number": 7,
          "Content": " Երբոր եկան Միւսիայի կողմերը, ջանք էին անում որ գնան դէպի Բիւթանիա, եւ Հոգին թոյլ չ’տուաւ նորանց։ ",
          "ID": "b1t2b44c16v7",
          "intID": 1244016007
        },
        {
          "Number": 8,
          "Content": " Եւ Միւսիայովն անցնելով իջան  Տրովադա։ ",
          "ID": "b1t2b44c16v8",
          "intID": 1244016008
        },
        {
          "Number": 9,
          "Content": " Եւ գիշերումը տեսիլք երեւեցաւ Պօղոսին. Մէկ  Մակեդոնացի մարդ կանգնած էր, աղաչում էր նորան՝ եւ ասում. Անցիր Մակեդոնիա՝ եւ օգնիր մեզ։ ",
          "ID": "b1t2b44c16v9",
          "intID": 1244016009
        },
        {
          "Number": 10,
          "Content": " Եւ երբոր տեսաւ տեսիլքը, շուտով ուզեցինք դուրս գալ  Մակեդոնիա. Հասկանալով որ Տէրն է հրաւիրել մեզ, որ աւետարանենք նորանց։ \n",
          "ID": "b1t2b44c16v10",
          "intID": 1244016010
        },
        {
          "Number": 11,
          "Content": " Եւ Տրովադայից դուրս եկած՝ ուղիղ գնացինք Սամօթրակէ. Եւ հետեւեալ օրը Նէապոլիս. ",
          "ID": "b1t2b44c16v11",
          "intID": 1244016011
        },
        {
          "Number": 12,
          "Content": " Եւ այնտեղից  Փիլիպպէ, որ Մակեդոնացիների բաժնի առաջինն է՝ Կոլոնիա քաղաք. Եւ մենք քաղաքումը մի քանի օր մնացինք, ",
          "ID": "b1t2b44c16v12",
          "intID": 1244016012
        },
        {
          "Number": 13,
          "Content": " Եւ շաբաթ օրը քաղաքիցը դուրս գնացինք դէպի գետը, ուր որ սովոր էին աղօթք անելու. Եւ նստած խօսում էինք ժողովուած կանանց հետ։ ",
          "ID": "b1t2b44c16v13",
          "intID": 1244016013
        },
        {
          "Number": 14,
          "Content": " Եւ մի կին՝ անունը Լիդիա՝ ծիրանավաճառ, Թիւատիր քաղաքիցը, աստուածավախ, լսեց.  որի սիրտը Տէրը բացաւ, որ Պօղոսի խօսածներին մտիկ անէ։ ",
          "ID": "b1t2b44c16v14",
          "intID": 1244016014
        },
        {
          "Number": 15,
          "Content": " Եւ երբոր նա եւ իր տունը մկրտուեցաւ, աղաչեց ասելով. Եթէ ինձ Տիրոջը հաւատացած համարէք, մտէք իմ տունը՝ մնացէք.  եւ բռնադատեց տարաւ մեզ։ \n",
          "ID": "b1t2b44c16v15",
          "intID": 1244016015
        },
        {
          "Number": 16,
          "Content": " Եղաւ որ մենք աղօթքի գնալիս, մի աղախին պատահեց մեզ՝ որ  հարցուկ ոգի ունէր. Որ կախարդութիւնովն իր տէրերին  շատ շահ էր բերում։ ",
          "ID": "b1t2b44c16v16",
          "intID": 1244016016
        },
        {
          "Number": 17,
          "Content": " Սա Պօղոսի եւ մեր ետեւից ընկած՝ աղաղակում էր եւ ասում. Այս մարդիկը Բարձրեալ Աստուծոյ ծառաներն են, որ ձեզ պատմում են փրկութեան ճանապարհը։ ",
          "ID": "b1t2b44c16v17",
          "intID": 1244016017
        },
        {
          "Number": 18,
          "Content": " Եւ շատ օրեր այս բանն անում էր. Պօղոսն էլ  զայրացած դարձաւ եւ ասեց այն ոգուն. Յիսուս Քրիստոսի անունովը պատուիրում եմ քեզ, դուրս եկ դորանից.  եւ նոյն ժամումը դուրս եկաւ։ ",
          "ID": "b1t2b44c16v18",
          "intID": 1244016018
        },
        {
          "Number": 19,
          "Content": "  Եւ երբոր նորա տէրերը տեսան թէ իրանց շահի յոյսը կտրուեցաւ,  Պօղոսին եւ Շիղային առան՝  քաշեցին հրապարակն, իշխանների մօտ։ ",
          "ID": "b1t2b44c16v19",
          "intID": 1244016019
        },
        {
          "Number": 20,
          "Content": " Եւ նորանց տարան զօրագլուխների մօտ եւ ասեցին. Այս մարդիկը  խռովեցնում են մեր քաղաքը՝ իրանք Հրէաներ լինելով. ",
          "ID": "b1t2b44c16v20",
          "intID": 1244016020
        },
        {
          "Number": 21,
          "Content": " Եւ այնպիսի սովորութիւններ են քարոզում, որ մեզ արժան չէ ընդունել, եւ ոչ էլ անել. Որ Հռովմայեցի ենք։ ",
          "ID": "b1t2b44c16v21",
          "intID": 1244016021
        },
        {
          "Number": 22,
          "Content": " Եւ ամբոխը կիտուեցաւ նորանց վերայ. Եւ զօրագլուխները նորանց հանդերձները հանեցին, եւ  հրաման տուին որ ծեծեն։ ",
          "ID": "b1t2b44c16v22",
          "intID": 1244016022
        },
        {
          "Number": 23,
          "Content": " Եւ նորանց շատ խոցեր տալուց յետոյ բանտը գցեցին, բանտապետին պատուիրելով, որ նորանց զգուշութեամբ պահէ։ ",
          "ID": "b1t2b44c16v23",
          "intID": 1244016023
        },
        {
          "Number": 24,
          "Content": " Նա էլ այն պատուէրն առած, նորանց ներսի բանտը գցեց. Եւ նորանց ոտները պնդացրեց կոճղումը։ \n",
          "ID": "b1t2b44c16v24",
          "intID": 1244016024
        },
        {
          "Number": 25,
          "Content": " Եւ կէս գիշերին Պօղոսը եւ Շիղան աղօթք անելով օրհնում էին Աստուծուն. Եւ բանտարկուածներն էլ նորանց ականջ էին դնում։ ",
          "ID": "b1t2b44c16v25",
          "intID": 1244016025
        },
        {
          "Number": 26,
          "Content": "  Եւ յանկարծակի մեծ շարժ եղաւ՝ մինչեւ որ բանտի հիմունքներն էլ շարժվում էին. Եւ իսկոյն  բոլոր դռները բացուեցան, եւ ամենքի կապանքներն արձակուեցան։ ",
          "ID": "b1t2b44c16v26",
          "intID": 1244016026
        },
        {
          "Number": 27,
          "Content": " Երբոր բանտապետն էլ զարթնելով տեսաւ բանտի դռները բացւուած, սուրը քաշեց եւ կամենում էր ինքն իրան սպանել. Որովհետեւ կարծում էր թէ կապուածները փախել են։ ",
          "ID": "b1t2b44c16v27",
          "intID": 1244016027
        },
        {
          "Number": 28,
          "Content": " Եւ Պօղոսը մեծ ձայնով կանչեց եւ ասեց. Անձիդ չար բան չ’անես, որովհետեւ ամենքս այստեղ ենք։ ",
          "ID": "b1t2b44c16v28",
          "intID": 1244016028
        },
        {
          "Number": 29,
          "Content": " Ճրագ ուզեց եւ ներս վազեց. Եւ դողալով Պօղոսի եւ Շիղայի առաջին ընկաւ։ ",
          "ID": "b1t2b44c16v29",
          "intID": 1244016029
        },
        {
          "Number": 30,
          "Content": " Եւ նորանց դուրս հանեց եւ ասեց.  Տէրեր, ես ի՞նչ պէտք է անեմ որ փրկուիմ։ ",
          "ID": "b1t2b44c16v30",
          "intID": 1244016030
        },
        {
          "Number": 31,
          "Content": " Եւ նորանք ասեցին.  Հաւատա Տէր Յիսուս Քրիստոսին, եւ կ’փրկուիս դու՝ եւ քո տունը։ ",
          "ID": "b1t2b44c16v31",
          "intID": 1244016031
        },
        {
          "Number": 32,
          "Content": " Եւ Տիրոջ խօսքը խօսեցին նորան՝ եւ այն ամենին, որ նորա տանն էին։ ",
          "ID": "b1t2b44c16v32",
          "intID": 1244016032
        },
        {
          "Number": 33,
          "Content": " Եւ նա նորանց վեր առաւ գիշերի նոյն ժամումը եւ խոցերիցը լուացաւ. Եւ իսկոյն մկրտուեցաւ ինքը՝ եւ բոլոր իրանները։ ",
          "ID": "b1t2b44c16v33",
          "intID": 1244016033
        },
        {
          "Number": 34,
          "Content": " Եւ նորանց տարաւ իր տունը,  նորանց առաջին սեղան դրաւ. Եւ ուրախ եղաւ բոլոր ընտանիքովն Աստուծուն հաւատալով։ ",
          "ID": "b1t2b44c16v34",
          "intID": 1244016034
        },
        {
          "Number": 35,
          "Content": " Եւ երբ որ լուսացաւ, զօրագլուխները նուիրակներին ուղարկեցին եւ ասեցին. Արձակիր այն մարդկանցը։ ",
          "ID": "b1t2b44c16v35",
          "intID": 1244016035
        },
        {
          "Number": 36,
          "Content": " Եւ բանտապետն այս խօսքերը պատմեց Պօղոսին, թէ Զօրագլուխներն ուղարկեցին՝ որ արձակուիք. Ուրեմն հիմա դուրս եկէք, գնացէք խաղաղութեամբ։ ",
          "ID": "b1t2b44c16v36",
          "intID": 1244016036
        },
        {
          "Number": 37,
          "Content": " Բայց Պօղոսն ասեց նորանց. Հրապարակաւ ծեծեցին մեզ՝ անմեղներիս որ  Հռովմայեցի մարդիկ ենք, եւ բանտը գցեցին. Եւ հիմա մեզ թագո՞ւն են հանում. Ոչ. Այլ թող իրանք գան մեզ հանեն։ ",
          "ID": "b1t2b44c16v37",
          "intID": 1244016037
        },
        {
          "Number": 38,
          "Content": " Եւ նուիրակներն այն խօսքերը պատմեցին զօրագլուխներին. Եւ նորանք վախեցան՝ երբոր լսեցին թէ Հռովմայեցի են. Եւ եկան աղաչեցին նորանց։ ",
          "ID": "b1t2b44c16v38",
          "intID": 1244016038
        },
        {
          "Number": 39,
          "Content": " Եւ երբոր հանեցին,  խնդրում էին որ քաղաքիցը գնան։ ",
          "ID": "b1t2b44c16v39",
          "intID": 1244016039
        },
        {
          "Number": 40,
          "Content": " Եւ բանտիցը դուրս եկան  մտան Լիդիայի տունը. Եւ եղբայրներին տեսնելով, նորանց մխիթարեցին եւ գնացին։ \n",
          "ID": "b1t2b44c16v40",
          "intID": 1244016040
        }
      ],
      "ID": "b1t2b44c16",
      "intID": 1244016000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 17,
      "Description": "Պօղոսի հալածուիլը, և նորա գործերը Թեսաղոնիկէում, Բերիայում և Աթէնքում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Ամփիպօլիսի եւ Ապողոնիայի միջովը ման գալով՝ եկան Թեսաղոնիկէ, ուր էր Հրէաների ժողովարանը։ ",
          "ID": "b1t2b44c17v1",
          "intID": 1244017001
        },
        {
          "Number": 2,
          "Content": " Եւ Պօղոսը սովորութեանը պէս  մտաւ նորանց մօտ, եւ երեք շաբաթ օրեր նորանց հետ խօսեց գրքերիցը. ",
          "ID": "b1t2b44c17v2",
          "intID": 1244017002
        },
        {
          "Number": 3,
          "Content": " Բաց էր անում՝ եւ առաջներին դնում, թէ  պէտք էր Քրիստոսը չարչարուէր՝ եւ մեռելներիցը յարութիւն առնէր. Եւ թէ Քրիստոսը այս Յիսուսն է որ ես պատմում եմ ձեզ։ ",
          "ID": "b1t2b44c17v3",
          "intID": 1244017003
        },
        {
          "Number": 4,
          "Content": "  Եւ նորանցից ոմանք հաւատացին, եւ Պօղոսի եւ  Շիղայի հետ միացան. Եւ աստուածավախ Յոյներից էլ շատ բազմութիւն, եւ գլխաւոր կանանցիցն էլ ոչ սակաւ։ ",
          "ID": "b1t2b44c17v4",
          "intID": 1244017004
        },
        {
          "Number": 5,
          "Content": " Բայց չ’հաւատացող Հրէաները նախանձելով եւ փողոցից մի քանի անպիտան մարդիկ առնելով աղմուկ արին եւ քաղաքի մէջ շփոթութիւն շինեցին. Եւ  Յասոնի տան վերայ յարձակելով՝ ուզում էին՝ որ նորանց տանեն հրապարակը։ ",
          "ID": "b1t2b44c17v5",
          "intID": 1244017005
        },
        {
          "Number": 6,
          "Content": " Եւ երբոր չ’գտան նորանց՝ Յասոնին եւ մի քանի եղբայրներին քաշելով տանում էին քաղաքապետների մօտ, եւ սաստիկ աղաղակում՝ թէ  այս աշխարհքը շփոթեցնողներն այստեղ էլ հասան. ",
          "ID": "b1t2b44c17v6",
          "intID": 1244017006
        },
        {
          "Number": 7,
          "Content": " Որոնց Յասոնն ընդունել է. Եւ սորանք ամենքը կայսեր հրամաններին հակառակ են գործում,  ասելով թէ մի ուրիշն է թագաւոր՝ Յիսուսը։ ",
          "ID": "b1t2b44c17v7",
          "intID": 1244017007
        },
        {
          "Number": 8,
          "Content": " Եւ շփոթեցրին ժողովուրդին եւ քաղաքապետներին, որ լսում էին այս բաները։ ",
          "ID": "b1t2b44c17v8",
          "intID": 1244017008
        },
        {
          "Number": 9,
          "Content": " Եւ Յասոնիցն ու ուրիշներիցն երաշխաւորութիւն առան, եւ նորանց արձակեցին։ ",
          "ID": "b1t2b44c17v9",
          "intID": 1244017009
        },
        {
          "Number": 10,
          "Content": "  Բայց եղբայրները Պօղոսին եւ Շիղային շուտով գիշերանց ճանապարհ գցեցին դէպի Բերիա. Որ երբոր այնտեղ հասան, գնացին Հրէաների ժողովարանը։ ",
          "ID": "b1t2b44c17v10",
          "intID": 1244017010
        },
        {
          "Number": 11,
          "Content": " Բայց սորանք աւելի ազնիւ էին քան թէ նորանք՝ որ Թեսաղոնիկէումն էին. Որ խօսքը բոլոր յօժարութեամբ ընդունեցին.  ամեն օր Գրքերը քննում էին, թէ այս այսպէ՞ս է։ ",
          "ID": "b1t2b44c17v11",
          "intID": 1244017011
        },
        {
          "Number": 12,
          "Content": " Եւ նորանցից շատերը հաւատացին. Եւ Յոյն պատուաւոր կանանցից եւ մարդկանցից էլ ոչ սակաւ։ ",
          "ID": "b1t2b44c17v12",
          "intID": 1244017012
        },
        {
          "Number": 13,
          "Content": " Բայց երբոր Թեսաղոնիկէի Հրէաները գիտացին, թէ Բերիաի մէջ էլ Աստուծոյ խօսքը պատմուեցաւ Պօղոսից, այնտեղ էլ եկան՝ ժողովուրդները գրգռելով։ ",
          "ID": "b1t2b44c17v13",
          "intID": 1244017013
        },
        {
          "Number": 14,
          "Content": "  Այն ժամանակ եղբայրները Պօղոսին շուտով ուղարկեցին՝ որ մինչեւ ծովը գնայ. Եւ Շիղան եւ Տիմոթէոսն այնտեղ մնացին։ ",
          "ID": "b1t2b44c17v14",
          "intID": 1244017014
        },
        {
          "Number": 15,
          "Content": " Եւ Պօղոսին տանողները նորան մինչեւ Աթէնք տարան. Եւ  պատուէր առնելով Շիղայի եւ Տիմոթէոսի համար՝ որ շուտով գան նորա մօտ, գնացին։ \n",
          "ID": "b1t2b44c17v15",
          "intID": 1244017015
        },
        {
          "Number": 16,
          "Content": " Եւ երբոր Պօղոսն Աթէնքումը նորանց սպասում էր,  նորա հոգին սաստիկ զայրանում էր իրանում, որ տեսնում էր քաղաքը կուռքերով լիքը. ",
          "ID": "b1t2b44c17v16",
          "intID": 1244017016
        },
        {
          "Number": 17,
          "Content": " Եւ խօսում էր ժողովարանումը Հրէաների եւ բարեպաշտ մարդկանց հետ եւ փողոցումն ամեն օր պատահողների հետ։ ",
          "ID": "b1t2b44c17v17",
          "intID": 1244017017
        },
        {
          "Number": 18,
          "Content": " Եպիկուրեան եւ Ստոյիկեան փիլիսոփաներից ոմանք նորա հետ հակառակում էին. Եւ ոմանք ասում էին. Այս սերմանաքաղն ի՞նչ է ուզում ասել. Բայց ուրիշներն էլ. Երեւում է, որ օտար աստուածների քարոզիչ է. Որովհետեւ Յիսուս եւ յարութիւն էր աւետարանում։ ",
          "ID": "b1t2b44c17v18",
          "intID": 1244017018
        },
        {
          "Number": 19,
          "Content": " Եւ առան նորան տարան Արիսպագոսն՝ ասելով. Կարո՞ղ ենք իմանալ, թէ ի՞նչ է քո այդ խօսած նոր վարդապետութիւնը. ",
          "ID": "b1t2b44c17v19",
          "intID": 1244017019
        },
        {
          "Number": 20,
          "Content": " Որովհետեւ օտար բաներ ես բերում մեր ականջներին. Հիմա կամենում ենք իմանալ՝ թէ դորանք ի՞նչ պիտի լինին։ ",
          "ID": "b1t2b44c17v20",
          "intID": 1244017020
        },
        {
          "Number": 21,
          "Content": " Որովհետեւ բոլոր Աթենացիք եւ այն տեղ կենող օտարները՝ ուրիշ ոչ մի բանի չէին պարապում, բայց միայն որ նոր բան ասեն կամ լսեն։ \n",
          "ID": "b1t2b44c17v21",
          "intID": 1244017021
        },
        {
          "Number": 22,
          "Content": " Պօղոսն էլ կանգնեց Արիսպագոսի միջին եւ ասեց. Ով Աթենացի մարդիկ, ես ձեզ ամեն կերպով կրօնասէր եմ տեսնում. ",
          "ID": "b1t2b44c17v22",
          "intID": 1244017022
        },
        {
          "Number": 23,
          "Content": " Որովհետեւ ման գալիս եւ ձեր պաշտամունքներին մտիկ տալիս, մի սեղան էլ գտայ, որի վերայ գրած էր, ԱՆԾԱՆՕԹ ԱՍՏՈՒԾՈՒՆ. Այն որ դուք առանց ճանաչելու պաշտում էք. Ես նորան եմ պատմում ձեզ։ ",
          "ID": "b1t2b44c17v23",
          "intID": 1244017023
        },
        {
          "Number": 24,
          "Content": " Այն  Աստուածը, որ աշխարհքս եւ ամեն բան՝ որ նորանում կայ՝ արաւ, նա երկնքի եւ երկրիս  Տէրը լինելով  ձեռագործ տաճարներում չէ բնակվում։ ",
          "ID": "b1t2b44c17v24",
          "intID": 1244017024
        },
        {
          "Number": 25,
          "Content": " Եւ ոչ էլ մարդկանց ձեռով է պաշտվում իբր թէ  մի բանի կարօտ.  նա է ամենի կեանք եւ շունչ՝ եւ ամեն բան տուողը։ ",
          "ID": "b1t2b44c17v25",
          "intID": 1244017025
        },
        {
          "Number": 26,
          "Content": " Եւ նա մէկ արիւնից մարդկանց բոլոր ազգերն արաւ, որ երկրի բոլոր երեսի վերայ բնակուեն. Որոշուած ժամանակներ եւ  նորանց բնակութեան սահմանները հաստատեց, որ  Աստուծուն խնդրեն. ",
          "ID": "b1t2b44c17v26",
          "intID": 1244017026
        },
        {
          "Number": 27,
          "Content": " Որ լինի թէ խարխափեն նորան եւ գտնեն.  թէ եւ ինքը հեռու չէ մեր ամեն մէկիցը։ ",
          "ID": "b1t2b44c17v27",
          "intID": 1244017027
        },
        {
          "Number": 28,
          "Content": " Որովհետեւ  մենք նորանով ենք ապրում եւ շարժվում եւ կանք.  ինչպէս ձեր բանաստեղծներից ոմանք էլ ասեցին, թէ Նորա ազգիցն էլ ենք։ ",
          "ID": "b1t2b44c17v28",
          "intID": 1244017028
        },
        {
          "Number": 29,
          "Content": " Արդ որովհետեւ Աստուծոյ ազգիցն ենք,  պէտք չէ համարենք, թէ Աստուածութիւնը նման լինի ոսկու կամ արծաթի կամ քարի՝ մարդի վարպետութեամբ եւ մտքով քանդակուած։ ",
          "ID": "b1t2b44c17v29",
          "intID": 1244017029
        },
        {
          "Number": 30,
          "Content": " Բայց Աստուած  տգիտութեան ժամանակներն անտես անելով,  հիմա մարդկանց պատուիրում է ամենին ամեն տեղ ապաշխարել։ ",
          "ID": "b1t2b44c17v30",
          "intID": 1244017030
        },
        {
          "Number": 31,
          "Content": " Մէկ օր հաստատեց  որ նորանում աշխարհքս արդարութեամբ պիտի դատէ այն մարդի ձեռովը, որ սահմանեց նորանով ամենին հաւատք տալ,  որին մեռելներից յարութիւն տուաւ։ \n",
          "ID": "b1t2b44c17v31",
          "intID": 1244017031
        },
        {
          "Number": 32,
          "Content": " Երբոր լսեցին մեռելների յարութիւնը, ոմանք ծաղր էին անում. Ոմանք էլ ասում էին, Այդ բանի համար քեզանից դարձեալ կ’լսենք։ ",
          "ID": "b1t2b44c17v32",
          "intID": 1244017032
        },
        {
          "Number": 33,
          "Content": " Եւ այսպէս Պօղոսը նորանց միջիցը դուրս եկաւ։ ",
          "ID": "b1t2b44c17v33",
          "intID": 1244017033
        },
        {
          "Number": 34,
          "Content": " Բայց մի քանի մարդիկ նորա կողմն անցնելով հաւատացին. Որոնց հետ էր Դիոնեսիոս Արիսպագացին, եւ մի կին՝ անունը Դամարիս, եւ ուրիշներ էլ նորանց հետ։ \n",
          "ID": "b1t2b44c17v34",
          "intID": 1244017034
        }
      ],
      "ID": "b1t2b44c17",
      "intID": 1244017000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 18,
      "Description": "Պօղոսի գործերը Կորնթոսում։ Ամբաստանվում է Գաղիոնի առաջին։ Ակիւղասը և Պրիսկիղան։ Ապօղոսի գործերը Եփեսոսում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Սորանից յետոյ Պօղոսն Աթէնքից բաժանուեց եկաւ  Կորնթոս։ ",
          "ID": "b1t2b44c18v1",
          "intID": 1244018001
        },
        {
          "Number": 2,
          "Content": " Եւ մի Հրէայ գտաւ՝ անունը  Ակիւղաս, ազգով Պոնտացի, եւ նորա Պրիսկիղա կինն էլ, Իտալիայից նոր եկած, Կղօդիոսի հրամանի համեմատ՝ որ բոլոր Հրէաները Հռովմից հեռանան. Եւ նորանց մօտ գնաց։ ",
          "ID": "b1t2b44c18v2",
          "intID": 1244018002
        },
        {
          "Number": 3,
          "Content": " Եւ որովհետեւ արհեստակից էր, մնաց նորանց մօտ եւ  բան էր անում. Որովհետեւ արհեստով վրանակար էին։ ",
          "ID": "b1t2b44c18v3",
          "intID": 1244018003
        },
        {
          "Number": 4,
          "Content": " Եւ խօսում էր ժողովարանումն  ամեն շաբաթ օր եւ Հրէաներին եւ Յոյներին համոզում էր։ ",
          "ID": "b1t2b44c18v4",
          "intID": 1244018004
        },
        {
          "Number": 5,
          "Content": "  Եւ երբոր Շիղան եւ Տիմոթէոսն իջան Մակեդոնիայից,  Պօղոսը հոգովը վառվում էր վկայելով Հրէաներին թէ Յիսուսն է Քրիստոսը։ ",
          "ID": "b1t2b44c18v5",
          "intID": 1244018005
        },
        {
          "Number": 6,
          "Content": "  Եւ երբոր նորանք հակառակում էին եւ հայհոյում,  հանդերձները թօթափեց եւ ասեց նորանց.  Ձեր արիւնը ձեր գլուխը,  ես անպարտ եմ,  այսուհետեւ հեթանոսներին եմ գնում։ ",
          "ID": "b1t2b44c18v6",
          "intID": 1244018006
        },
        {
          "Number": 7,
          "Content": " Եւ այն տեղից գնաց մտաւ մէկի տունը՝ որի անունը Յուստոս էր, մի աստուածապաշտ մարդ, որ նորա տունը ժողովարանի կից էր։ ",
          "ID": "b1t2b44c18v7",
          "intID": 1244018007
        },
        {
          "Number": 8,
          "Content": "  Կրիսպոս ժողովրդապետը հաւատաց Տիրոջն իր բոլոր տնովը. Եւ Կորնթացիներից շատերը երբոր լսեցին՝ հաւատացին եւ մկրտուեցան։ ",
          "ID": "b1t2b44c18v8",
          "intID": 1244018008
        },
        {
          "Number": 9,
          "Content": " Եւ  Տէրն ասեց գիշերումը տեսիլքով Պօղոսին, Մի վախենար՝ այլ խօսիր՝ եւ լուռ մի կենար։ ",
          "ID": "b1t2b44c18v9",
          "intID": 1244018009
        },
        {
          "Number": 10,
          "Content": "  Որովհետեւ ես քեզ հետ եմ, եւ ոչ ով քեզ դէմ չի կենալ՝ քեզ վնասելու. Որովհետեւ ես շատ ժողովուրդ ունիմ այս քաղաքումը։ ",
          "ID": "b1t2b44c18v10",
          "intID": 1244018010
        },
        {
          "Number": 11,
          "Content": " Եւ այնտեղ մէկ տարի եւ վեց ամիս նստեց՝ եւ նորանց սովորեցնում էր Աստուծոյ խօսքը։ \n",
          "ID": "b1t2b44c18v11",
          "intID": 1244018011
        },
        {
          "Number": 12,
          "Content": " Եւ երբոր Գաղիոնը փոխանորդ բդեշխ էր Աքայիայումը, Հրէաները միաբան վեր կացան Պօղոսի վերայ, եւ նորան տարան ատեանը. ",
          "ID": "b1t2b44c18v12",
          "intID": 1244018012
        },
        {
          "Number": 13,
          "Content": " Ասելով թէ Սա օրէնքի հակառակ հրապուրում է մարդկանց Աստուած պաշտել։ ",
          "ID": "b1t2b44c18v13",
          "intID": 1244018013
        },
        {
          "Number": 14,
          "Content": " Եւ երբոր Պօղոսն իր բերանը ուզում էր բանալ Գաղիոնը Հրէաներին ասեց. Ով Հրէաներ,  եթէ մի անիրաւութիւն կամ մի չար նենգութիւն լինէր, ինձ արժան էր որ լսէի։ ",
          "ID": "b1t2b44c18v14",
          "intID": 1244018014
        },
        {
          "Number": 15,
          "Content": " Բայց եթէ խնդիրը խօսքի եւ անունների եւ ձեր օրէնքի համար է, դուք ինքներդ տեսէք. Որովհետեւ այդպիսի բաների դատաւոր չեմ ուզում լինել։ ",
          "ID": "b1t2b44c18v15",
          "intID": 1244018015
        },
        {
          "Number": 16,
          "Content": " Եւ նորանց հանեց դատաստանիցը։ ",
          "ID": "b1t2b44c18v16",
          "intID": 1244018016
        },
        {
          "Number": 17,
          "Content": " Եւ բոլոր Յոյները  Սոսթենէս ժողովրդապետին բռնեցին եւ ատեանի առաջին ծեծում էին. Եւ Գաղիոնը սորանց համար ոչինչ հոգս չէր անում։ \n",
          "ID": "b1t2b44c18v17",
          "intID": 1244018017
        },
        {
          "Number": 18,
          "Content": " Բայց Պօղոսը տակաւին շատ օրեր մնալուց յետոյ, եղբայրներիցը հրաժարուելով, նաւով գնում էր դէպի Սիւրիա. Եւ Պրիսկիղան եւ Ակիւղասն նորա հետ,  Կենքրայումը  գլուխը խուզեց. Որ ուխտ ունէր։ ",
          "ID": "b1t2b44c18v18",
          "intID": 1244018018
        },
        {
          "Number": 19,
          "Content": " Եւ երբոր հասաւ Եփեսոս, նորանց այնտեղ թողեց, եւ ինքը ժողովարանը մտնելով Հրէաների հետ խօսում էր։ ",
          "ID": "b1t2b44c18v19",
          "intID": 1244018019
        },
        {
          "Number": 20,
          "Content": " Եւ երբոր նորանք աղաչում էին նորան՝ որ շատ ժամանակ այնտեղ մնայ, յանձը չ’առաւ։ ",
          "ID": "b1t2b44c18v20",
          "intID": 1244018020
        },
        {
          "Number": 21,
          "Content": " Բայց նորանցից հրաժարեց եւ ասեց.  Անպատճառ պէտք է ես առաջիկայ տօնը Երուսաղէմումն անեմ.՝՝  Աստուծոյ կամքովը դարձեալ ձեզ մօտ կ’դառնամ. Եւ Եփեսոսիցը վերկացաւ, ",
          "ID": "b1t2b44c18v21",
          "intID": 1244018021
        },
        {
          "Number": 22,
          "Content": " Եւ իջաւ Կեսարիա, վեր ելաւ, եւ բարեւ տուաւ եկեղեցուն, եւ վայր եկաւ Անտիոք։ ",
          "ID": "b1t2b44c18v22",
          "intID": 1244018022
        },
        {
          "Number": 23,
          "Content": " Եւ այնտեղ մի ժամանակ մնալուց յետոյ, դուրս եկաւ՝ որ կարգով ման գայ  Գաղատացիների աշխարհքումը եւ Փռիւգիայումը,  բոլոր աշակերտները հաստատելով։ \n",
          "ID": "b1t2b44c18v23",
          "intID": 1244018023
        },
        {
          "Number": 24,
          "Content": " Եւ  մի Հրէայ՝ անունը Ապողոս, ազգով Աղեքսանդրացի, ճարտարախօս մարդ՝ եկաւ հասաւ Եփեսոս, որ զօրաւոր էր Գրքերովը։ ",
          "ID": "b1t2b44c18v24",
          "intID": 1244018024
        },
        {
          "Number": 25,
          "Content": " Սա Տիրոջ ճանապարհին տեղեկացած էր, եւ  հոգով վառուած՝ Տիրոջ համար խօսում էր՝ եւ ստոյգ սովորեցնում էր. Բայց  միայն Յովհաննէսի մկրտութիւնը գիտէր։ ",
          "ID": "b1t2b44c18v25",
          "intID": 1244018025
        },
        {
          "Number": 26,
          "Content": " Սա սկսեց ժողովարանումը համարձակ խօսել. Եւ երբոր Ակիւղասն եւ Պրիսկիղան նորանից լսեցին, նորան իրանց մօտ առան, եւ էլ աւելի ստոյգ Աստուծոյ ճանապարհը բացատրեցին նորան։ ",
          "ID": "b1t2b44c18v26",
          "intID": 1244018026
        },
        {
          "Number": 27,
          "Content": " Եւ երբոր նա կամեցաւ գնալ Աքայիա, եղբայրները քաջալերելով գրեցին աշակերտներին, որ նորան ընդունեն. Երբոր նա այնտեղ հասաւ, հաւատացեալներին  շատ օգնութիւն էր տալիս շնորհքի ձեռովը։ ",
          "ID": "b1t2b44c18v27",
          "intID": 1244018027
        },
        {
          "Number": 28,
          "Content": " Որովհետեւ խիստ սաստիկ յանդիմանում էր Հրէաներին հրապարակաւ  Գրքերիցը ցույց տալով, թէ Քրիստոսը Յիսուսն է։ \n",
          "ID": "b1t2b44c18v28",
          "intID": 1244018028
        }
      ],
      "ID": "b1t2b44c18",
      "intID": 1244018000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 19,
      "Description": "Պօղոսի գործերը Եփեսոսում։ Դեմետրիոսը աղմուկ է հանում նորա դէմ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ եղաւ որ  Ապողոսը Կորնթոսումն եղած ժամանակ, Պօղոսը որ վերի կողմերումը ման էր եկել՝ եկաւ Եփեսոս. Եւ մի քանի աշակերտներ գտնելով՝ Ասեց նորանց. ",
          "ID": "b1t2b44c19v1",
          "intID": 1244019001
        },
        {
          "Number": 2,
          "Content": " Արդեօք Սուրբ Հոգին ընդունեցի՞ք երբոր հաւատացիք. Նորանք ասեցին նորան.  Մենք չենք էլ լսել թէ Սուրբ Հոգի կայ։ ",
          "ID": "b1t2b44c19v2",
          "intID": 1244019002
        },
        {
          "Number": 3,
          "Content": " Եւ ասեց նորանց. Ապա ի՞նչով մկրտուեցաք. Նորանք էլ ասեցին.  Յովհաննէսի մկրտութիւնովը։ ",
          "ID": "b1t2b44c19v3",
          "intID": 1244019003
        },
        {
          "Number": 4,
          "Content": " Եւ Պօղոսն ասեց.  Յովհաննէսը ժողովրդին ապաշխարութեան մկրտութիւնովն էր մկրտում եւ ասում թէ նա՝ որ նորա ետեւից պիտի գայ. Նորան հաւատան. Այսինքն է՝ Քրիստոս Յիսուսին։ ",
          "ID": "b1t2b44c19v4",
          "intID": 1244019004
        },
        {
          "Number": 5,
          "Content": " Եւ երբոր լսեցին,  Տէր Յիսուսի անունովը մկրտուեցան։ ",
          "ID": "b1t2b44c19v5",
          "intID": 1244019005
        },
        {
          "Number": 6,
          "Content": " Եւ երբոր Պօղոսը  ձեռք դրաւ նորանց վերայ, Սուրբ Հոգին եկաւ նորանց վերայ. Եւ նորանք  լեզուներ էին խօսում եւ մարգարէանում։ ",
          "ID": "b1t2b44c19v6",
          "intID": 1244019006
        },
        {
          "Number": 7,
          "Content": " Եւ ամենքը տասնեւերկու մարդի չափ էին։ ",
          "ID": "b1t2b44c19v7",
          "intID": 1244019007
        },
        {
          "Number": 8,
          "Content": "  Եւ ժողովարանի մէջ մտած երեք ամիս համարձակ խօսում էր, եւ  Աստուծոյ արքայութեան մասին համոզում էր։ ",
          "ID": "b1t2b44c19v8",
          "intID": 1244019008
        },
        {
          "Number": 9,
          "Content": "  Եւ երբոր մի քանիսը յամառում էին եւ ընդդիմանում  այն ճանապարհը բամբասելով բազմութեան առաջին, նա բաժանուեցաւ նորանցից՝ եւ աշակերտներին ջոկեց. Եւ ամեն օր խօսում էր մի Տիւրանի դպրանոցումը։ ",
          "ID": "b1t2b44c19v9",
          "intID": 1244019009
        },
        {
          "Number": 10,
          "Content": " Եւ  այս եղաւ մի երկու տարի, մինչեւ որ Ասիայի բոլոր բնակիչները՝ Հրէաները եւ Յոյները Տիրոջ խօսքը լսեցին։ ",
          "ID": "b1t2b44c19v10",
          "intID": 1244019010
        },
        {
          "Number": 11,
          "Content": "  Եւ Աստուած նշանաւոր զօրութիւններ էր անում Պօղոսի ձեռովը։ ",
          "ID": "b1t2b44c19v11",
          "intID": 1244019011
        },
        {
          "Number": 12,
          "Content": "  Մինչեւ որ նորա մարմնի վերայից թաշկինակներ եւ վարշամակներ տանում էին դնում հիւանդների վերայ եւ ցաւերը հեռանում էին նորանցից, եւ չար ոգիները դուրս էին գալիս։ ",
          "ID": "b1t2b44c19v12",
          "intID": 1244019012
        },
        {
          "Number": 13,
          "Content": " Եւ  թափառական Հրէաներից ոմանք, որ երդմնեցուցիչ էին,  համարձակեցին Տէր Յիսուսի անունը կանչել չար ոգիներ ունեցողների վերայ ասելով. Երդում ենք տալիս ձեզ այն Յիսուսովն որ Պօղոսը քարոզում է։ ",
          "ID": "b1t2b44c19v13",
          "intID": 1244019013
        },
        {
          "Number": 14,
          "Content": " Հրէայ քահանայապետ Սկեւայի եօթը որդիքն էին, որ այս անում էին։ ",
          "ID": "b1t2b44c19v14",
          "intID": 1244019014
        },
        {
          "Number": 15,
          "Content": " Չար ոգին պատասխանեց եւ ասեց. Յիսուսին գիտեմ, եւ Պօղոսին ճանաչում եմ, բայց դո՞ւք ով էք։ ",
          "ID": "b1t2b44c19v15",
          "intID": 1244019015
        },
        {
          "Number": 16,
          "Content": " Եւ այն մարդը՝ որ նորանում չար ոգի կար՝ յարձակելով նորանց վերայ բռնեց, նորանց յաղթահարեց, մինչեւ որ մերկ եւ խոցուած այն տանիցը փախան։ ",
          "ID": "b1t2b44c19v16",
          "intID": 1244019016
        },
        {
          "Number": 17,
          "Content": " Եւ այս յայտնի եղաւ բոլոր Հրէաներին եւ Յոյներին, որ Եփեսոսումը բնակուած էին. Եւ  ահ ընկաւ նորանց ամենի վերայ. Եւ Տէր Յիսուսի անունը մեծանում էր։ ",
          "ID": "b1t2b44c19v17",
          "intID": 1244019017
        },
        {
          "Number": 18,
          "Content": " Եւ հաւատացեալներից շատերը գալիս էին՝  խոստովանում էին, եւ իրանց գործերը պատմում էին։ ",
          "ID": "b1t2b44c19v18",
          "intID": 1244019018
        },
        {
          "Number": 19,
          "Content": " Եւ կախարդութեան հետեւողներից շատերը գրքերը բերում էին, եւ ամենի առաջին այրում էին. Եւ նորանց գինը համրեցին՝ եւ գտան յիսուն հազար արծաթի։ ",
          "ID": "b1t2b44c19v19",
          "intID": 1244019019
        },
        {
          "Number": 20,
          "Content": "  Եւ այսպէս Տիրոջ խօսքը աճում էր եւ զօրանում։ \n",
          "ID": "b1t2b44c19v20",
          "intID": 1244019020
        },
        {
          "Number": 21,
          "Content": " Եւ երբոր այս կատարուեցաւ,  Պօղոսը միտքը դրաւ՝ որ Մակեդոնիայի եւ Աքայիայի միջովն անցնելով՝  գնայ Երուսաղէմ՝ ասելով՝ թէ Իմ այնտեղ գնալուց յետոյ,  պէտք է ինձ որ Հռովմ էլ տեսնեմ։ ",
          "ID": "b1t2b44c19v21",
          "intID": 1244019021
        },
        {
          "Number": 22,
          "Content": " Եւ  իրան սպասաւորութիւն անողներից երկուսին՝ Տիմոթէոսին եւ  Երաստոսին ուղարկեց Մակեդոնիա, եւ ինքը մի առ ժամանակ մնաց Ասիայումը։ ",
          "ID": "b1t2b44c19v22",
          "intID": 1244019022
        },
        {
          "Number": 23,
          "Content": "  Եւ այն ժամանակ ոչ սակաւ խռովութիւն եղաւ  այն ճանապարհի համար։ ",
          "ID": "b1t2b44c19v23",
          "intID": 1244019023
        },
        {
          "Number": 24,
          "Content": " Որովհետեւ մի արծաթագործ՝ անունը Դեմետրիոս, Արտեմիսի արծաթէ տաճարներ շինելով  ոչ սակաւ շահ էր տալիս վարպետներին. ",
          "ID": "b1t2b44c19v24",
          "intID": 1244019024
        },
        {
          "Number": 25,
          "Content": " Որոնց հետ եւ այս արհեստի բանուորներին ժողովեց եւ ասեց. Ո՛վ մարդիկ, դուք ինքներդ գիտէք, որ այս գործիցն է մեր շահը։ ",
          "ID": "b1t2b44c19v25",
          "intID": 1244019025
        },
        {
          "Number": 26,
          "Content": " Եւ տեսնում էք ու լսում էք, որ այս Պօղոսը չէ թէ միայն Եփեսացիներից, բայց համարեա թէ բոլոր Ասիացիներից շատ ժողովուրդ համոզելով այն կողմը դարձրեց. Որ ասում է թէ  Ձեռքով շինուածները աստուածներ չեն։ ",
          "ID": "b1t2b44c19v26",
          "intID": 1244019026
        },
        {
          "Number": 27,
          "Content": " Եւ այս բանը ոչ թէ միայն մեր արհեստն է վտանգի մէջ գցում որ անարգուի, բայց մեծ աստուածուհու Արտեմիսի տաճարն էլ ոչինչի տեղ է համարվում. Եւ նորա մեծութիւնն էլ կ’քանդուի, որին բոլոր Ասիան եւ աշխարհքը պաշտում է։ ",
          "ID": "b1t2b44c19v27",
          "intID": 1244019027
        },
        {
          "Number": 28,
          "Content": " Եւ նորանք այս լսելով՝ բարկութեամբ լցուեցան աղաղակում էին եւ ասում, Մեծ է Եփեսացիների Արտեմիսը։ ",
          "ID": "b1t2b44c19v28",
          "intID": 1244019028
        },
        {
          "Number": 29,
          "Content": " Եւ բոլոր քաղաքը շփոթութիւնով լցուեցաւ. Ամենքն էլ միասին վազեցին թէատրոնը քաշելով  Գայիոսին եւ  Արիստարքոս Մակեդոնացուն՝ Պօղոսի ճանապարհակիցներին։ ",
          "ID": "b1t2b44c19v29",
          "intID": 1244019029
        },
        {
          "Number": 30,
          "Content": " Բայց Պօղոսը երբոր կամեցաւ ամբոխի մէջ մտնել, աշակերտները չ’թողեցին նորան։ ",
          "ID": "b1t2b44c19v30",
          "intID": 1244019030
        },
        {
          "Number": 31,
          "Content": " Ասիայի գլխաւորներից ոմանք էլ, որ նորա բարեկամներն էին, ուղարկեցին նորա մօտ եւ աղաչում էին, որ թէատրոնի մէջ չ’գնայ։ ",
          "ID": "b1t2b44c19v31",
          "intID": 1244019031
        },
        {
          "Number": 32,
          "Content": " Եւ ամեն մէկը մի ուրիշ բան էր աղաղակում. Որովհետեւ ժողովքը խռովուած էր. Եւ նորանցից շատերը չ’գիտէին, թէ ի՛նչու համար են հաւաքուած։ ",
          "ID": "b1t2b44c19v32",
          "intID": 1244019032
        },
        {
          "Number": 33,
          "Content": " Եւ այն բազմութեան միջիցն  Աղեքսանդրոսին առաջ բերին. Եւ երբոր Հրէաները նորան առաջ քաշեցին, Աղեքսանդրոսը  ձեռքը շարժեց՝ եւ կամենում էր ամբոխին պատասխանել։ ",
          "ID": "b1t2b44c19v33",
          "intID": 1244019033
        },
        {
          "Number": 34,
          "Content": " Բայց երբոր գիտացին՝ թէ Հրէայ է, ամենքն էլ մէկ ձայով երկու ժամի չափ աղաղակում էին թէ Մեծ է Եփեսացիների Արտեմիսը։ ",
          "ID": "b1t2b44c19v34",
          "intID": 1244019034
        },
        {
          "Number": 35,
          "Content": " Բայց ատենադպիրը ամբոխին հանդարտեցնելուց յետոյ ասեց. Ո՛վ Եփեսացի մարդիկ, ո՞վ է այն մարդը՝ որ չ’գիտէ թէ Եփեսացիների քաղաքը մեծ Արտեմիս աստուածուհու եւ Դիոսից ընկած կուռքի տաճարի պաշտօնեան է. ",
          "ID": "b1t2b44c19v35",
          "intID": 1244019035
        },
        {
          "Number": 36,
          "Content": " Եւ որովհետեւ այդ անվիճելի կերպով այդպէս է, պէտք է ձեզ որ հանդարտ կենաք եւ յանդգնութեամբ բան չ’գործէք։ ",
          "ID": "b1t2b44c19v36",
          "intID": 1244019036
        },
        {
          "Number": 37,
          "Content": " Որովհետեւ այդ մարդկանցը բերիք, որ ոչ կռքի տուն կողոպտողներ եւ ոչ ձեր աստուածուհուն հայհոյանք տուողներ են։ ",
          "ID": "b1t2b44c19v37",
          "intID": 1244019037
        },
        {
          "Number": 38,
          "Content": " Ուրեմն՝ եթէ Դեմետրիոսը եւ նորա հետ լինող վարպետները մէկի հետ բան ունին, ատեան կայ եւ փոխանորդ բդեշխ կայ, թող միմիանցից գանգատ անեն։ ",
          "ID": "b1t2b44c19v38",
          "intID": 1244019038
        },
        {
          "Number": 39,
          "Content": " Իսկ եթէ մի ուրիշ բանի համար է ձեր խնդիրը, թող օրինաւոր ժողովքում վճռուի։ ",
          "ID": "b1t2b44c19v39",
          "intID": 1244019039
        },
        {
          "Number": 40,
          "Content": " Վասնզի մեզ էլ մեծ վտանգ կայ այս օրուայ կռուի համար որ ամբաստանուինք. Որովհետեւ մի պատճառ չ’կայ, որ այս ժողովքի համար կարող լինէինք պատասխան տալ. Եւ այս ասելով՝ ժողովուրդին արձակեց։ \n",
          "ID": "b1t2b44c19v40",
          "intID": 1244019040
        }
      ],
      "ID": "b1t2b44c19",
      "intID": 1244019000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 20,
      "Description": "Պօղոսի ճամբորդութիւնները և գործերը Յունաստանում և Ասիայում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ աղմուկը դադարելուց յետոյ՝ Պօղոսն աշակերտներին կանչեց, եւ հրաժարական ողջոյն տուաւ՝ եւ դուրս եկաւ  որ գնայ Մակեդոնիա։ ",
          "ID": "b1t2b44c20v1",
          "intID": 1244020001
        },
        {
          "Number": 2,
          "Content": " Եւ այն կողմերը ման գալով եւ նորանց շատ խօսքերով յորդորելով, եկաւ Ելլադա։ ",
          "ID": "b1t2b44c20v2",
          "intID": 1244020002
        },
        {
          "Number": 3,
          "Content": " Եւ երբոր երեք ամիս կացաւ,  Հրէաները նենգութեան խորհուրդ արին նորա համար, երբոր կամենում էր դուրս գալ Սիւրիա. Ինքն էլ խորհուրդ արաւ՝ որ Մակեդոնիայի միջովը ետ դառնայ։ ",
          "ID": "b1t2b44c20v3",
          "intID": 1244020003
        },
        {
          "Number": 4,
          "Content": " Եւ մինչեւ Ասիա նորա հետ գնում էր Սոպատրոս Բերիացին. Եւ Թեսաղոնիկեցիներից  Արիստարքոսը եւ Սեկունդոսը՝ եւ  Գայիոս Դերբացին եւ  Տիմոթէոսը, եւ Ասիացիք՝  Տիւքիկոսը եւ  Տրոփիմոսը։ ",
          "ID": "b1t2b44c20v4",
          "intID": 1244020004
        },
        {
          "Number": 5,
          "Content": " Սորանք առաջ գնալով սպասում էին մեզ Տրովադայումը։ ",
          "ID": "b1t2b44c20v5",
          "intID": 1244020005
        },
        {
          "Number": 6,
          "Content": " Եւ մենք  բաղարջակերաց օրերիցն յետոյ նաւով գնացինք Փիլիպպէիցը, եւ մինչեւ հինգ օրն եկանք  Տրովադա նորանց մօտ. Ուր եօթն օր դադարեցինք։ \n",
          "ID": "b1t2b44c20v6",
          "intID": 1244020006
        },
        {
          "Number": 7,
          "Content": " Եւ  միաշաբաթի օրը դեռ որ ժողովուած էինք  հաց կտրելու համար, Պօղոսը նորանց խօսում էր, որովհետեւ հետեւեալ օրը գնալու էր. Եւ խօսքն երկարացրեց մինչեւ կէս գիշեր։ ",
          "ID": "b1t2b44c20v7",
          "intID": 1244020007
        },
        {
          "Number": 8,
          "Content": " Եւ շատ լապտերներ կային  այն վերնատանն, ուր որ մենք ժողովուած էինք։ ",
          "ID": "b1t2b44c20v8",
          "intID": 1244020008
        },
        {
          "Number": 9,
          "Content": " Եւ Եւտիքոս անունով մի երիտասարդ պատուհանի վերայ նստած էր. Պօղոսի երկար խօսելու ժամանակ խոր քնի մէջ էր մտել. Նա խոր քնով բռնուած տան երրորդ դստիկոնիցը վայր ընկաւ, եւ վեր առնուեցաւ մեռած։ ",
          "ID": "b1t2b44c20v9",
          "intID": 1244020009
        },
        {
          "Number": 10,
          "Content": " Եւ Պօղոսն իջաւ  նորա վերայ ընկաւ. Եւ գիրկն առնելով նորան՝ ասեց.  Մի շփոթուիք, որ հոգին իրանումն է։ ",
          "ID": "b1t2b44c20v10",
          "intID": 1244020010
        },
        {
          "Number": 11,
          "Content": " Եւ վեր ելաւ հացը կտրեց եւ կերաւ. Եւ շատ խօսեց մինչեւ առաւօտը, եւ յետոյ դուրս եկաւ գնաց։ ",
          "ID": "b1t2b44c20v11",
          "intID": 1244020011
        },
        {
          "Number": 12,
          "Content": " Եւ այն պատանուն բերին կենդանի, եւ անչափ մխիթարուեցան։ ",
          "ID": "b1t2b44c20v12",
          "intID": 1244020012
        },
        {
          "Number": 13,
          "Content": " Իսկ մենք նաւը մտանք գնացինք Ասոն, որ Պօղոսին դարձեալ այն տեղից մեզ հետ առնէինք. Վասնզի այնպէս էր պատուիրել՝ նորա համար որ ինքն ցամաքովն էր գնալու։ ",
          "ID": "b1t2b44c20v13",
          "intID": 1244020013
        },
        {
          "Number": 14,
          "Content": " Եւ երբոր Ասոնումը հանդիպեցաւ մեզ, վեր առանք նորան եկանք Միտիլինէ։ ",
          "ID": "b1t2b44c20v14",
          "intID": 1244020014
        },
        {
          "Number": 15,
          "Content": " Եւ այն տեղից նաւով գնացինք՝ հետեւեալ օրը եկանք Քիոսի դիմացը, եւ միւս օր հասանք Սամոս. Եւ Տրոգիլիոնումը մնալով եւ հետեւեալ օրն եկանք Միլետոս։ ",
          "ID": "b1t2b44c20v15",
          "intID": 1244020015
        },
        {
          "Number": 16,
          "Content": " Որովհետեւ Պօղոսը որոշել էր՝ որ Եփեսոսի մօտովը նաւով անցնէ՝ որ չ’լինի թէ նա Ասիայի մէջ ժամանակ կորցնէ. Որովհետեւ  շտապում էր, որ եթէ կարելի լինի նորան՝  Պենտեկոստէի օրը  Երուսաղէմումը լինի։ \n",
          "ID": "b1t2b44c20v16",
          "intID": 1244020016
        },
        {
          "Number": 17,
          "Content": " Եւ Միլետոսից ուղարկեց Եփեսոս՝ եկեղեցու երէցներին կանչեց։ ",
          "ID": "b1t2b44c20v17",
          "intID": 1244020017
        },
        {
          "Number": 18,
          "Content": " Եւ երբոր եկան նորա մօտ, ասեց նորանց. Դուք գիտէք  որ այն առաջին օրիցն հետէ որ Ասիա եկայ, ինչպէս եղայ ամեն ժամանակ ձեզ հետ, ",
          "ID": "b1t2b44c20v18",
          "intID": 1244020018
        },
        {
          "Number": 19,
          "Content": " Ամենայն խոնարհութեամբ Տիրոջը ծառայելով եւ շատ արտասուքով եւ փորձութիւններով որ  Հրէաների նենգութիւններիցը պատահեցան ինձ. ",
          "ID": "b1t2b44c20v19",
          "intID": 1244020019
        },
        {
          "Number": 20,
          "Content": "  Որ ինչպէս ետ չ’պահեցի ոչ մի օգտակար բան, որ չ’պատմեմ եւ սովորեցնեմ ձեզ՝ թէ հրապարակներում եւ թէ տան մէջ։ ",
          "ID": "b1t2b44c20v20",
          "intID": 1244020020
        },
        {
          "Number": 21,
          "Content": " Հրէաներին եւ Յոյներին  վկայութիւն տալով՝  ապաշխարել դէպի Աստուած, եւ մեր Տէր Յիսուս Քրիստոսին հաւատալ։ ",
          "ID": "b1t2b44c20v21",
          "intID": 1244020021
        },
        {
          "Number": 22,
          "Content": " Եւ  հիմա ահա ես հոգով կապուած գնում եմ Երուսաղէմ. Եւ չ’գիտեմ թէ այնտեղ ինչ պիտի պատահէ ինձ։ ",
          "ID": "b1t2b44c20v22",
          "intID": 1244020022
        },
        {
          "Number": 23,
          "Content": " Միայն թէ Սուրբ Հոգին քաղաքից քաղաք վկայում է՝ եւ ասում, թէ կապանքներ եւ  նեղութիւններ սպասում են ինձ։ ",
          "ID": "b1t2b44c20v23",
          "intID": 1244020023
        },
        {
          "Number": 24,
          "Content": "  Բայց ես մի բանի տեղ չեմ դնում եւ իմ անձն էլ պատուական չեմ համարում՝  որ ուրախութեամբ կատարեմ իմ ընթացքը, եւ  այն պաշտօնը  որ Տէր Յիսուսից առայ, որ Աստուծոյ շնորհած աւետարանին վկայեմ։ ",
          "ID": "b1t2b44c20v24",
          "intID": 1244020024
        },
        {
          "Number": 25,
          "Content": " Եւ հիմա ահա  ես գիտեմ, որ իմ երեսն այլ եւս չէք տեսնիլ դուք ամենքդ, որ ձեր մէջը ման եկայ Աստուծոյ արքայութիւնը քարոզելով։ ",
          "ID": "b1t2b44c20v25",
          "intID": 1244020025
        },
        {
          "Number": 26,
          "Content": " Սորա համար այս օրուայ օրը վկայութիւն եմ դնում ձեզ՝  որ ես ամենիդ արիւնիցն անմեղ եմ։ ",
          "ID": "b1t2b44c20v26",
          "intID": 1244020026
        },
        {
          "Number": 27,
          "Content": " Որովհետեւ ես  ետ չ’քաշուեցայ  Աստուծոյ բոլոր կամքը ձեզ պատմելուց։ ",
          "ID": "b1t2b44c20v27",
          "intID": 1244020027
        },
        {
          "Number": 28,
          "Content": "  Արդ զգոյշ կացէք ձեր անձերին՝ եւ բոլոր հօտին, որի մէջ Սուրբ Հոգին ձեզ  վերակացուներ դրաւ, որ արածեցնէք Աստուծոյ եկեղեցին,  որ իր արիւնովն  ստացաւ։ ",
          "ID": "b1t2b44c20v28",
          "intID": 1244020028
        },
        {
          "Number": 29,
          "Content": " Որովհետեւ ես գիտեմ, որ իմ հեռանալուց յետոյ  յափշտակող գայլեր կ’գան ձեր մէջը, որ հօտին չեն խնայիլ։ ",
          "ID": "b1t2b44c20v29",
          "intID": 1244020029
        },
        {
          "Number": 30,
          "Content": " Եւ հէնց  ձեզանից մարդիկ վեր կ’կենան, որ ծուռ բաներ կ’խօսեն, որ աշակերտներին իրանց ետեւից քաշեն։ ",
          "ID": "b1t2b44c20v30",
          "intID": 1244020030
        },
        {
          "Number": 31,
          "Content": " Սորա համար արթուն կացէք, յիշելով  որ երեք տարի գիշեր եւ ցերեկ չ’դադարեցի ամեն մէկիդ արտասուքով խրատելու։ ",
          "ID": "b1t2b44c20v31",
          "intID": 1244020031
        },
        {
          "Number": 32,
          "Content": " Եւ հիմա՝ ձեզ Աստուծուն եմ յանձնում, եղբարք, եւ  նորա շնորհքի խօսքին, որ նա կարող է  շինել՝ եւ  ամեն սրբուածների հետ ձեզ ժառանգուիթիւն տալ։ ",
          "ID": "b1t2b44c20v32",
          "intID": 1244020032
        },
        {
          "Number": 33,
          "Content": " Ես ձեզանից  մէկի արծաթին կամ ոսկուն կամ հանդերձին չ’ցանկացայ։ ",
          "ID": "b1t2b44c20v33",
          "intID": 1244020033
        },
        {
          "Number": 34,
          "Content": " Դուք ինքներդ գիտէք, որ  այս ձեռները վաստակեցին իմ պէտքը, եւ նորանց էլ՝ որ ինձ հետ էին։ ",
          "ID": "b1t2b44c20v34",
          "intID": 1244020034
        },
        {
          "Number": 35,
          "Content": " Ամեն բան ցոյց տուի ձեզ՝  որ այսպէս պէտք է աշխատել, եւ տկարներին հոգ տանել, եւ Տէր Յիսուսի խօսքը յիշել, որ ինքն ասեց. Աւելի երանելի է տալը քան թէ առնելը։ ",
          "ID": "b1t2b44c20v35",
          "intID": 1244020035
        },
        {
          "Number": 36,
          "Content": " Եւ երբոր այս ասեց,  ծունկ դրաւ ամենի հետ եւ աղօթք արաւ։ ",
          "ID": "b1t2b44c20v36",
          "intID": 1244020036
        },
        {
          "Number": 37,
          "Content": " Եւ ամենքն էլ շատ լաց էին լինում, եւ Պօղոսի  վզովն ընկած՝ նորան համբուրում էին։ ",
          "ID": "b1t2b44c20v37",
          "intID": 1244020037
        },
        {
          "Number": 38,
          "Content": " Ցաւում էին մանաւանդ այն խօսքի համար՝ որ ասում էր, թէ  նորա երեսը այլեւս պիտի չ’տեսնեն. Եւ նորան ճանապարհ գցեցին դէպի նաւը։ \n",
          "ID": "b1t2b44c20v38",
          "intID": 1244020038
        }
      ],
      "ID": "b1t2b44c20",
      "intID": 1244020000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 21,
      "Description": "Պօղոսի ճամբորդութիւնները և գործերը Սիւրիայում և Երուսաղէմում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ երբոր եղաւ՝ որ մենք դուրս եկանք եւ նորանցից բաժանուեցանք, ուղիղ գնալով եկանք Կով, եւ հետեւեալ օրը՝ Հռոդոն, եւ այն տեղից՝ Պատարա։ ",
          "ID": "b1t2b44c21v1",
          "intID": 1244021001
        },
        {
          "Number": 2,
          "Content": " Եւ մի նաւ գտանք, որ Փիւնիկէ էր գնում, նորա մէջ մտանք գնացինք։ ",
          "ID": "b1t2b44c21v2",
          "intID": 1244021002
        },
        {
          "Number": 3,
          "Content": " Եւ երբոր Կիպրոսն երեւեցաւ, նորան թողինք ձախ կողմը, եւ նաւն ուղղեցինք դէպի Սիւրիա եւ իջանք Տիւրոս. Որովհետեւ նաւը բեռը այնտեղ պիտի թափէր։ ",
          "ID": "b1t2b44c21v3",
          "intID": 1244021003
        },
        {
          "Number": 4,
          "Content": " Եւ աշակերտներին գտնելով այնտեղ եօթն օր մնացինք. Նորանք Սուրբ Հոգու ձեռովը  Պօղոսին ասում էին, որ վեր չ’ելլէ Երուսաղէմ։ ",
          "ID": "b1t2b44c21v4",
          "intID": 1244021004
        },
        {
          "Number": 5,
          "Content": " Եւ երբոր մենք այն օրերը կատարեցինք, դուրս եկանք գնացինք. Ամենքը՝ կանանցով եւ երեխաներով մեզ ճանապարհ գցեցին մինչեւ քաղաքի դուրսի կողմը.  եւ ծովի եզրին մօտ ծունկ դրինք աղօթք արինք։ ",
          "ID": "b1t2b44c21v5",
          "intID": 1244021005
        },
        {
          "Number": 6,
          "Content": " Եւ իրարից բաժանուելով վեր ելանք նաւը. Եւ նորանք ետ դառան իրանց տեղերը։ ",
          "ID": "b1t2b44c21v6",
          "intID": 1244021006
        },
        {
          "Number": 7,
          "Content": " Եւ մենք ծովի ճանապարհորդութիւնը վերջացնելով Տիւրոսիցը դուրս եկանք հասանք Պտողեմայիս. Եւ եղբայրներին ողջոյն տուինք՝ եւ նորանց մօտ մէկ օր մնացինք։ ",
          "ID": "b1t2b44c21v7",
          "intID": 1244021007
        },
        {
          "Number": 8,
          "Content": " Եւ հետեւեալ օրն այն տեղից դուրս ելանք մենք,  Պօղոսի ընկերներս՝՝, եկանք Կեսարիա. Եւ Փիլիպպոս  աւետարանչի տունը մտնելով,  որ այն եօթիցն էր, նորա մօտ մնացինք։ ",
          "ID": "b1t2b44c21v8",
          "intID": 1244021008
        },
        {
          "Number": 9,
          "Content": " Նա չորս կոյս աղջիկներ ունէր,  որ մարգարէութիւն էին անում։ ",
          "ID": "b1t2b44c21v9",
          "intID": 1244021009
        },
        {
          "Number": 10,
          "Content": " Եւ երբոր մենք այնտեղ շատ օրեր մնում էինք, Հրէաստանից մի մարգարէ իջաւ անունն  Ագաբոս։ ",
          "ID": "b1t2b44c21v10",
          "intID": 1244021010
        },
        {
          "Number": 11,
          "Content": " Եւ նա մեզ մօտ եկաւ, Պօղոսի գօտին առաւ իր ձեռները եւ ոտները կապեց եւ ասեց, Սուրբ Հոգին այսպէս է ասում. Այն մարդին՝ որի գօտին է այս, Հրէաները Երուսաղէմումը  այսպէս կ’կապեն, եւ հեթանոսների ձեռը կ’մատնեն։ ",
          "ID": "b1t2b44c21v11",
          "intID": 1244021011
        },
        {
          "Number": 12,
          "Content": " Եւ երբոր այս լսեցինք, աղաչում էինք մենք, եւ այն տեղացիք էլ, որ վեր չ’ելնէ Երուսաղէմ։ ",
          "ID": "b1t2b44c21v12",
          "intID": 1244021012
        },
        {
          "Number": 13,
          "Content": " Այն ժամանակ Պօղոսը պատասխանեց եւ ասեց.  Ի՞նչ էք անում, որ լաց էք լինում եւ սիրտս ճմլում. Որովհետեւ ես ոչ միայն կապուելու բայց Երուսաղէմումը մեռնելու էլ պատրաստ եմ Տէր Յիսուս Քրիստոսի անունի համար։ ",
          "ID": "b1t2b44c21v13",
          "intID": 1244021013
        },
        {
          "Number": 14,
          "Content": " Եւ երբոր նա ականջ չ’դրաւ, լուռ կացինք՝ եւ ասեցինք.  Տիրոջ կամքը լինի։ \n",
          "ID": "b1t2b44c21v14",
          "intID": 1244021014
        },
        {
          "Number": 15,
          "Content": " Եւ այն օրերից յետոյ պատրաստուած վեր ելանք Երուսաղէմ։ ",
          "ID": "b1t2b44c21v15",
          "intID": 1244021015
        },
        {
          "Number": 16,
          "Content": " Եւ այն Կեսարացի աշակերտներիցն էլ մեզ հետ եկան, եւ տանում էին մեզ մի Մնասոն անուն Կիպրացի մարդի՝ հին աշակերտի մօտ, որ նորա մօտ կենանք։ ",
          "ID": "b1t2b44c21v16",
          "intID": 1244021016
        },
        {
          "Number": 17,
          "Content": "  Եւ երբոր մենք Երուսաղէմ մտանք, եղբայրները մեզ ուրախութեամբ ընդունեցին։ ",
          "ID": "b1t2b44c21v17",
          "intID": 1244021017
        },
        {
          "Number": 18,
          "Content": " Բայց հետեւեալ օրը Պօղոսը մեզ հետ  գնաց Յակոբոսի մօտ, եւ բոլոր երէցները եկան։ ",
          "ID": "b1t2b44c21v18",
          "intID": 1244021018
        },
        {
          "Number": 19,
          "Content": " Եւ ողջոյն տալով նորանց՝ մին մին  պատմում էր ինչ որ Աստուած հեթանոսների մէջ արաւ  իր ծառայութիւնովը։ ",
          "ID": "b1t2b44c21v19",
          "intID": 1244021019
        },
        {
          "Number": 20,
          "Content": " Եւ նորանք լսելով, փառաւորում էին Տիրոջը, եւ ասում էին նորան. Եղբայր, տեսնո՞ւմ ես, քանի բիւրաւոր հաւատացեալ Հրէաներ կան, եւ  ամենքն օրէնքի նախանձաւոր են։ ",
          "ID": "b1t2b44c21v20",
          "intID": 1244021020
        },
        {
          "Number": 21,
          "Content": " Բայց քեզ համար իմացել են, թէ հեթանոսների մէջ լինող ամեն Հրէաներին սովորեցնում ես Մովսէսիցը ետ քաշուիլ, ասելով որ իրանց երեխաներին չ’թլփատեն, եւ սովորութիւնների պէս չ’վարուին։ ",
          "ID": "b1t2b44c21v21",
          "intID": 1244021021
        },
        {
          "Number": 22,
          "Content": " Հիմա ի՞նչ կ’լինի. Անպատճառ պէտք է բազմութիւնը մէկ տեղ գայ, որովհետեւ կ’լսեն որ եկել ես։ ",
          "ID": "b1t2b44c21v22",
          "intID": 1244021022
        },
        {
          "Number": 23,
          "Content": " Հիմա սա արա՝ որ քեզ ասում ենք. Մեզանում չորս մարդ կան, որ ուխտ են դրած իրանց անձերի վերայ։ ",
          "ID": "b1t2b44c21v23",
          "intID": 1244021023
        },
        {
          "Number": 24,
          "Content": " Նորանց առ՝ եւ նորանց հետ սրբուիր. Եւ նորանց վերայ ծախք արա՝  որ իրանց գլխները ածիլեն. Եւ ամենքը գիտենան, թէ ինչ որ քեզ համար իմացել էին՝ ոչ ինչ է. Այլ թէ դու էլ միաբան ես օրէնքը պահելով։ ",
          "ID": "b1t2b44c21v24",
          "intID": 1244021024
        },
        {
          "Number": 25,
          "Content": " Բայց այն հաւատացեալ հեթանոսների համար  մենք ուղարկեցինք՝ որոշելով, որ նորանք այնպիսի բան չ’պահեն, բայց միայն զգուշանան կուռքի զոհից եւ արիւնից եւ խեղդուածից, եւ պոռնկութիւնից։ ",
          "ID": "b1t2b44c21v25",
          "intID": 1244021025
        },
        {
          "Number": 26,
          "Content": " Այն ժամանակ Պօղոսը այն մարդկանցն առաւ, հետեւեալ օրը նորանց հետ սրբուեցաւ,  եւ տաճարը մտաւ իմաց տալով  սրբութեան օրերի լրանալը. Մինչեւ որ նորանց ամեն մէկի համար պատարագը մատուցուեցաւ։ \n",
          "ID": "b1t2b44c21v26",
          "intID": 1244021026
        },
        {
          "Number": 27,
          "Content": " Եւ երբոր այն եօթն օրը լրանալու մօտ էին, Ասիացի  Հրէաները նորան տեսան տաճարումը, եւ բոլոր ամբոխին նորա վերայ թափեցին, եւ  նորան ձեռք ձգելով՝ աղաղակում էին. ",
          "ID": "b1t2b44c21v27",
          "intID": 1244021027
        },
        {
          "Number": 28,
          "Content": " Ով իսրայէլացի մարդիկ, օգնեցէք. Սա այն մարդն է՝  որ ժողովրդի եւ օրէնքի եւ այս տեղի հակառակ՝ ամենին ամեն տեղ սովորեցնում է. Մինչեւ որ Յոյներ էլ մտցրեց տաճարի մէջ եւ այս սուրբ տեղը պղծեց։ ",
          "ID": "b1t2b44c21v28",
          "intID": 1244021028
        },
        {
          "Number": 29,
          "Content": " Որովհետեւ  Տրոփիմոս Եփեսացուն առաջուց տեսել էին նորա հետ քաղաքումը. Եւ կարծում էին, թէ Պօղոսը նորան մտցրեց տաճարի մէջ։ ",
          "ID": "b1t2b44c21v29",
          "intID": 1244021029
        },
        {
          "Number": 30,
          "Content": " Եւ  բոլոր քաղաքը դղրդաց, եւ ժողովուրդը կիտուեցաւ եւ Պօղոսին բռնած տաճարիցը դուրս քաշեցին, եւ շուտով դռները փակուեցան։ ",
          "ID": "b1t2b44c21v30",
          "intID": 1244021030
        },
        {
          "Number": 31,
          "Content": " Եւ երբոր ուզում էին նորան սպանել, լուր հասաւ գնդի հազարապետին, թէ բոլոր Երուսաղէմը տակնիվեր է եղել։ ",
          "ID": "b1t2b44c21v31",
          "intID": 1244021031
        },
        {
          "Number": 32,
          "Content": "  Նա էլ իսկոյն զինուորներ եւ հարիւրապետներ առաւ նորանց վերայ վազեց. Եւ նորանք երբոր հազարապետին եւ զինուորներին տեսան, Պօղոսին ծեծելուց դադարեցին։ ",
          "ID": "b1t2b44c21v32",
          "intID": 1244021032
        },
        {
          "Number": 33,
          "Content": " Այն ժամանակ հազարապետը մօտեցաւ բռնեց նորան եւ  հրամայեց, որ երկու շղթայով կապեն. Եւ հարցնում էր, թէ ո՞վ է, եւ ի՞նչ է արել։ ",
          "ID": "b1t2b44c21v33",
          "intID": 1244021033
        },
        {
          "Number": 34,
          "Content": " Եւ ամեն մէկը ամբոխի մէջ մի ուրիշ բան էին աղաղակում. Երբոր ամբոխի շփոթութիւնից չ’կարողացաւ ստոյգն իմանալ հրամայեց նորան տանել  բերդը։ ",
          "ID": "b1t2b44c21v34",
          "intID": 1244021034
        },
        {
          "Number": 35,
          "Content": " Եւ երբոր հասաւ աստիճաններին, պէտք եղաւ որ ամբոխի բռնութեան պատճառով զինուորները նորան վեր առնեն բերեն։ ",
          "ID": "b1t2b44c21v35",
          "intID": 1244021035
        },
        {
          "Number": 36,
          "Content": " Որովհետեւ ժողովուրդի բազմութիւնը ետեւիցը գնում էր աղաղակելով,  Վեր առ դորան։ ",
          "ID": "b1t2b44c21v36",
          "intID": 1244021036
        },
        {
          "Number": 37,
          "Content": " Եւ դեռ քանի որ Պօղոսը բերդը մտնելու վերայ էր, հազարապետին ասեց. Կարելի՞ է ինձ արդեօք, որ քեզ հետ խօսեմ. Նա էլ ասեց՝ Յունարէն գիտե՞ս. ",
          "ID": "b1t2b44c21v37",
          "intID": 1244021037
        },
        {
          "Number": 38,
          "Content": "  Արդեօք դու այն Եգիպտացին չե՞ս, որ այս օրերից առաջ շփոթութիւն արաւ՝ եւ չորս հազար  սիկարեան մարդիկ հանեց անապատը։ ",
          "ID": "b1t2b44c21v38",
          "intID": 1244021038
        },
        {
          "Number": 39,
          "Content": " Եւ Պօղոսն ասեց.  Ես Հրէայ մարդ եմ՝ Կիլիկիայի Տարսօնիցը, ոչ թէ աննշան քաղաքի քաղաքացի. Աղաչում եմ քեզ՝ հրաման տուր ինձ, որ այդ ժողովրդի հետ խօսեմ։ \n",
          "ID": "b1t2b44c21v39",
          "intID": 1244021039
        },
        {
          "Number": 40,
          "Content": " Եւ երբոր նա հրամայեց, Պօղոսն աստիճանների վերայ կանգնեց եւ դէպի ժողովուրդը  ձեռքը շարժեց. Եւ երբոր շատ լուռ կացին, սկսեց Եբրայեցիների լեզուով խօսել՝ եւ ասեց. \n",
          "ID": "b1t2b44c21v40",
          "intID": 1244021040
        }
      ],
      "ID": "b1t2b44c21",
      "intID": 1244021000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 22,
      "Description": "Պօղոսը պատմում է իր դարձի գալը. Ծեծուելուց ազատվում է իր Հռովմայեցի լինելը իմաց տալով։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Մարդիկ  եղբայրներ եւ հայրեր, հիմա իմ ձեզ պատասխան տալուս լսեցէք։ ",
          "ID": "b1t2b44c22v1",
          "intID": 1244022001
        },
        {
          "Number": 2,
          "Content": " Եւ երբոր լսեցին թէ Եբրայեցիների լեզուով էր նորանց հետ խօսում, էլ աւելի լուռ կացին։ ",
          "ID": "b1t2b44c22v2",
          "intID": 1244022002
        },
        {
          "Number": 3,
          "Content": " Եւ նա ասեց.  Ես Հրէայ մարդ եմ Կիլիկիայի Տարսօնումը ծնուած՝ այս քաղաքումը մեծացած,  Գամաղիէլի  ոտքի մօտ,  հայրենական օրէնքի ճշմարտութեան պէս վարժուած.  Աստուծոյ մասին նախանձաւոր էի՝  ինչպէս այսօր դուք ամենքդ էք։ ",
          "ID": "b1t2b44c22v3",
          "intID": 1244022003
        },
        {
          "Number": 4,
          "Content": " Որ այս ճանապարհը հալածեցի մինչեւ ի մահ. Որ  մարդկանց եւ կանանց կապում էի եւ մատնում բանտերի մէջ։ ",
          "ID": "b1t2b44c22v4",
          "intID": 1244022004
        },
        {
          "Number": 5,
          "Content": " Ինչպէս քահանայապետն էլ ինձ վկայում է՝ եւ  ծերերի բոլոր ժողովն էլ.  որոնցից թղթեր էլ առած գնում էի Դամասկոս եղբայրների մօտ, որ այնտեղ լինողներին էլ կապած բերեմ Երուսաղէմ, որ պատժուին։ ",
          "ID": "b1t2b44c22v5",
          "intID": 1244022005
        },
        {
          "Number": 6,
          "Content": "  Եւ եղաւ որ երբ ես գնալիս Դամասկոսին մօտենում էի, կէս օրուայ դէմ յանկարծակի երկնքիցը մի սաստիկ լոյս փայլեց իմ չորս կողմովը։ ",
          "ID": "b1t2b44c22v6",
          "intID": 1244022006
        },
        {
          "Number": 7,
          "Content": " Եւ ես վայր ընկայ գետինը, եւ մի ձայն լսեցի՝ որ ասում էր ինձ. Սաւուղ՝ Սաւուղ, ինձ ի՞նչու ես հալածում։ ",
          "ID": "b1t2b44c22v7",
          "intID": 1244022007
        },
        {
          "Number": 8,
          "Content": " Եւ ես պատասխանեցի, Տէր՝ դու ո՞վ ես. Եւ նա ինձ ասեց. Ես Յիսուս Նազովրեցին եմ՝ որին դու հալածում ես։ ",
          "ID": "b1t2b44c22v8",
          "intID": 1244022008
        },
        {
          "Number": 9,
          "Content": "  Բայց ինձ հետ լինողները լոյսը տեսնում էին եւ վախով լեցվում էին, բայց ինձ հետ խօսողի ձայնը չէին լսում։ ",
          "ID": "b1t2b44c22v9",
          "intID": 1244022009
        },
        {
          "Number": 10,
          "Content": " Եւ ես ասեցի, Ի՞նչ անեմ՝ Տէր. Եւ Տէրն ասեց ինձ, Վեր կաց՝ գնա Դամասկոս, եւ այնտեղ կ’ասուի քեզ ամեն բանի համար, որ քեզ համար որոշուած է անել։ ",
          "ID": "b1t2b44c22v10",
          "intID": 1244022010
        },
        {
          "Number": 11,
          "Content": " Եւ երբոր այն լոյսի փառքիցը չէի տեսնում, ինձ հետ լինողները ձեռքիցս բռնեցին՝ եւ ես մտայ Դամասկոս։ ",
          "ID": "b1t2b44c22v11",
          "intID": 1244022011
        },
        {
          "Number": 12,
          "Content": "  Եւ մի Անանիա մարդ՝ օրէնքի համեմատ աստուածավախ, որ Դամսկոսումը բնակող բոլոր  Հրէաներիցը  բարի վկայութիւն ունէր, ",
          "ID": "b1t2b44c22v12",
          "intID": 1244022012
        },
        {
          "Number": 13,
          "Content": " Նա եկաւ ինձ մօտ կանգնեց եւ ասեց. Սաւուղ եղբայր, վեր նայիր։ ",
          "ID": "b1t2b44c22v13",
          "intID": 1244022013
        },
        {
          "Number": 14,
          "Content": " Եւ ես նոյն ժամումն վեր նայեցի դէպի նա եւ նա ինձ ասեց.  Մեր հայրերի Աստուածն առաջուց  քեզ ընտրեց, որ նորա կամքը ճանաչես, եւ այն  Արդարին  տեսնես,  եւ նորա բերանիցը ձայն լսես. ",
          "ID": "b1t2b44c22v14",
          "intID": 1244022014
        },
        {
          "Number": 15,
          "Content": "  Որովհետեւ նորա համար վկայ կ’լինես բոլոր մարդկանց առաջին այն բաների համար,  որ տեսար եւ լսեցիր։ ",
          "ID": "b1t2b44c22v15",
          "intID": 1244022015
        },
        {
          "Number": 16,
          "Content": " Եւ հիմա ի՞նչու ես ուշանում, վեր կաց մկրտուիր եւ  քո մեղքերը լուա  Տիրոջ անունը կանչելով։ ",
          "ID": "b1t2b44c22v16",
          "intID": 1244022016
        },
        {
          "Number": 17,
          "Content": "  Եւ եղաւ երբոր ես ետ դառայ Երուսաղէմ, եւ տաճարումն աղօթք էի անում, մտքի յափշտակութիւն ինձ բռնեց. ",
          "ID": "b1t2b44c22v17",
          "intID": 1244022017
        },
        {
          "Number": 18,
          "Content": "  Եւ ես նորան տեսայ որ ինձ ասում էր.  Շտապիր շուտ դուրս եկ Երուսաղէմից. Որովհետեւ չեն ընդունիլ քո վկայութիւնը, որ ինձ համար տալիս ես։ ",
          "ID": "b1t2b44c22v18",
          "intID": 1244022018
        },
        {
          "Number": 19,
          "Content": " Եւ ես ասեցի. Տէր՝  նորանք գիտեն՝ որ ես բանտն էի դնում եւ  ժողովարաններումը ծեծում էի քեզ հաւատացողներին. ",
          "ID": "b1t2b44c22v19",
          "intID": 1244022019
        },
        {
          "Number": 20,
          "Content": "  Եւ երբոր քո Ստեփաննոս վկայի արիւնը թափվում էր, ես ինքս նորա մօտ կանգնած էի, եւ  նորա սպանմանը կամակից էի, եւ նորա սպանողների հանդերձները պահում էի։ ",
          "ID": "b1t2b44c22v20",
          "intID": 1244022020
        },
        {
          "Number": 21,
          "Content": " Եւ նա ասեց ինձ. Գնա,  որովհետեւ ես քեզ հեռու հեթանոսների մէջ կ’ուղարկեմ։ \n",
          "ID": "b1t2b44c22v21",
          "intID": 1244022021
        },
        {
          "Number": 22,
          "Content": " Եւ մինչեւ այս խօսքն ականջ էին դնում նորան. Եւ իրանց ձայները բարձրացրին՝ եւ ասեցին.  Այդպիսի մարդին երկրիցս վեր առ.  որովհետեւ պէտք չէ դա ապրի։ ",
          "ID": "b1t2b44c22v22",
          "intID": 1244022022
        },
        {
          "Number": 23,
          "Content": " Եւ երբոր նորանք աղաղակում էին եւ հանդերձները վեր գցում, եւ փոշին օդի մէջ ցանում, ",
          "ID": "b1t2b44c22v23",
          "intID": 1244022023
        },
        {
          "Number": 24,
          "Content": " Հազարապետը հրամայեց, որ նա բերդը տարուի. Ասելով թէ պէտք է ծեծելով հարցնել նորան, որ իմանամ, թէ ինչ յանցանքի համար էին նորա վերայ այնպէս աղաղակում։ ",
          "ID": "b1t2b44c22v24",
          "intID": 1244022024
        },
        {
          "Number": 25,
          "Content": " Եւ երբոր նորան կաշէ փոկերով պինդ կապեցին, Պօղոսն ասեց մօտը կանգնած հարիւրապետին թէ  Արժա՞ն է որ դուք Հռովմայեցի եւ չ’դատապարտուած մարդին ծեծէք։ ",
          "ID": "b1t2b44c22v25",
          "intID": 1244022025
        },
        {
          "Number": 26,
          "Content": " Եւ երբոր լսեց հարիւրապետը, մօտեցաւ հազարապետին պատմեց եւ ասեց. Զգուշացիր թէ ինչ ես կամենում անել, որովհետեւ այս մարդը Հռովմայեցի է։ ",
          "ID": "b1t2b44c22v26",
          "intID": 1244022026
        },
        {
          "Number": 27,
          "Content": " Եւ հազարապետը մօտ եկաւ եւ նորան ասեց. Ասիր ինձ թէ դու Հռովմայեցի՞ ես. Եւ նա ասեց. Այո. ",
          "ID": "b1t2b44c22v27",
          "intID": 1244022027
        },
        {
          "Number": 28,
          "Content": " Եւ հազարապետը պատասխանեց թէ Ես շատ փողով ստացայ այս քաղաքացիութիւնը, եւ Պօղոսը ասեց. Ես հէնց դորանում ծնուած եմ։ ",
          "ID": "b1t2b44c22v28",
          "intID": 1244022028
        },
        {
          "Number": 29,
          "Content": " Եւ նորանք՝ որ նորան ծեծելով հարցաքննելու էին, շուտով հեռացան նորանից. Եւ հազարապետն էլ վախեցաւ երբոր իմացաւ թէ Հռովմայեցի է. Որովհետեւ կապել էր նորան։ \n",
          "ID": "b1t2b44c22v29",
          "intID": 1244022029
        },
        {
          "Number": 30,
          "Content": " Եւ հետեւեալ օրը կամենալով ճշմարիտն իմանալ, թէ ի՞նչ է Հրէաների ամբաստանութիւնը, նորան արձակեց կապերիցը եւ հրամայեց որ քահանայապետները եւ բոլոր ատեանը կանչեն. Եւ Պօղոսին էլ բերաւ նորանց մէջ կանգնեցրեց։ \n",
          "ID": "b1t2b44c22v30",
          "intID": 1244022030
        }
      ],
      "ID": "b1t2b44c22",
      "intID": 1244022000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 23,
      "Description": "Պօղոսը Հրէաների ատեանումը։ Հրէաները որոգայթ են լարում նորա դէմ, բայց հազարապետը նորան Կեսարիա է ուղարկում կուսակալի մօտ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Պօղոսն ատեանին մտիկ տուաւ՝ եւ ասեց. Մարդիկ եղբարք,  ես բոլորովին բարի խղճմտանքով վարուել եմ Աստուծոյ առաջին մինչեւ այսօր։ ",
          "ID": "b1t2b44c23v1",
          "intID": 1244023001
        },
        {
          "Number": 2,
          "Content": " Եւ Անանիա քահանայապետը մօտը կանգնողներին հրամայեց,  որ նորա բերանին զարկեն։ ",
          "ID": "b1t2b44c23v2",
          "intID": 1244023002
        },
        {
          "Number": 3,
          "Content": " Այն ժամանակ Պօղոսն ասեց նորան. Աստուած պիտի քեզ զարկէ՝ ծեփած պատ. Եւ դու նստել ես ինձ օրէնքի համեմատ դատելու, եւ  օրէնքի հակառակ հրամայում ես՝ որ ես զարկուի՞մ։ ",
          "ID": "b1t2b44c23v3",
          "intID": 1244023003
        },
        {
          "Number": 4,
          "Content": " Եւ նորա մօտ կանգնածներն ասեցին. Աստուծոյ քահանայապետի՞ն ես հայհոյանք տալիս։ ",
          "ID": "b1t2b44c23v4",
          "intID": 1244023004
        },
        {
          "Number": 5,
          "Content": " Եւ Պօղոսը ասեց. Եղբարք, ես  չ’գիտէի՝ որ քահանայապետ է. Որովհետեւ գրուած է՝ թէ  Քո ժողովրդի իշխանին չ’հայհոյես։ ",
          "ID": "b1t2b44c23v5",
          "intID": 1244023005
        },
        {
          "Number": 6,
          "Content": " Երբոր Պօղոսն իմացաւ որ մէկ մասը Սադուկեցիներից է՝ եւ միւս մասը Փարիսեցիներից, ատեանի մէջ աղաղակեց. Մարդիկ եղբարք,  ես Փարիսեցի եմ՝ եւ Փարիսեցու որդի. Մեռելների  յոյսին եւ յարութեանը համար եմ ես դատվում։ ",
          "ID": "b1t2b44c23v6",
          "intID": 1244023006
        },
        {
          "Number": 7,
          "Content": " Եւ երբոր նա այս ասեց, Փարիսեցիների եւ Սադուկեցիների մէջ երկպառակութիւն ընկաւ. Եւ բազմութիւնը բաժանուեցաւ։ ",
          "ID": "b1t2b44c23v7",
          "intID": 1244023007
        },
        {
          "Number": 8,
          "Content": "  Որովհետեւ Սադուկեցիք ասում են թէ ոչ յարութիւն կայ, ոչ հրեշտակ, եւ ոչ հոգի. Բայց Փարիսեցիք երկուսն էլ դաւանում են։ ",
          "ID": "b1t2b44c23v8",
          "intID": 1244023008
        },
        {
          "Number": 9,
          "Content": " Եւ մեծ աղաղակ եղաւ. Եւ Փարիսեցիների կողմից դպիրները վերկացան, հակառակում էին եւ ասում.  Ոչինչ չարութիւն չենք գտնում այս մարդումը.  բայց եթէ հոգի խօսեց դորանում կամ հրեշտակ, մենք Աստուծոյ հետ չ’մարտնչենք։ ",
          "ID": "b1t2b44c23v9",
          "intID": 1244023009
        },
        {
          "Number": 10,
          "Content": " Եւ երբոր խռովութիւնը շատացաւ, հազարապետը վախեցաւ՝ մի գուցէ Պօղոսը նորանցից պատառուի. Զինուորներին հրամայեց, որ իջնեն նորան յափշտակեն նորանց միջիցը, եւ բերեն բերդը։ ",
          "ID": "b1t2b44c23v10",
          "intID": 1244023010
        },
        {
          "Number": 11,
          "Content": "  Եւ հետեւեալ գիշերը Տէրը կանգնեց նորա մօտ եւ ասեց. Քաջացիր, Պօղոս, որովհետեւ ինչպէս ինձ համար Երուսաղէմումը վկայեցիր, այնպէս էլ պէտք է Հռովմումը վկայես։ \n",
          "ID": "b1t2b44c23v11",
          "intID": 1244023011
        },
        {
          "Number": 12,
          "Content": " Եւ երբոր առաւօտ եղաւ  Հրէաներից ոմանք միաբանեցան եւ իրանց անձերը նզովեցին ասելով, որ չ’ուտեն՝ եւ չ’խմեն, մինչեւ որ Պօղոսին չ’սպանեն։ ",
          "ID": "b1t2b44c23v12",
          "intID": 1244023012
        },
        {
          "Number": 13,
          "Content": " Եւ քառասունից աւելի էին այս երդումն իրար հետ անողները։ ",
          "ID": "b1t2b44c23v13",
          "intID": 1244023013
        },
        {
          "Number": 14,
          "Content": " Նորանք քահանայապետների եւ ծերերի մօտ եկան եւ ասեցին. Նզովքով նզովեցինք մեր անձերը՝ որ ոչինչ չ’ճաշակենք մինչեւ որ Պօղոսին սպանենք։ ",
          "ID": "b1t2b44c23v14",
          "intID": 1244023014
        },
        {
          "Number": 15,
          "Content": " Բայց դուք հիմա ատեանի հետ իմաց արէք հազարապետին, որ էգուց նորան վայր բերէ ձեզ մօտ, իբր թէ կամենում էիք աւելի եւս ճշմարտութեամբ բան իմանալ նորա համար. Մենք էլ նորա մօտ գալուց առաջ պատրաստ ենք նորան սպանելու։ ",
          "ID": "b1t2b44c23v15",
          "intID": 1244023015
        },
        {
          "Number": 16,
          "Content": " Եւ Պօղոսի քրոջ որդին երբոր նորանց այս դաւաճանութիւնը լսեց, եկաւ մտաւ բերդը եւ Պօղոսին պատմեց։ ",
          "ID": "b1t2b44c23v16",
          "intID": 1244023016
        },
        {
          "Number": 17,
          "Content": " Եւ Պօղոսը հարիւրապետներից մէկին կանչեց իրան մօտ եւ ասեց. Այս պատանին տար հազարապետի մօտ, որ բան ունի նորան պատմելու։ ",
          "ID": "b1t2b44c23v17",
          "intID": 1244023017
        },
        {
          "Number": 18,
          "Content": " Եւ նա առաւ նորան հազարապետի մօտ տարաւ եւ ասեց. Կապուած Պօղոսն ինձ կանչեց եւ աղաչեց, այս պատանին քեզ մօտ բերել, որ բան ունի քեզ խօսելու։ ",
          "ID": "b1t2b44c23v18",
          "intID": 1244023018
        },
        {
          "Number": 19,
          "Content": " Հազարապետը նորա ձեռքիցը բռնեց, գնաց առանձին տեղ, հարցնում էր, թէ Ինչ բան ունիս ինձ ասելու։ ",
          "ID": "b1t2b44c23v19",
          "intID": 1244023019
        },
        {
          "Number": 20,
          "Content": " Եւ նա ասեց թէ  Հրէաները միաբանեցան քեզ աղաչելու, որ էգուց Պօղոսին վայր բերես ատեանը, իբր թէ կամենում էին աւելի ճշմարիտ քննութիւն անել նորա համար։ ",
          "ID": "b1t2b44c23v20",
          "intID": 1244023020
        },
        {
          "Number": 21,
          "Content": " Բայց դու մի հաւատար նորանց. Որովհետեւ նորանցից քառասունից էլ աւելի մարդիկ դարան են մտել նորա համար, որ իրանց անձերն էլ նզովեցին, որ չ’ուտեն եւ չ’խմեն մինչեւ որ նորան չ’սպանեն. Եւ հիմա պատրաստ են եւ քո հրամանին են սպասում։ ",
          "ID": "b1t2b44c23v21",
          "intID": 1244023021
        },
        {
          "Number": 22,
          "Content": " Ապա հազարապետն այն պատանուն արձակեց եւ պատուէր տուաւ, թէ ոչ ոքի չ’ասես, որ այս բանն իմաց արիր ինձ։ \n",
          "ID": "b1t2b44c23v22",
          "intID": 1244023022
        },
        {
          "Number": 23,
          "Content": " Եւ հարիւրապետներից երկուսին կանչեց եւ ասեց. Երկու հարիւր զինուոր պատրաստեցէք, որ գնան մինչեւ Կեսարիա. Եւ եօթանասուն ձիաւոր եւ երկու հարիւր էլ տիգաւոր՝ գիշերուայ ժամը երեքից. ",
          "ID": "b1t2b44c23v23",
          "intID": 1244023023
        },
        {
          "Number": 24,
          "Content": " Եւ գրաստներ էլ պատրաստեցէք, որ Պօղոսին հեծացնեն եւ ապահով հասցնեն Փելիքս կուսակալի մօտ։ ",
          "ID": "b1t2b44c23v24",
          "intID": 1244023024
        },
        {
          "Number": 25,
          "Content": " Եւ մի նամակ գրեց, որի օրինակն այս էր։ ",
          "ID": "b1t2b44c23v25",
          "intID": 1244023025
        },
        {
          "Number": 26,
          "Content": " Կղօդիոս Լիւսիաս. Պատուական կուսակալ Փելիքսին ողջոյն։ ",
          "ID": "b1t2b44c23v26",
          "intID": 1244023026
        },
        {
          "Number": 27,
          "Content": "  Այս մարդին որ Հրէաներից բռնուած էր եւ նորանցից սպանուելու մօտ էր, զինուորներով վերայ հասայ պրծացրի, իմանալով որ Հռովմայեցի է։ ",
          "ID": "b1t2b44c23v27",
          "intID": 1244023027
        },
        {
          "Number": 28,
          "Content": " Եւ  ուզելով որ նորա յանցանքն իմանամ՝ որի համար ամբաստանութիւն էին անում դորանից, վայր բերի դորան նորանց ատեանը։ ",
          "ID": "b1t2b44c23v28",
          "intID": 1244023028
        },
        {
          "Number": 29,
          "Content": " Եւ գտայ նորան  իրանց օրէնքի մի խնդիրների համար ամբաստանուած,  եւ մեռնելու կամ կապուելու արժանի ոչինչ յանցանք չ’ունէր։ ",
          "ID": "b1t2b44c23v29",
          "intID": 1244023029
        },
        {
          "Number": 30,
          "Content": "  Եւ երբոր ականջս հասաւ, որ Հրէաների կողմից այն մարդի համար նենգութիւն կայ, նորան իսկոյն քեզ մօտ ուղարկեցի. Եւ չարախօսներին էլ  հրաման տուի, որ դորանից քո առաջին խօսեն. Ողջ կաց։ \n",
          "ID": "b1t2b44c23v30",
          "intID": 1244023030
        },
        {
          "Number": 31,
          "Content": " Եւ զինուորները իրանց հրամայուածի պէս՝ Պօղոսին առան եւ գիշերով տարան Անտիպատրիս։ ",
          "ID": "b1t2b44c23v31",
          "intID": 1244023031
        },
        {
          "Number": 32,
          "Content": " Եւ հետեւեալ օրը ձիաւորներին թողեցին, որ նորա հետ գնան, եւ իրանք ետ դառան բերդը։ ",
          "ID": "b1t2b44c23v32",
          "intID": 1244023032
        },
        {
          "Number": 33,
          "Content": " Եւ նորանք մտան Կեսարիա. Եւ թուղթը կուսակալին տուին, եւ Պօղոսին էլ նորա առաջին ներկայացրին։ ",
          "ID": "b1t2b44c23v33",
          "intID": 1244023033
        },
        {
          "Number": 34,
          "Content": " Եւ երբոր կարդաց՝ կուսակալը հարցրեց թէ ո՞ր գաւառից է. Եւ երբոր տեղեկացաւ թէ  Կիլիկիայիցն է, ",
          "ID": "b1t2b44c23v34",
          "intID": 1244023034
        },
        {
          "Number": 35,
          "Content": " Ասեց.  Կ’լսեմ քեզ՝ երբոր քո ամբաստանողներն էլ կ’գան. Եւ հրամայեց՝ որ  Հերովդէսի պալատումը պահեն նորան։ \n",
          "ID": "b1t2b44c23v35",
          "intID": 1244023035
        }
      ],
      "ID": "b1t2b44c23",
      "intID": 1244023000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 24,
      "Description": "Պօղոսը ամբաստանվում է Փելիքս կուսակալի առաջին։ Պաշտպանողական պատասխան է տալիս։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  հինգ օրից յետոյ  Անանիա քահանայապետը ծերերի եւ մի ճարտարախօս Տերտիւղոս անուն մարդի հետ իջաւ, եւ իմաց արին կուսակալին Պօղոսի համար։ ",
          "ID": "b1t2b44c24v1",
          "intID": 1244024001
        },
        {
          "Number": 2,
          "Content": " Եւ երբոր նորան կանչեց, Տերտիւղոսը սկսեց ամբաստանել եւ ասել. ",
          "ID": "b1t2b44c24v2",
          "intID": 1244024002
        },
        {
          "Number": 3,
          "Content": " Որովհետեւ քեզանով շատ խաղաղութիւն ենք գտել՝ եւ այս ազգի համար շատ բաների կարգադրութիւն է եղել քո խնամք տանելովը, ամեն կերպով եւ ամեն տեղ շատ գոհութեամբ շնորհակալ ենք քեզանից, ով պատուական Փելիքս։ ",
          "ID": "b1t2b44c24v3",
          "intID": 1244024003
        },
        {
          "Number": 4,
          "Content": " Բայց որպէսզի աւելի նեղութիւն չ’տամ քեզ, աղաչում եմ՝ որ համառօտաբար լսես մեզ քո հեզութեամբը։ ",
          "ID": "b1t2b44c24v4",
          "intID": 1244024004
        },
        {
          "Number": 5,
          "Content": "  Որովհետեւ մենք գտանք այս մարդին որ ապականիչ եւ խռովարար է այն ամեն Հրէաներին, որ բոլոր աշխարհքումը կան. Եւ Նազովրեցիների  աղանդի առաջնորդ է. ",
          "ID": "b1t2b44c24v5",
          "intID": 1244024005
        },
        {
          "Number": 6,
          "Content": "  Որ տաճարն էլ ուզեց պղծել. Որին բռնեցինք էլ.  եւ մեր օրէնքի պէս ուզեցինք դատաստան էլ անել։ ",
          "ID": "b1t2b44c24v6",
          "intID": 1244024006
        },
        {
          "Number": 7,
          "Content": " Բայց  Լիւսիաս հազարապետն եկաւ՝ եւ մեծ բռնութեամբ մեր ձեռքերիցը հանեց, ",
          "ID": "b1t2b44c24v7",
          "intID": 1244024007
        },
        {
          "Number": 8,
          "Content": "  Հրամայելով որ նորա դատախազներն էլ գան քեզ մօտ. Որ դու վերաքննելով կարող ես տեղեկանալ այն ամեն բանի համար, որ մենք գանգատում ենք դորանից։ ",
          "ID": "b1t2b44c24v8",
          "intID": 1244024008
        },
        {
          "Number": 9,
          "Content": " Հրէաներն էլ միաբան եղած ասեցին, թէ Այդպէս է։ \n",
          "ID": "b1t2b44c24v9",
          "intID": 1244024009
        },
        {
          "Number": 10,
          "Content": " Պօղոսն էլ պատասխանեց՝ երբոր կուսակալը նորան ակնարկեց որ խօսէ. Գիտենալով որ դու շատ տարուց հետէ այս ազգի դատաւորն ես, աւելի յօժարութեամբ իմ մասին պատասխան եմ տալիս։ ",
          "ID": "b1t2b44c24v10",
          "intID": 1244024010
        },
        {
          "Number": 11,
          "Content": " Որովհետեւ դու կարող ես գիտենալ, որ տասնեւերկու օրից աւելի չէ՝ որ ես եկայ  երկրպագութիւն անել Երուսաղէմումը։ ",
          "ID": "b1t2b44c24v11",
          "intID": 1244024011
        },
        {
          "Number": 12,
          "Content": "  Եւ ոչ տաճարումն են գտել ինձ մի մարդի հետ խօսելիս, կամ շատ մարդ մէկտեղ հաւաքելիս, եւ ոչ ժողովարանումը, ",
          "ID": "b1t2b44c24v12",
          "intID": 1244024012
        },
        {
          "Number": 13,
          "Content": " Եւ ոչ էլ քաղաքումը. Եւ ոչ էլ կարող են քո առաջին ցոյց տալ այն, որոնց համար հիմա ամբաստանում են ինձանից։ ",
          "ID": "b1t2b44c24v13",
          "intID": 1244024013
        },
        {
          "Number": 14,
          "Content": " Բայց սա եմ խոստովանում քեզ, թէ  այն ճանապարհովն՝ որ ասում են հերձուած, այնպէս պաշտում եմ հայրենական Աստուծուն, ամեն բաների հաւատալով՝ որ օրէնքումը եւ մարգարէներումը գրուած է. ",
          "ID": "b1t2b44c24v14",
          "intID": 1244024014
        },
        {
          "Number": 15,
          "Content": "  Յուսալով այն Աստուծուն որին դորանք էլ սպասում են,  թէ արդարների եւ մեղաւորների յարութիւն պիտի լինի։ ",
          "ID": "b1t2b44c24v15",
          "intID": 1244024015
        },
        {
          "Number": 16,
          "Content": "  Որ հէնց սորա համար ինքս ջանք եմ անում, որ ամեն ժամ մաքուր խղճմտանք ունենամ Աստուծոյ առաջին եւ մարդկանց առաջին։ ",
          "ID": "b1t2b44c24v16",
          "intID": 1244024016
        },
        {
          "Number": 17,
          "Content": " Արդ շատ տարիներից յետոյ  եկայ որ իմ ազգին ողորմութիւն անեմ եւ ընծաներ բերեմ. ",
          "ID": "b1t2b44c24v17",
          "intID": 1244024017
        },
        {
          "Number": 18,
          "Content": "  Որ այդ բանի մէջ մի քանի Ասիացի Հրէաներ ինձ գտան տաճարումը սրբուած, ոչ շատերի եւ ոչ էլ ամբոխի հետ։ ",
          "ID": "b1t2b44c24v18",
          "intID": 1244024018
        },
        {
          "Number": 19,
          "Content": "  Որ նորանց պէտք էր գալ քո առաջին եւ գանգատ անել, եթէ մի բան ունենային ինձանից։ ",
          "ID": "b1t2b44c24v19",
          "intID": 1244024019
        },
        {
          "Number": 20,
          "Content": " Կամ հէնց սորանք իրանք թող ասեն, թէ ինձանում ինչ անիրաւութիւն գտան՝ դեռ քանի որ ատեանումը կանգնած էի։ ",
          "ID": "b1t2b44c24v20",
          "intID": 1244024020
        },
        {
          "Number": 21,
          "Content": " Բայց այս մէկ խօսքի համար, որ նորանց միջումը կանգնած աղաղակեցի, թէ  Մեռելների յարութիւն առնելուն համար եմ ես այսօր դատվում ձեզանից։ \n",
          "ID": "b1t2b44c24v21",
          "intID": 1244024021
        },
        {
          "Number": 22,
          "Content": " Փելիքսն էլ երբոր լսեց այս բաները, նորանց ուշացրեց, որովհետեւ շատ լաւ տեղեկացած էր այն ճանապարհի համար, եւ ասեց. Երբ որ  Լիւսիաս հազարապետը իջնէ, կ’տեղեկանամ ձեր գործին։ ",
          "ID": "b1t2b44c24v22",
          "intID": 1244024022
        },
        {
          "Number": 23,
          "Content": " Եւ հարիւրապետին հրամայեց՝ որ Պօղոսին պահէ՝ բայց արձակութիւն տայ. Եւ  նորա մարդկանցից ոչ մէկին չ’արգիլէ՝ նորան ծառայութիւն անելու կամ նորա մօտ գնալու։ \n",
          "ID": "b1t2b44c24v23",
          "intID": 1244024023
        },
        {
          "Number": 24,
          "Content": " Եւ մի քանի օրից յետոյ Փելիքսն եկաւ իր Դրուսիլա կնկայ հետ, որ Հրէայ էր, Պօղոսին կանչեց՝ եւ նորանից Քրիստոսի հաւատքի համար բան լսեց։ ",
          "ID": "b1t2b44c24v24",
          "intID": 1244024024
        },
        {
          "Number": 25,
          "Content": " Եւ երբոր նա խօսում էր արդարութեան եւ ժուժկալութեան եւ գալու դատաստանի համար, Փելիքսը շատ ահով բռնուեցաւ, եւ պատասխանեց. Դու հիմա գնա. Երբոր ժամանակ ունենամ, կ’կանչեմ քեզ։ ",
          "ID": "b1t2b44c24v25",
          "intID": 1244024025
        },
        {
          "Number": 26,
          "Content": " Բայց նա յոյս էլ ունէր, որ  Պօղոսիցը մի բան կ’տրուի իրան, որ նորան արձակէ եւ նորա համար շատ անգամ կանչում էր նորան եւ նորա հետ խօսում։ ",
          "ID": "b1t2b44c24v26",
          "intID": 1244024026
        },
        {
          "Number": 27,
          "Content": " Եւ երբոր երկու տարին լրացաւ, Փելիքսի տեղ եկաւ Փեստոս Պորկիոսը. Եւ որովհետեւ Փելիքսը կամեցաւ  Հրէաներին մի շնորհք անել, Պօղոսին կապած թողեց։ \n",
          "ID": "b1t2b44c24v27",
          "intID": 1244024027
        }
      ],
      "ID": "b1t2b44c24",
      "intID": 1244024000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 25,
      "Description": "Պօղոսը ամբաստանուելով Փեստոսի առաջին, ինքնիրան պաշտպանում է և Կայսրին բողոքում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Փեստոսը երբոր իր իշխանութեան երկիրը հասաւ, երեք օրից յետոյ Կեսարիայից վեր ելաւ Երուսաղէմ։ ",
          "ID": "b1t2b44c25v1",
          "intID": 1244025001
        },
        {
          "Number": 2,
          "Content": " Եւ  քահանայապետը եւ Հրէաների գլխաւորները Պօղոսի համար իմաց տուին նորան, ",
          "ID": "b1t2b44c25v2",
          "intID": 1244025002
        },
        {
          "Number": 3,
          "Content": " Եւ աղաչում էին՝ այս շնորհքը խնդրելով նորանից, որ Երուսաղէմ կանչէ նորան,  որովհետեւ դարան էին գործել՝ որ ճանապարհին սպանեն նորան։ ",
          "ID": "b1t2b44c25v3",
          "intID": 1244025003
        },
        {
          "Number": 4,
          "Content": " Բայց Փեստոսը պատասխանեց թէ Պօղոսը Կեսարիայումը կ’պահուի. Եւ ինքն էլ շուտով այնտեղ է գնալու։ ",
          "ID": "b1t2b44c25v4",
          "intID": 1244025004
        },
        {
          "Number": 5,
          "Content": " Եւ ձեզանից որոնք որ կարող են, ասեց, թող միասին գան. Եւ  եթէ այն մարդումը մի յանցանք կայ՝ թող նորանից գանգատ անեն։ ",
          "ID": "b1t2b44c25v5",
          "intID": 1244025005
        },
        {
          "Number": 6,
          "Content": " Եւ այնտեղ տասն օրից աւելի մնալով իջաւ Կեսարիա. Եւ հետեւեալ օրը ատեան նստեց, եւ հրամայեց Պօղոսին բերել։ ",
          "ID": "b1t2b44c25v6",
          "intID": 1244025006
        },
        {
          "Number": 7,
          "Content": " Եւ նա երբոր եկաւ՝ նորա չորս կողմովը կանգնեցին Երուսաղէմից եկած Հրէաները.  շատ եւ ծանր ամբաստանութիւններ բերելով Պօղոսի դէմ որ չէին կարողանում ապացուցանել։ ",
          "ID": "b1t2b44c25v7",
          "intID": 1244025007
        },
        {
          "Number": 8,
          "Content": " Որովհետեւ նա պատասխան էր տալիս, թէ  Ոչ Հրէից օրէնքի, եւ ոչ տաճարի, եւ ոչ Կայսեր դէմ մի մեղք եմ գործել։ ",
          "ID": "b1t2b44c25v8",
          "intID": 1244025008
        },
        {
          "Number": 9,
          "Content": " Բայց Փեստոսը  կամենալով Հրէաներին շնորհք անել, պատասխանեց Պօղոսին եւ ասեց.  Կամենո՞ւմ ես Երուսաղէմ գնալ՝ եւ այնտեղ այդ բաների համար դատուիլ իմ առաջին։ ",
          "ID": "b1t2b44c25v9",
          "intID": 1244025009
        },
        {
          "Number": 10,
          "Content": " Պօղոսն էլ ասեց. Ես Կայսեր ատեանումն եմ կանգնած, որ այնտեղ պէտք է ես դատուիմ. Հրէաներին ոչինչ վնաս չեմ տուել, ինչպէս դու էլ լաւ գիտես։ ",
          "ID": "b1t2b44c25v10",
          "intID": 1244025010
        },
        {
          "Number": 11,
          "Content": "  Բայց թէ որ անիրաւութիւն ունիմ եւ մեռնելու արժանի բան եմ գործել՝ մեռնելուց չեմ քաշվում. Իսկ եթէ այնպիսի մի բան չ’կայ, որ սորանք ինձանից ամբաստանում են, ոչ ով ինձ կարող չէ դորանց շնորհել.  ես դէպի Կայսրն եմ բողոքում։ ",
          "ID": "b1t2b44c25v11",
          "intID": 1244025011
        },
        {
          "Number": 12,
          "Content": " Այն ժամանակ Փեստոսը խորհրդակիցների հետ խօսեց՝ եւ պատասխանեց, Դէպի Կայսրը բողոքեցիր, Կայսեր մօտ կգնաս։ \n",
          "ID": "b1t2b44c25v12",
          "intID": 1244025012
        },
        {
          "Number": 13,
          "Content": " Երբոր մի քանի օր անցաւ, Ագրիպպաս թագաւորը եւ Բերինիկէն եկան Կեսարիա՝ Փեստոսին շնորհաւորելու։ ",
          "ID": "b1t2b44c25v13",
          "intID": 1244025013
        },
        {
          "Number": 14,
          "Content": " Եւ երբոր այնտեղ շատ օրեր անցկացրին, Փեստոսը Պօղոսի համար իմացրեց թագաւորին՝ եւ ասեց.  Այստեղ մի մարդ է մնացել Փելիքսիցը կապուած. ",
          "ID": "b1t2b44c25v14",
          "intID": 1244025014
        },
        {
          "Number": 15,
          "Content": "  Որի համար՝ երբոր Երուսաղէմ էի, քահանայապետներն ու Հրէաների գլխաւորներն իմացրին ինձ, խնդրելով նորա դատապարտութիւնը։ ",
          "ID": "b1t2b44c25v15",
          "intID": 1244025015
        },
        {
          "Number": 16,
          "Content": "  Որոնց պատասխանեցի թէ Հռովմայեցիներին օրէնք չէ՝ որ մի մարդ կորստեան շնորհուի մինչեւ որ ամբաստանեալն իր ամբաստանողներին իր դիմացը չ’ունենայ՝ եւ այն ամբաստանութեան համար պատասխան տալու պատեհութիւն չ’ստանայ։ ",
          "ID": "b1t2b44c25v16",
          "intID": 1244025016
        },
        {
          "Number": 17,
          "Content": " Եւ երբոր նորանք ինձ հետ այստեղ եկան  բնաւ չ’ուշացրի, այլ հետեւեալ օրը ատեան նստած հրամայեցի այն մարդին բերել։ ",
          "ID": "b1t2b44c25v17",
          "intID": 1244025017
        },
        {
          "Number": 18,
          "Content": " Եւ երբոր ամբաստանողներն առաջ եկան, ոչ մի յանցանք առաջ չէին բերում իմ կասկածածներից։ ",
          "ID": "b1t2b44c25v18",
          "intID": 1244025018
        },
        {
          "Number": 19,
          "Content": "  Այլ թէ իրանց կրօնքի համար մի քանի խնդիրներ ունէին նորա հետ, եւ մի մեռած Յիսուսի համար որ նորա համար Պօղոսը ասում էր թէ կենդանի է։ ",
          "ID": "b1t2b44c25v19",
          "intID": 1244025019
        },
        {
          "Number": 20,
          "Content": " Բայց երբոր ես տարակուսեցայ այսպիսի բաները քննելու՝ ասեցի թէ արդեօք կամենո՞ւմ է Երուսաղէմ գնալ եւ այնտեղ դատուիլ այդ բաների համար։ ",
          "ID": "b1t2b44c25v20",
          "intID": 1244025020
        },
        {
          "Number": 21,
          "Content": " Բայց երբոր Պօղոսը բողոքեց, որ Վեհափառ Կայսեր քննութեան համար պահուի, հրաման տուի նորան պահել, մինչեւ որ ուղարկեմ Կայսեր մօտ։ ",
          "ID": "b1t2b44c25v21",
          "intID": 1244025021
        },
        {
          "Number": 22,
          "Content": "  Ագրիպպասն էլ Փեստոսին ասեց. Ես էլ կ’կամենայի լսել այդ մարդին. Եւ նա ասեց. Էգուց կ’լսես։ \n",
          "ID": "b1t2b44c25v22",
          "intID": 1244025022
        },
        {
          "Number": 23,
          "Content": " Եւ հետեւեալ օրն երբոր Ագրիպպասն եւ Բերինիկէն մեծ հանդէսով եկան, եւ հազարապետների եւ քաղաքի պատուաւոր մարդկանց հետ ատեանը մտան, Փեստոսը հրամայեց եւ Պօղոսին բերին։ ",
          "ID": "b1t2b44c25v23",
          "intID": 1244025023
        },
        {
          "Number": 24,
          "Content": " Եւ Փեստոսն ասեց. Ով Ագրիպպաս թագաւոր եւ բոլոր մարդիկ որ մեզ հետ էք, տեսնում էք սորան, որի համար  Հրէաների բոլոր ժողովուրդն իմ առաջին եկան Երուսաղէմումը եւ այստեղ աղաղակելով թէ  նա այլ եւս պիտի չ’ապրի։ ",
          "ID": "b1t2b44c25v24",
          "intID": 1244025024
        },
        {
          "Number": 25,
          "Content": " Բայց ես տեղեկացայ, որ  դա ոչինչ մեռնելու արժանի բան չէ գործել. Եւ երբոր  դա ինքը դէպի Վեհափառը բողոքեց, խորհուրդ արի որ ուղարկեմ։ ",
          "ID": "b1t2b44c25v25",
          "intID": 1244025025
        },
        {
          "Number": 26,
          "Content": " Որի համար մի հաստատ բան չ’ունիմ որ գրեմ իմ տիրոջը. Նորա համար դորան բերի ձեր առաջին, եւ մանաւանդ քո առաջին, ով Ագրիպպաս թագաւոր, որ վերաքննելով մի բան ունենամ գրելու։ ",
          "ID": "b1t2b44c25v26",
          "intID": 1244025026
        },
        {
          "Number": 27,
          "Content": " Որովհետեւ ինձ անպատշաճ է երեւում, որ մի կապած մարդ ուղարկեմ, եւ նորա դէմ ասուած յանցանքները չ’իմացնեմ։ \n",
          "ID": "b1t2b44c25v27",
          "intID": 1244025027
        }
      ],
      "ID": "b1t2b44c25",
      "intID": 1244025000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 26,
      "Description": "Պօղոսը Ագրիպպաս թագաւորի առաջին պատմում է իր վարքը և հրաշքով դարձի գալը։",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Ագիպպասը Պօղոսին ասեց. Քեզ հրաման է որ քո մասին խօսես. այն ժամանակ Պօղոսը ձեռքը մեկնեց եւ պատասխան էր տալիս. ",
          "ID": "b1t2b44c26v1",
          "intID": 1244026001
        },
        {
          "Number": 2,
          "Content": " Այն ամենի համար որի մասին Հրէաները ամբաստանում են ինձանից, ով Ագրիպպաս թագաւոր, իմ անձը երանելի եմ համարում, որ այսօր քո առաջին պատասխան պիտի տամ։ ",
          "ID": "b1t2b44c26v2",
          "intID": 1244026002
        },
        {
          "Number": 3,
          "Content": " Մանաւանդ որ դու տեղեակ ես Հրէից բոլոր սովորութիւններին եւ խնդիրներին. նորա համար աղաչում եմ, որ համբերութեամբ լսես ինձ։ ",
          "ID": "b1t2b44c26v3",
          "intID": 1244026003
        },
        {
          "Number": 4,
          "Content": " Արդ իմ կեանքին, որ տղայութիւնիցս հետէ՝ ի սկզբանէ իմ ազգի մէջ՝ Երուսաղէմումն եմ եղել, բոլոր Հրէաները տեղեակ են. ",
          "ID": "b1t2b44c26v4",
          "intID": 1244026004
        },
        {
          "Number": 5,
          "Content": " Որովհետեւ վաղուց գիտեն, (եթէ կամենան վկայութիւն տալ,) որ ես  մեր կրօնքի ճշմարտագոյն կուսակցութեան համեմատ Փարիսեցի եմ ապրել։ ",
          "ID": "b1t2b44c26v5",
          "intID": 1244026005
        },
        {
          "Number": 6,
          "Content": "  Եւ հիմա Աստուածանից  մեր հայրերի եղած խոստմունքի յոյսին համար ատեանումը կանգնած դատվում եմ. ",
          "ID": "b1t2b44c26v6",
          "intID": 1244026006
        },
        {
          "Number": 7,
          "Content": " Որին  մեր տասնեւերկու ցեղը  գիշեր եւ ցերեկ անդադար պաշտելով  սպասում են հասնել. եւ այդ յոյսի համար ամբաստանվում եմ Հրէաներիցն, ով Ագրիպպաս արքայ։ ",
          "ID": "b1t2b44c26v7",
          "intID": 1244026007
        },
        {
          "Number": 8,
          "Content": " Ի՞նչ, անհաւատալի՞ բան է երեւում ձեզ, որ Աստուած մեռելներին յարուցանում է։ ",
          "ID": "b1t2b44c26v8",
          "intID": 1244026008
        },
        {
          "Number": 9,
          "Content": "  Եւ հէնց ես ինքս հարկաւոր էի համարում, որ Յիսուս Նազովրեցու անունի հակառակ շատ բաներ գործեմ. ",
          "ID": "b1t2b44c26v9",
          "intID": 1244026009
        },
        {
          "Number": 10,
          "Content": " Որ  Երուսաղէմումն արի էլ. եւ սուրբերից շատերին ես բանտարկեցի  քահանայապետներիցն իշխանութիւն առած, եւ նորանք սպանուելիս հաւանութիւն էի տալիս։ ",
          "ID": "b1t2b44c26v10",
          "intID": 1244026010
        },
        {
          "Number": 11,
          "Content": "  Եւ բոլոր ժողովարաններումը շատ անգամ պատիժ տալով նորանց բռնադատում էի որ հայհոյեն. եւ էլ աւելի նորանց վերայ կատաղած՝ հալածում էի մինչեւ դրսի քաղաքները։ ",
          "ID": "b1t2b44c26v11",
          "intID": 1244026011
        },
        {
          "Number": 12,
          "Content": "  Որով եւ երբոր քահանայապետների իշխանութիւնովը եւ հրամանովը գնում էի Դամասկոս, ",
          "ID": "b1t2b44c26v12",
          "intID": 1244026012
        },
        {
          "Number": 13,
          "Content": " Կէս օրուայ ժամանակին ճանապարհի վերայ տեսայ, ով արքայ, որ երկնքիցն արեգակին լոյսիցն աւելի մի լոյս ծագեց իմ չորս կողմովը՝ եւ նորանցով էլ՝ որ ինձ հետ գնում էին։ ",
          "ID": "b1t2b44c26v13",
          "intID": 1244026013
        },
        {
          "Number": 14,
          "Content": " Եւ երբոր մենք ամենքս գետնի վերայ ընկանք՝ մի ձայն լսեցի, որ Եբրայեցիների բարբառով ինձ ասում էր. Սաւուղ, Սաւուղ, ի՞ նչու ես ինձ հալածում. դժուար է քեզ՝ խթանի դէմ քացի տալ։ ",
          "ID": "b1t2b44c26v14",
          "intID": 1244026014
        },
        {
          "Number": 15,
          "Content": " Եւ ես ասեցի. Դու ո՞վ ես, Տէր. եւ նա ասեց. Ես Յիսուսն եմ, որին դու հալածում ես։ ",
          "ID": "b1t2b44c26v15",
          "intID": 1244026015
        },
        {
          "Number": 16,
          "Content": " Բայց վեր կաց՝ եւ ոտներիդ վերայ կանգնիր, որովհետեւ նորա համար երեւեցայ քեզ,  որ քեզ ձեռս առնեմ պաշտօնեայ եւ վկայ լինելու այն բաներին որ դու տեսար, եւ այն բաներին որոնցով պիտի երեւամ քեզ. ",
          "ID": "b1t2b44c26v16",
          "intID": 1244026016
        },
        {
          "Number": 17,
          "Content": " Որ ազատեմ քեզ այդ ժողովրդիցը եւ հեթանոսներիցը.  որոնց մէջ ես հիմա քեզ ուղարկում եմ. ",
          "ID": "b1t2b44c26v17",
          "intID": 1244026017
        },
        {
          "Number": 18,
          "Content": "  Նորանց աչքերը բանալու,  եւ խաւարիցը դէպի լոյսը դարձնելու, եւ սատանայի իշխանութիւնիցը դէպի Աստուած.  որ նորանք մեղքերի թողութիւն՝ եւ  սրբերի հետ  ժառանգութիւն առնեն՝ ինձ հաւատալով։ ",
          "ID": "b1t2b44c26v18",
          "intID": 1244026018
        },
        {
          "Number": 19,
          "Content": " Ուստի, ով Ագրիպպաս արքայ, ես անհնազանդ չ’եղայ այն երկնային տեսիլքին։ ",
          "ID": "b1t2b44c26v19",
          "intID": 1244026019
        },
        {
          "Number": 20,
          "Content": "  Այլ առաջ նորանց՝ որ Դամասկոսումը եւ Երուսաղէմումն էին եւ բոլոր Հրէաստանի երկրումը եւ հեթանոսներին պատմեցի,  ապաշխարել եւ դառնալ դէպի Աստուծուն, ապաշխարութեան արժանի գործեր գործելով։ ",
          "ID": "b1t2b44c26v20",
          "intID": 1244026020
        },
        {
          "Number": 21,
          "Content": " Սորա համար  Հրէաներն ինձ տաճարումը բռնելով՝ ուզում էին սպանել։ ",
          "ID": "b1t2b44c26v21",
          "intID": 1244026021
        },
        {
          "Number": 22,
          "Content": " Իսկ որովհետեւ Աստուածանից ինձ օգնութիւն հասաւ՝ ես մինչեւ այսօր կանգնած վկայում եմ փոքրին եւ մեծին. նորանից դուրս ոչինչ չ’ասելով՝ որ  մարգարէները, եւ  Մովսէսը խօսեցին այն լինելու բաների համար. ",
          "ID": "b1t2b44c26v22",
          "intID": 1244026022
        },
        {
          "Number": 23,
          "Content": "  Թէ Քրիստոսը պիտի չարչարուի,  եւ նա առաջինը մեռելներից յարութիւն առած՝  լոյս պիտի քարոզէ ժողովրդին եւ հեթանոսներին։ \n",
          "ID": "b1t2b44c26v23",
          "intID": 1244026023
        },
        {
          "Number": 24,
          "Content": " Եւ նա այս պատասխանը տալիս, Փեստոսը մեծ ձայնով ասեց.  Գժվում ես, Պօղոս, շատ կարդացողութիւններդ մոլորեցնում են քեզ։ ",
          "ID": "b1t2b44c26v24",
          "intID": 1244026024
        },
        {
          "Number": 25,
          "Content": " Նա էլ ասեց. Ես չեմ գժվում, ով ազնիւ Փեստոս, այլ ճշմարտութեան եւ զգաստութեան խօսքեր եմ խօսում։ ",
          "ID": "b1t2b44c26v25",
          "intID": 1244026025
        },
        {
          "Number": 26,
          "Content": " Որովհետեւ թագաւորն էլ այս բաները գիտէ, որի հետ էլ համարձակ խօսում եմ. որովհետեւ չեմ կարծում որ սորանցից մէկն էլ նորանից ծածկուած լինի. որովհետեւ այս բանը անկիւնի մէջ եղած չէ։ ",
          "ID": "b1t2b44c26v26",
          "intID": 1244026026
        },
        {
          "Number": 27,
          "Content": " Հաւատո՞ւմ ես մարգարէներին, ով Ագրիպպաս արքայ. գիտեմ որ դու հաւատում ես։ ",
          "ID": "b1t2b44c26v27",
          "intID": 1244026027
        },
        {
          "Number": 28,
          "Content": " Ագրիպպասն էլ Պօղոսին ասեց. քիչ է մնում որ ինձ համոզես որ քրիստոնեայ դառնամ։ ",
          "ID": "b1t2b44c26v28",
          "intID": 1244026028
        },
        {
          "Number": 29,
          "Content": " Եւ Պօղոսն ասեց.  Աստուածանից կ’խնդրէի՝ թէ քիչ թէ շատ՝ ոչ միայն դու, այլ այն ամենն էլ՝ որ այսօր լսում են ինձ, այնպէս լինէին ինչպէս ես եմ, այս կապանքներիցը ջոկ։ \n",
          "ID": "b1t2b44c26v29",
          "intID": 1244026029
        },
        {
          "Number": 30,
          "Content": " Եւ երբոր նա այս ասել էր, վերկացաւ թագաւորը եւ կուսակալը եւ Բերինիկէն, եւ նորանց հետ նստողները. ",
          "ID": "b1t2b44c26v30",
          "intID": 1244026030
        },
        {
          "Number": 31,
          "Content": " Եւ գնալիս, իրար հետ խօսում էին եւ ասում թէ  Այս մարդը մեռնելու կամ կապանքի արժանի բան չէ գործել։ ",
          "ID": "b1t2b44c26v31",
          "intID": 1244026031
        },
        {
          "Number": 32,
          "Content": " Բայց Ագրիպպասը Փեստոսին ասեց. Կարելի էր այս մարդին արձակել՝  եթէ դէպի Կայսրը բողոքած չ’լինէր։ \n",
          "ID": "b1t2b44c26v32",
          "intID": 1244026032
        }
      ],
      "ID": "b1t2b44c26",
      "intID": 1244026000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 27,
      "Description": "Պօղոսը նաւով ճանապարհվում է դէպի Իտալիա։ Նաւաբեկութիւն են կրում, բայց անվտանգ պրծնում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Երբոր  հրաման եղաւ մեզ, որ նաւով գնանք Իտալիա, Պօղոսին եւ ուրիշ մի քանի կապուածներ էլ տուին մի հարիւրապետի, որի անունը Յուլիոս էր՝ Սեբաստոսի գնդիցը։ ",
          "ID": "b1t2b44c27v1",
          "intID": 1244027001
        },
        {
          "Number": 2,
          "Content": " Եւ մտնելով մի Ադրամինտացի նաւ՝ որ գնալու էր Ասիայի կողմերը, ճանապարհ ընկանք.  Արիստարքոս Մակեդոնացի Թեսաղոնիկեցին էլ մեզ հետ էր։ ",
          "ID": "b1t2b44c27v2",
          "intID": 1244027002
        },
        {
          "Number": 3,
          "Content": " Եւ միւս օրը իջանք Սիդոն. Եւ Յուլիոսը մարդասիրութիւն ցոյց տալով Պօղոսին՝  հրամայեց որ բարեկամների մօտ գնայ եւ խնամք գտնէ։ ",
          "ID": "b1t2b44c27v3",
          "intID": 1244027003
        },
        {
          "Number": 4,
          "Content": " Եւ այնտեղից ճանապարհուելով նաւով գնացինք Կիպրոսի ցած կողմովը՝ քամու ներհակ լինելու պատճառովը։ ",
          "ID": "b1t2b44c27v4",
          "intID": 1244027004
        },
        {
          "Number": 5,
          "Content": " Այն ժամանակ Կիլիկիայի եւ Պամփիւլիայի ծովի միջով գնալով՝ իջանք Լիկիացիների Միռան։ ",
          "ID": "b1t2b44c27v5",
          "intID": 1244027005
        },
        {
          "Number": 6,
          "Content": " Եւ հարիւրապետն այնտեղ մի Աղեքսանդրացի նաւ գտաւ՝ որ Իտալիա էր գնում, եւ մեզ նորա մէջ մտցրեց։ ",
          "ID": "b1t2b44c27v6",
          "intID": 1244027006
        },
        {
          "Number": 7,
          "Content": " Եւ շատ օրեր ծանր նաւելով հազիւ հասանք Կնիդի կողմերը. Եւ երբոր քամին չ’թողեց մեզ, նաւով գնացինք Կրետէի ցած կողմը Սաղմոնայի մօտ։ ",
          "ID": "b1t2b44c27v7",
          "intID": 1244027007
        },
        {
          "Number": 8,
          "Content": " Եւ երբոր նորանով դժուարութիւնով անցանք՝ եկանք մի տեղ, որ կոչվում էր Գեղեցիկ նաւահանգիստ. Որի մօտ էր Ղասեա քաղաքը։ \n",
          "ID": "b1t2b44c27v8",
          "intID": 1244027008
        },
        {
          "Number": 9,
          "Content": " Եւ որովհետեւ շատ ժամանակ էր անցել՝ եւ նաւով գնալու համար վտանգաւոր էր,  ծոմի ժամանակն էլ արդէն անցած լինելով, Պօղոսը խրատ էր տալիս, ",
          "ID": "b1t2b44c27v9",
          "intID": 1244027009
        },
        {
          "Number": 10,
          "Content": " Նորանց ասելով. Ով մարդիկ, տեսնում եմ որ այս նաւարկութիւնը  նեղութիւնով եւ շատ վնասով է լինելու, ոչ թէ միայն բեռնին եւ նաւին, այլ մեր անձերին էլ։ ",
          "ID": "b1t2b44c27v10",
          "intID": 1244027010
        },
        {
          "Number": 11,
          "Content": " Բայց հարիւրապետը նաւապետին եւ նաւավարին աւելի էր ականջ դնում քան թէ Պօղոսի խօսքերին։ ",
          "ID": "b1t2b44c27v11",
          "intID": 1244027011
        },
        {
          "Number": 12,
          "Content": " Որովհետեւ այն նաւահանգիստն անյարմար էր երեւում ձմեռն անցկացնելու համար, շատերը խորհեցին որ այնտեղից գնան. Որ ձմեռը մնալու համար գուցէ կարողանան Փիւնիկէն հասնիլ՝ Կրետացիների այն նաւահանգիստը որ դէպի արեւմտեան հարաւի կողմը եւ դէպի արեւմտեան հիւսիսն էր նայում։ ",
          "ID": "b1t2b44c27v12",
          "intID": 1244027012
        },
        {
          "Number": 13,
          "Content": " Եւ երբոր հարաւի քամին մեղմօրէն փչեց, կարծում էին թէ իրանց նպատակին կ’հասնեն. Եւ ճանապարհ ընկած անցնում էին Կրետէի մօտովը։ ",
          "ID": "b1t2b44c27v13",
          "intID": 1244027013
        },
        {
          "Number": 14,
          "Content": " Եւ շատ ժամանակ չէր անցել՝ որ նորա վերայ մի մրրկալից հողմ ընկաւ, որ Եւրակիկլոն էր կոչվում։ ",
          "ID": "b1t2b44c27v14",
          "intID": 1244027014
        },
        {
          "Number": 15,
          "Content": " Եւ երբոր նաւը բռնուեցաւ եւ հողմի դէմ չ’կարողացաւ դիմանալ, բայց ընկած գնում եւ գալիս էինք։ ",
          "ID": "b1t2b44c27v15",
          "intID": 1244027015
        },
        {
          "Number": 16,
          "Content": " Եւ դիմելով մի կղզու՝ որ Կղօդա էր կոչվում, հազիւ կարողացանք մակոյկը բռնել։ ",
          "ID": "b1t2b44c27v16",
          "intID": 1244027016
        },
        {
          "Number": 17,
          "Content": " Որն առնելով օգնութեան գործածեցին եւ նաւը տակիցը կապեցին, եւ վախենալով՝ որ յորձանուտը չ’ընկնեն, առագաստը իջեցրին, եւ այնպէս գնում եւ գալիս էին։ ",
          "ID": "b1t2b44c27v17",
          "intID": 1244027017
        },
        {
          "Number": 18,
          "Content": " Եւ երբոր մենք շատ նեղութիւն էինք քաշում փոթորկից, հետեւեալ օրը բեռները ծովի մէջ էին գցում։ ",
          "ID": "b1t2b44c27v18",
          "intID": 1244027018
        },
        {
          "Number": 19,
          "Content": " Եւ երրորդ օրը մեր ձեռքովը  նաւի գործիքը դուրս թափեցինք։ ",
          "ID": "b1t2b44c27v19",
          "intID": 1244027019
        },
        {
          "Number": 20,
          "Content": " Եւ երբոր շատ օրեր՝ ոչ արեւ եւ ոչ աստղեր էին երեւում, եւ փոթորիկն էլ քիչ չէր որ մեզ վերայ կար, ապա մեր ազատուելու բոլոր յոյսը կտրուեցաւ։ ",
          "ID": "b1t2b44c27v20",
          "intID": 1244027020
        },
        {
          "Number": 21,
          "Content": " Եւ որովհետեւ շատ օր սոված էին, այն ժամանակ Պօղոսը նորանց մէջ կանգնած ասեց. Ով մարդիկ, պէտք էր ձեզ՝ ինձ լսէիք, եւ Կրետէիցը դուրս չ’գայիք՝ եւ այս նեղութիւնիցը եւ վնասիցը պրծնէիք։ ",
          "ID": "b1t2b44c27v21",
          "intID": 1244027021
        },
        {
          "Number": 22,
          "Content": " Եւ հիմա էլ խրատում եմ ձեզ՝ որ սրտապինդ կենաք. Որ ձեզանից ոչ մէկի անձին էլ վնաս չի լինիլ, բացի այդ նաւիցը։ ",
          "ID": "b1t2b44c27v22",
          "intID": 1244027022
        },
        {
          "Number": 23,
          "Content": "  Որովհետեւ այս գիշեր երեւեցաւ ինձ այն Աստուծոյ հրեշտակը՝ որ ես նորանն եմ եւ  որին էլ պաշտում եմ. ",
          "ID": "b1t2b44c27v23",
          "intID": 1244027023
        },
        {
          "Number": 24,
          "Content": " Եւ ասեց. Մի վախենար, Պօղոս. Պէտք է քեզ՝ Կայսեր առաջին կանգնես. Եւ ահա Աստուած շնորհել է քեզ այդ բոլոր քեզ հետ նաւողները։ ",
          "ID": "b1t2b44c27v24",
          "intID": 1244027024
        },
        {
          "Number": 25,
          "Content": " Սորա համար սրտապինդ կացէք, ով մարդիկ.  որովհետեւ հաւատում եմ Աստուծուն, որ այսպէս կ’լինի ինչպէս ինձ հետ խօսեց։ ",
          "ID": "b1t2b44c27v25",
          "intID": 1244027025
        },
        {
          "Number": 26,
          "Content": " Բայց պէտք է  մի կղզի ընկնենք։ \n",
          "ID": "b1t2b44c27v26",
          "intID": 1244027026
        },
        {
          "Number": 27,
          "Content": " Երբոր տասնեւչորսերորդ գիշերն եղաւ՝ քանի որ դեռ Ադրիականի անդունդներումը տարուբերվում էինք, կէս գիշերումը նաւավարները կարծում էին՝ թէ մի ցամաքի հասած լինեն։ ",
          "ID": "b1t2b44c27v27",
          "intID": 1244027027
        },
        {
          "Number": 28,
          "Content": " Եւ գնդերը գցելով քսան գիրկ խոր գտան. Եւ մի քիչ էլ առաջ գնալով էլի գցեցին՝ եւ տասնեւհինգ գիրկ գտան։ ",
          "ID": "b1t2b44c27v28",
          "intID": 1244027028
        },
        {
          "Number": 29,
          "Content": " Եւ որովհետեւ վախեցան որ մի գուցէ քարոտ տեղերի մէջ ընկնեն. Յետի կողմիցը չորս խարիսխ գցեցին եւ սպասում էին լուսանալուն։ ",
          "ID": "b1t2b44c27v29",
          "intID": 1244027029
        },
        {
          "Number": 30,
          "Content": " Բայց երբոր նաւավարներն ուզում էին՝ որ նաւիցը փախչեն եւ մակոյկը իջեցրին ծովը. Այն պատճառանքով՝ իբր թէ առաջի կողմիցն էլ պիտի խարիսխ գցեն, ",
          "ID": "b1t2b44c27v30",
          "intID": 1244027030
        },
        {
          "Number": 31,
          "Content": " Պօղոսը հարիւրապետին եւ զինուորներին ասեց. Եթէ դորանք նաւումը չ’մնան, դուք չէք կարող ապրիլ։ ",
          "ID": "b1t2b44c27v31",
          "intID": 1244027031
        },
        {
          "Number": 32,
          "Content": " Այն ժամանակ զինուորները մակոյկի չուանները կտրեցին՝ եւ նորան դէն գցեցին։ ",
          "ID": "b1t2b44c27v32",
          "intID": 1244027032
        },
        {
          "Number": 33,
          "Content": " Եւ երբոր ուզում էր առաւօտ լինել, Պօղոսն ամենին աղաչում էր՝ որ կերակուր առնեն, ասելով. Այսօր տասնեւչորսերորդ օրն է՝ որ դուք սպասելով՝ անօթի էք մնացել, եւ մի բան չէք կերել։ ",
          "ID": "b1t2b44c27v33",
          "intID": 1244027033
        },
        {
          "Number": 34,
          "Content": " Նորա համար աղաչում եմ ձեզ, որ կերակուր ուտէք, որովհետեւ սա ձեր ազատութեան համար է.  վասնզի ձեզանից մէկի գլխիցը մի մազ չի ընկնիլ։ ",
          "ID": "b1t2b44c27v34",
          "intID": 1244027034
        },
        {
          "Number": 35,
          "Content": " Եւ սա ասելով, հաց առաւ  ամենքի առաջին Աստուածանից գոհացաւ, կտրեց եւ սկսեց ուտել։ ",
          "ID": "b1t2b44c27v35",
          "intID": 1244027035
        },
        {
          "Number": 36,
          "Content": " Եւ ամենքը քաջալերուեցան, եւ իրանք էլ կերակուր առան։ ",
          "ID": "b1t2b44c27v36",
          "intID": 1244027036
        },
        {
          "Number": 37,
          "Content": " Եւ նաւի մէջ ամենքս երկու հարիւր եօթանասունեւվեց հոգի էինք։ ",
          "ID": "b1t2b44c27v37",
          "intID": 1244027037
        },
        {
          "Number": 38,
          "Content": " Երբոր այն կերակրովը կշտացան, նաւը թեթեւացրին՝ ցորենը ծովը թափելով։ \n",
          "ID": "b1t2b44c27v38",
          "intID": 1244027038
        },
        {
          "Number": 39,
          "Content": " Եւ երբոր առաւօտ եղաւ՝ երկիրը չէին ճանաչում, բայց մի գոգ էին տեսնում՝ որ ծովեզր էր. Եւ մտածում էին որ եթէ հնար լինի, նաւն այնտեղ պրծացնեն։ ",
          "ID": "b1t2b44c27v39",
          "intID": 1244027039
        },
        {
          "Number": 40,
          "Content": " Եւ խարիսխները կտրելով ծովը գցեցին. Ղեկերի կապերը թուլացրին. Եւ առագաստը վեր առան՝ քամուն տուին դէպի ծովի եզրի կողմը։ ",
          "ID": "b1t2b44c27v40",
          "intID": 1244027040
        },
        {
          "Number": 41,
          "Content": " Եւ մի տեղ ընկան՝ որ երկու կողմիցը ծով ունէր. Եւ  նաւը նստեցրին. Եւ նաւի առաջի կողմը խրուած անշարժ մնաց, եւ յետի կողմն ալիքների սաստկութիւնիցը քանդվում էր։ ",
          "ID": "b1t2b44c27v41",
          "intID": 1244027041
        },
        {
          "Number": 42,
          "Content": " Եւ զինուորները խորհուրդ էին արել՝ որ կապուածներին սպանեն, մի գուցէ մէկը լողայ փախչի։ ",
          "ID": "b1t2b44c27v42",
          "intID": 1244027042
        },
        {
          "Number": 43,
          "Content": " Բայց հարիւրապետը կամենալով Պօղոսին ապրեցնել, նորանց այն խորհրդիցը արգիլեց. Եւ հրամայեց որ լող տալ կարողացողներն առաջ ընկնեն եւ դուրս գնան ցամաքը։ ",
          "ID": "b1t2b44c27v43",
          "intID": 1244027043
        },
        {
          "Number": 44,
          "Content": " Եւ մնացածներն էլ որը տախտակներով եւ որը նաւի ուրիշ բաներով.եւ այնպէս եղաւ որ  ամենքը պրծան դուրս եկան ցամաքը։ \n",
          "ID": "b1t2b44c27v44",
          "intID": 1244027044
        }
      ],
      "ID": "b1t2b44c27",
      "intID": 1244027000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 28,
      "Description": "Պօղոսի գործերը Մելիտէում։ Հռովմ հասնում և այնտեղ երկու տարի քարոզում է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ երբոր ազատուեցանք, այն ժամանակ իմացանք՝ որ  այն կղզու անունը Մելիտէ էր.  բայց բարբարոսները ոչ սակաւ մարդասիրութիւն ցոյց տուին մեզ։ ",
          "ID": "b1t2b44c28v1",
          "intID": 1244028001
        },
        {
          "Number": 2,
          "Content": " Վասն զի կրակ վառեցին եւ մեզ ամենիս ընդունեցին մեր վերայ եկած անձրեւի եւ սաստիկ ցրտի համար։ ",
          "ID": "b1t2b44c28v2",
          "intID": 1244028002
        },
        {
          "Number": 3,
          "Content": " Եւ Պօղոսը՝ երբոր շատ խռիւ էր հաւաքել եւ կրակի վերայ էր դնում, տաքութիւնիցը մի իժ դուրս եկաւ եւ նորա ձեռքիցը բռնեց։ ",
          "ID": "b1t2b44c28v3",
          "intID": 1244028003
        },
        {
          "Number": 4,
          "Content": " Եւ երբոր բարբարոսները տեսան գազանը նորա ձեռքիցը կախուած, իրար ասում էին, Այս մարդն անպատճառ մարդասպան է, որ ծովիցը ազատուելուց յետոյ արդար իրավունքը չ’թողեց որ ապրի։ ",
          "ID": "b1t2b44c28v4",
          "intID": 1244028004
        },
        {
          "Number": 5,
          "Content": " Եւ նա այն գազանը կրակին մէջ թափ տուաւ. Եւ  իրան ոչինչ վնաս չ’եղաւ։ ",
          "ID": "b1t2b44c28v5",
          "intID": 1244028005
        },
        {
          "Number": 6,
          "Content": " Իսկ նորանք սպասում էին, թէ կամ կ’ուռենայ, կամ յանկարծակի մեռած վայր կ’ընկնի. Եւ երբոր շատ սպասեցին, եւ տեսան որ վնաս չ’եղաւ նորան, իրանց խօսքը դարձրին, եւ ասում էին, թէ  Սա մի աստուած է։ ",
          "ID": "b1t2b44c28v6",
          "intID": 1244028006
        },
        {
          "Number": 7,
          "Content": " Եւ այնտեղի չորս կողմովը կային այն կղզու գլխաւորի գիւղերը, որի անունը Պոպլիոս էր. Որ մեզ երեք օր իրան մօտ առաւ եւ սիրով ընդունեց։ ",
          "ID": "b1t2b44c28v7",
          "intID": 1244028007
        },
        {
          "Number": 8,
          "Content": " Եւ եղաւ որ Պոպլիոսի հայրը ջերմով եւ թանչքով հիւանդացած պառկած էր.  Պօղոսը նորա մօտ մտաւ՝ եւ աղօթք արաւ, եւ  ձեռքերը նորա վերայ դրաւ, եւ նորան բժշկեց։ ",
          "ID": "b1t2b44c28v8",
          "intID": 1244028008
        },
        {
          "Number": 9,
          "Content": " Եւ երբոր այս եղաւ, ուրիշ հիւանդներն էլ որ այն կղզումը կային, գալիս էին եւ բժշկվում։ ",
          "ID": "b1t2b44c28v9",
          "intID": 1244028009
        },
        {
          "Number": 10,
          "Content": " Որոնք  շատ պատուով էլ պատուեցին մեզ. Եւ երբոր գնացինք, ինչ որ պէտք էր տուին։ ",
          "ID": "b1t2b44c28v10",
          "intID": 1244028010
        },
        {
          "Number": 11,
          "Content": " Եւ երեք ամսից յետոյ վեր ելանք մի Աղեքսանդրացի նաւ, որ ձմեռը այն կղզումն էր անցկացրել եւ Դիոսկուրացիների նշանն ունէր։ ",
          "ID": "b1t2b44c28v11",
          "intID": 1244028011
        },
        {
          "Number": 12,
          "Content": " Եւ իջանք Սիրակուսա, եւ երեք օր այնտեղ մնացինք։ ",
          "ID": "b1t2b44c28v12",
          "intID": 1244028012
        },
        {
          "Number": 13,
          "Content": " Այնտեղից պտոյտ տալով հասանք Հռեգիոն. Եւ մէկ օրից յետոյ երբոր հարաւի քամին փչեց, երկրորդ օրը եկանք Պատիողոս։ ",
          "ID": "b1t2b44c28v13",
          "intID": 1244028013
        },
        {
          "Number": 14,
          "Content": " Ուր եղբայրներ էլ գտանք, որոնք աղաչեցին որ եօթն օր այնտեղ մնանք. Եւ այսպէս եկանք Հռովմ։ ",
          "ID": "b1t2b44c28v14",
          "intID": 1244028014
        },
        {
          "Number": 15,
          "Content": " Եւ երբոր այնտեղից եղբայրները մեր մասին լսեցին, մեր առաջը դուրս եկան մինչեւ Ապփիոսի վաճառանոցը եւ Երեք իջեւանները. Պօղոսը որ նորանց տեսաւ, Աստուածանից գոհացաւ եւ քաջութիւն առաւ։ \n",
          "ID": "b1t2b44c28v15",
          "intID": 1244028015
        },
        {
          "Number": 16,
          "Content": " Եւ երբոր մտանք Հռովմ հարիւրապետը կապուածները զօրապետին յանձնեց. Եւ  Պօղոսին հրաման եղաւ որ իր պահապան զինուորի հետ առանձին կենայ։ ",
          "ID": "b1t2b44c28v16",
          "intID": 1244028016
        },
        {
          "Number": 17,
          "Content": " Եւ երեք օրից յետոյ եղաւ որ Պօղոսը Հրէաների գլխաւորներին կանչեց. Եւ երբոր եկան, նորանց ասեց. Մարդիկ եղբարք,  ես ժողովրդի կամ հայրենական սովորութիւնների հակառակ մի բան չ’գործած,  Երուսաղէմիցը կապուած մատնուեցայ Հռովմայեցիների ձեռը։ ",
          "ID": "b1t2b44c28v17",
          "intID": 1244028017
        },
        {
          "Number": 18,
          "Content": "  Որոնք ինձ դատելով կամեցան թող տալ, որովհետեւ ինձանում մեռնելու ոչինչ յանցանք չ’կար։ ",
          "ID": "b1t2b44c28v18",
          "intID": 1244028018
        },
        {
          "Number": 19,
          "Content": " Բայց երբոր Հրէաները հակառակում էին,  ստիպուեցայ դէպի Կայսրը բողոքել. Ոչ թէ իբր իմ ազգիցը մի ամբաստանելու բան ունէի։ ",
          "ID": "b1t2b44c28v19",
          "intID": 1244028019
        },
        {
          "Number": 20,
          "Content": " Եւ այս պատճառի համար աղաչեցի ձեզ հիմա որ տեսնեմ եւ խօսեմ. Որովհետեւ  Իսրայէլի այն յոյսին համար եմ ես  այս շղթայովը կապուած։ ",
          "ID": "b1t2b44c28v20",
          "intID": 1244028020
        },
        {
          "Number": 21,
          "Content": " Նորանք էլ ասեցին նորան. Մենք քեզ համար Հրէաստանիցը ոչ թուղթ ենք ստացել եւ ոչ էլ եղբայրներից մէկը եկաւ եւ քեզ համար մի չար բան պատմեց կամ խօսեց։ ",
          "ID": "b1t2b44c28v21",
          "intID": 1244028021
        },
        {
          "Number": 22,
          "Content": " Բայց կ’բաղձայինք քեզանից լսել թէ ինչ ես խորհում. Որովհետեւ այդ աղանդի համար մեզ յայտնի է, որ ամեն տեղ  դորա դէմ են խօսում։ ",
          "ID": "b1t2b44c28v22",
          "intID": 1244028022
        },
        {
          "Number": 23,
          "Content": " Երբոր նորա հետ մէկ օր որոշել էին, շատ մարդիկ եկան նորա մօտ այն հիւրանոցը,  որոնց Աստուծոյ արքայութիւնը վկայութիւնով պատմում էր, եւ Յիսուսին համար նորանց համոզում էր  Մովսէսի օրէնքիցը եւ մարգարէներիցն առաւօտանց մինչեւ իրիկունը։ ",
          "ID": "b1t2b44c28v23",
          "intID": 1244028023
        },
        {
          "Number": 24,
          "Content": "  Եւ ոմանք խօսքերին համոզվում էին, իսկ ոմանք չէին հաւատում։ ",
          "ID": "b1t2b44c28v24",
          "intID": 1244028024
        },
        {
          "Number": 25,
          "Content": " Եւ իրար հետ չ’միաբանուած արձակուեցան, երբոր Պօղոսը այս մէկ խօսքն ասեց թէ Սուրբ Հոգին Եսայիա մարգարէի ձեռովը մեր հայրերի հետ լաւ խօսեց, ",
          "ID": "b1t2b44c28v25",
          "intID": 1244028025
        },
        {
          "Number": 26,
          "Content": " Եւ ասեց.  Գնա ժողովրդի մօտ եւ ասիր. Դուք լսելով կ’լսէք եւ չէք իմանալ. Եւ տեսնելով կ’տեսնէք եւ չէք տեսնել։ ",
          "ID": "b1t2b44c28v26",
          "intID": 1244028026
        },
        {
          "Number": 27,
          "Content": " Որովհետեւ այս ժողովրդի սիրտը թանձրացաւ, եւ իրանց ականջներովը ծանր լսեցին, եւ իրանց աչքերը խփեցին. Որ մի գուցէ աչքով տեսնեն եւ ականջներովը լսեն, եւ սրտով իմանան եւ դարձի գան, եւ ես բժշկեմ նորանց։ ",
          "ID": "b1t2b44c28v27",
          "intID": 1244028027
        },
        {
          "Number": 28,
          "Content": " Եւ հիմա յայտնի լինի ձեզ, որ Աստուծոյ փրկութիւնն ուղարկուեցաւ  հեթանոսներին, եւ նորանք կ’լսեն։ ",
          "ID": "b1t2b44c28v28",
          "intID": 1244028028
        },
        {
          "Number": 29,
          "Content": "  Եւ երբոր նա այս ասեց. Հրէաները դուրս գնացին նորանից. Եւ իրանց մէջ շատ վիճաբանութիւն ունէին։՝՝ \n",
          "ID": "b1t2b44c28v29",
          "intID": 1244028029
        },
        {
          "Number": 30,
          "Content": " Եւ Պօղոսը ամբողջ երկու տարի, իր վարձքով բռնած տունը մնաց։ ",
          "ID": "b1t2b44c28v30",
          "intID": 1244028030
        },
        {
          "Number": 31,
          "Content": " Եւ ամեն իրան մօտ եկողներին ընդունում էր",
          "ID": "b1t2b44c28v31",
          "intID": 1244028031
        },
        {
          "Number": 32,
          "Content": "  Աստուծոյ արքայութիւնը քարոզելով, եւ Տէր Յիսուս Քրիստոսի համար սովորեցնելով, անխափան ամեն համարձակութեամբ։\n",
          "ID": "b1t2b44c28v32",
          "intID": 1244028032
        }
      ],
      "ID": "b1t2b44c28",
      "intID": 1244028000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t2b44",
  "intID": 1244000000,
  "GroupName": "Գործք առաքելոց",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Գոր.",
    "Գործ."
  ],
  "PreferredShortName": "Գործ."
}