{
  "Number": 47,
  "Name": "2 Կորնթացիս",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Պօղոս առաքեալի մխիթարութիւնը՝ իր քարոզութիւնների և իր նեղութիւնների մէջ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Պօղոս՝  Յիսուս Քրիստոսի առաքեալ՝ Աստուծոյ կամքովը, եւ Տիմոթէոս եղբայրը. Աստուծոյ եկեղեցուն որ Կորնթոսումն է՝  ամեն սուրբերի հետ որ բոլոր Աքայիայումն են. ",
          "ID": "b1t2b47c1v1",
          "intID": 1247001001
        },
        {
          "Number": 2,
          "Content": "  Շնորհք լինի ձեզ եւ խաղաղութիւն՝ Աստուած մեր Հօրիցը, եւ Տէր Յիսուս Քրիստոսիցը։ \n",
          "ID": "b1t2b47c1v2",
          "intID": 1247001002
        },
        {
          "Number": 3,
          "Content": "  Օրհնեալ լինի Աստուած եւ մեր Տէր Յիսուս Քրիստոսի Հայրը, գթութիւնների Հայրը եւ ամեն մխիթարութեան Աստուածը, ",
          "ID": "b1t2b47c1v3",
          "intID": 1247001003
        },
        {
          "Number": 4,
          "Content": " Որ մխիթարում է մեզ մեր ամեն նեղութիւնումը, որ մենք կարող լինենք մխիթարել նորանց որ ամեն տեսակ նեղութիւնում են՝ այն մխիթարութիւնովն որով մենք Աստուածանից մխիթարվում ենք։ ",
          "ID": "b1t2b47c1v4",
          "intID": 1247001004
        },
        {
          "Number": 5,
          "Content": "  Որովհետեւ ինչպէս Քրիստոսի չարչարանքներն աւելանում են մեզանում, այնպէս էլ Քրիստոսի ձեռովը շատանում է մեր մխիթարութիւնը։ ",
          "ID": "b1t2b47c1v5",
          "intID": 1247001005
        },
        {
          "Number": 6,
          "Content": "  Եւ եթէ նեղութիւն ենք քաշում, այն  ձեր մխիթարութեան եւ փրկութեան համար է. որ յաջողվում է այն չարչարանքների համբերութիւնովը, որ մենք էլ չարչարվում ենք. եւ եթէ մխիթարվում ենք, այն ձեր մխիթարութեան եւ փրկութեան համար է։ ",
          "ID": "b1t2b47c1v6",
          "intID": 1247001006
        },
        {
          "Number": 7,
          "Content": " Եւ մեր յոյսը ձեզ համար հաստատ է.  որովհետեւ գիտենք թէ ինչպէս չարչարանքներին մասնակից էք, այնպէս էլ մխիթարութեանը։ ",
          "ID": "b1t2b47c1v7",
          "intID": 1247001007
        },
        {
          "Number": 8,
          "Content": " Վասնզի չենք կամենում, եղբարք, որ դուք չգիտենաք  այն նեղութիւնն որ Ասիայումը մեզ եղաւ. որ մեր կարողութիւնիցն աւելի ծանրաբեռնուեցանք. մինչեւ որ մեր կեանքի յոյսն էլ կտրել էինք։ ",
          "ID": "b1t2b47c1v8",
          "intID": 1247001008
        },
        {
          "Number": 9,
          "Content": " Բայց հէնց մենք ինքներս մեզ վերայ մահուան վճիռն ունէինք.  որպէսզի մեր անձերի վերայ յոյս չդնենք, այլ Աստուծոյ վերայ որ մեռելներին յարուցանում է։ ",
          "ID": "b1t2b47c1v9",
          "intID": 1247001009
        },
        {
          "Number": 10,
          "Content": "  Որ այնպիսի մահից մեզ փրկեց եւ փրկում էլ է. ",
          "ID": "b1t2b47c1v10",
          "intID": 1247001010
        },
        {
          "Number": 11,
          "Content": " Որին յոյս ունինք՝ թէ տակաւին կփրկէ էլ  ձեր մեզ համար արած աղօթքի օգնականութեամբը  որ շատ մարդկանցից մեզ եղած շնորհքի համար շատերի ձեռովը գոհութիւն մատուցանուի մեզ համար։ \n",
          "ID": "b1t2b47c1v11",
          "intID": 1247001011
        },
        {
          "Number": 12,
          "Content": " Որովհետեւ մեր պարծանքը սա է՝ մեր խղճմտանքի վկայութիւնը, որ սրբութիւնով եւ  Աստուծոյ պարզութիւնովը  եւ ոչ թէ մարմնական իմաստութինով, այլ Աստուծոյ շնորհքովը վարուեցանք աշխարհքի մէջ, եւ էլ աւելի դէպի ձեզ։ ",
          "ID": "b1t2b47c1v12",
          "intID": 1247001012
        },
        {
          "Number": 13,
          "Content": " Վասնզի ուրիշ բաներ չենք գրում ձեզ, այլ միայն նա որ կարդում էք կամ հէնց ճանաչում էք. եւ յոյս ունիմ թէ մինչեւ վերջն էլ կճանաչէք։ ",
          "ID": "b1t2b47c1v13",
          "intID": 1247001013
        },
        {
          "Number": 14,
          "Content": " Ինչպէս էլ փոքր ի շատէ ճանաչեցիք մեզ.  որովհետեւ ձեր պարծանքն ենք.  ինչպէս դուք էլ մերը՝ Տէր Յիսուսի օրումը։ \n",
          "ID": "b1t2b47c1v14",
          "intID": 1247001014
        },
        {
          "Number": 15,
          "Content": " Եւ այս վստահութիւնովը  կամենում էի առաջ ձեզ մօտ գալ,  որ դուք երկրորդ շնորհք ընդունիք. ",
          "ID": "b1t2b47c1v15",
          "intID": 1247001015
        },
        {
          "Number": 16,
          "Content": " Եւ ձեզանից գնալ Մակեդոնիա. եւ  դարձեալ Մակեդոնիայից ձեզ մօտ գալ, եւ ձեզանից ճանապարհ գցուիլ դէպի Հրէաստան։ ",
          "ID": "b1t2b47c1v16",
          "intID": 1247001016
        },
        {
          "Number": 17,
          "Content": " Արդ եթէ այս միտքն արի՝ մի՞թէ թեթեւամտութիւն գործածեցի. եւ կամ թէ այն որ խորհում եմ  մարմնի՞ կերպով եմ խորհում. որ իմ կողմանէ այոն այո լինի, եւ ոչը՝ ոչ։ ",
          "ID": "b1t2b47c1v17",
          "intID": 1247001017
        },
        {
          "Number": 18,
          "Content": " Եւ Աստուած հաւատարիմ է, որ մեր խօսքը դէպի ձեզ այո եւ ոչ չեղաւ։ ",
          "ID": "b1t2b47c1v18",
          "intID": 1247001018
        },
        {
          "Number": 19,
          "Content": "  Որովհետեւ Աստուծոյ Որդին Յիսուս Քրիստոսը, որ մեզանով ձեր մէջ քարոզուեցաւ, ինձանով եւ Սիղուանոսով եւ Տիմոթէոսով, այո եւ ոչ չեղաւ.  այլ այո եղաւ նորանում։ ",
          "ID": "b1t2b47c1v19",
          "intID": 1247001019
        },
        {
          "Number": 20,
          "Content": "  Որովհետեւ որքան Աստուծոյ խոստմունքներ որ կան՝ նորանում է այոն, եւ նորանում է ամենը Աստուծոյ փառքի համար մեզանով։ ",
          "ID": "b1t2b47c1v20",
          "intID": 1247001020
        },
        {
          "Number": 21,
          "Content": " Բայց մեզ ձեզ հետ Քրիստոսումը հաստատողը եւ  մեզ օծողը Աստուած է. ",
          "ID": "b1t2b47c1v21",
          "intID": 1247001021
        },
        {
          "Number": 22,
          "Content": "  Որ մեզ կնքեց էլ.  եւ Հոգու գրաւը մեր սրտերի մէջ տուաւ։ ",
          "ID": "b1t2b47c1v22",
          "intID": 1247001022
        },
        {
          "Number": 23,
          "Content": "  Բայց ես Աստուծուն վկայ եմ կանչում իմ անձի վերայ.  որ ձեզ խնայելու համար միւսանգամ չեկայ Կորնթոս. ",
          "ID": "b1t2b47c1v23",
          "intID": 1247001023
        },
        {
          "Number": 24,
          "Content": "  Ոչ թէ ձեր հաւատքի վերայ տիրապետում ենք՝ այլ ձեր ուրախութեանը գործընկեր ենք,  որովհետեւ դուք հաւատքով հաստատ կանգնած էք։ \n",
          "ID": "b1t2b47c1v24",
          "intID": 1247001024
        }
      ],
      "ID": "b1t2b47c1",
      "intID": 1247001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Առաքեալը խնդրում է որ հեռացրած անձին մխիթարեն։ Աւետարանը կեանքի հոտ է և մահուայ հոտ է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Բայց ես այս որոշեցի ինձանում  որ դարձեալ տրտմութիւնով չգամ ձեզ մօտ։ ",
          "ID": "b1t2b47c2v1",
          "intID": 1247002001
        },
        {
          "Number": 2,
          "Content": " Որովհետեւ եթէ ես ձեզ տրտմեցնեմ, էլ ո՞վ է ինձ ուրախացնողը եթէ ոչ ինձանից տրտմողը։ ",
          "ID": "b1t2b47c2v2",
          "intID": 1247002002
        },
        {
          "Number": 3,
          "Content": " Եւ հէնց այս գրեցի ձեզ, որ միգուցէ ես եկած ժամանակը  տրտմութիւն քաշեմ նորանցից որոնցից պէտք էր ինձ ուրախ լինիլ,  վստահ լինելով ձեր ամենի վերայ, որ իմ ուրախութիւնն ձեր ամենինն է։ ",
          "ID": "b1t2b47c2v3",
          "intID": 1247002003
        },
        {
          "Number": 4,
          "Content": " Որովհետեւ շատ նեղութիւնից սրտիս տագնապից գրեցի ձեզ շատ արտասուքով.  ոչ թէ՝ որ տրտմիք, այլ որ իմ սէրը գիտենաք, որն ես առատօրէն ունիմ ձեզ վերայ։ \n",
          "ID": "b1t2b47c2v4",
          "intID": 1247002004
        },
        {
          "Number": 5,
          "Content": "  Ապա եթէ մէկը տրտմեցրել է,  ոչ թէ ինձ է տրտմեցրել, այլ փոքր ի շատէ, որ չծանրացնեմ՝ ձեզ ամենիդ։ ",
          "ID": "b1t2b47c2v5",
          "intID": 1247002005
        },
        {
          "Number": 6,
          "Content": " Բաւական է այնպիսի մարդին համար այն խրատը,  որ շատերիցը եղաւ։ ",
          "ID": "b1t2b47c2v6",
          "intID": 1247002006
        },
        {
          "Number": 7,
          "Content": "  Այսուհետեւ ընդհակառակը՝ աւելի ներեցէք, եւ մխիթարեցէք. միգուցէ շատ սաստիկ տրտմութիւնից այնպիսին խեղդուի։ ",
          "ID": "b1t2b47c2v7",
          "intID": 1247002007
        },
        {
          "Number": 8,
          "Content": " Սորա համար աղաչում եմ ձեզ, որ սէրը հաստատէք նորա վերայ։ ",
          "ID": "b1t2b47c2v8",
          "intID": 1247002008
        },
        {
          "Number": 9,
          "Content": " Որովհետեւ նորա համար գրեցի էլ ձեզ, որ ձեզ փորձով գիտենամ,  թէ արդեօք ամեն բանի մէջ հնազա՞նդ էք։ ",
          "ID": "b1t2b47c2v9",
          "intID": 1247002009
        },
        {
          "Number": 10,
          "Content": " Բայց եթէ դուք մէկին մի բան ներէք, ես էլ. որովհետեւ ես էլ եթէ մի բան ներեմ, որին որ ներում եմ՝ ձեզ համար է Քրիստոսի առաջին։ ",
          "ID": "b1t2b47c2v10",
          "intID": 1247002010
        },
        {
          "Number": 11,
          "Content": " Որ սատանան մեզ զրկանք չանէ. որ նորա խորհուրդներին անտեղեակ չենք։ \n",
          "ID": "b1t2b47c2v11",
          "intID": 1247002011
        },
        {
          "Number": 12,
          "Content": "  Բայց երբոր ես հասայ Տրովադա Քրիստոսի աւետարանի համար,  եւ դուռն ինձ համար բաց էր Տէրով, ",
          "ID": "b1t2b47c2v12",
          "intID": 1247002012
        },
        {
          "Number": 13,
          "Content": "  Իմ հոգու մէջ հանգստութիւն չունէի. որ իմ Տիտոս եղբօրն այնտեղ չգտայ. այլ նորանցից հրաժարելով գնացի Մակեդոնիա։ \n",
          "ID": "b1t2b47c2v13",
          "intID": 1247002013
        },
        {
          "Number": 14,
          "Content": " Բայց շնորհակալութիւն Աստուծուն՝ որ ամեն ժամանակ մեզ յաղթող է անում Քրիստոսումը եւ իր գիտութեան  հոտը մեզանով յայտնվում է ամենայն տեղ։ ",
          "ID": "b1t2b47c2v14",
          "intID": 1247002014
        },
        {
          "Number": 15,
          "Content": " Որովհետեւ մենք Քրիստոսի անուշ հոտն ենք Աստուծոյ առաջին,  փրկուածների մէջ եւ  կորածների մէջ։ ",
          "ID": "b1t2b47c2v15",
          "intID": 1247002015
        },
        {
          "Number": 16,
          "Content": "  Ոմանց համար մահուայ հոտ դէպի մահ. եւ ոմանց համար կեանքի հոտ դէպի կեանք.  եւ այս բաների համար ո՞վ բաւական կլինի։ ",
          "ID": "b1t2b47c2v16",
          "intID": 1247002016
        },
        {
          "Number": 17,
          "Content": " Որովհետեւ շատերին պէս չենք,  որ Աստուծոյ խօսքը խարդախում են.  այլ ինչպէս պարզութիւնից, ինչպէս Աստուածանից՝ Աստուծոյ առաջին խօսում ենք Քրիստոսում։ \n",
          "ID": "b1t2b47c2v17",
          "intID": 1247002017
        }
      ],
      "ID": "b1t2b47c2",
      "intID": 1247002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Օրէնքի պաշտօնէութեան և Աւետարանի պաշտօնէութեան մէջ բաղդատութիւն։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Դարձեալ  սկսում ե՞նք մեր անձերը յանձնարարել. կամ թէ ոմանց պէս պէտք են մեզ  յանձնարարական թղթեր ձեզ վերայ՝ կամ ձեզանից յանձնարարականներ։ ",
          "ID": "b1t2b47c3v1",
          "intID": 1247003001
        },
        {
          "Number": 2,
          "Content": "  Մեր թուղթը դուք էք՝ մեր սրտի մէջ գրուած՝ ամեն մարդկանցից իմացուած եւ կարդացուած։ ",
          "ID": "b1t2b47c3v2",
          "intID": 1247003002
        },
        {
          "Number": 3,
          "Content": "  Դուք յայտնի էք թէ Քրիստոսի թուղթն էք՝ մեր ծառայութիւնովը եղած. եւ գրուած՝ ոչ թէ թանաքով, այլ կենդանի Աստուծոյ Հոգովը.  ոչ թէ քարի տախտակների վերայ,  այլ սրտի մարմնեղէն տախտակների վերայ։ ",
          "ID": "b1t2b47c3v3",
          "intID": 1247003003
        },
        {
          "Number": 4,
          "Content": " Եւ այսպիսի վստահութիւն ունինք առ Աստուած Քրիստոսի ձեռովը։ ",
          "ID": "b1t2b47c3v4",
          "intID": 1247003004
        },
        {
          "Number": 5,
          "Content": "  Ոչ թէ մենք մեզանից բաւական ենք մի բան միտք անելու ինչպէս մեզանից,  այլ մեր բաւական լինելն Աստուածանից է. ",
          "ID": "b1t2b47c3v5",
          "intID": 1247003005
        },
        {
          "Number": 6,
          "Content": " Որ մեզ բաւական էլ արաւ  Նոր Կտակարանի  պաշտօնեայք լինելու՝  ոչ թէ գրի, այլ հոգու.  որովհետեւ գիրն սպանում է,  այլ հոգին կենդանացնում է։ ",
          "ID": "b1t2b47c3v6",
          "intID": 1247003006
        },
        {
          "Number": 7,
          "Content": "  Բայց եթէ մահի պաշտօնը գրով  քարերի վերայ փորուած՝ փառքով եղաւ,  մինչեւ որ Իսրայէլի որդիքը չէին կարող Մովսէսի երեսին մտիկ անել նորա երեսի փառքի համար, որ խափանուող էր, ",
          "ID": "b1t2b47c3v7",
          "intID": 1247003007
        },
        {
          "Number": 8,
          "Content": "  Որքա՞ն աւելի հոգու պաշտօնը փառքով չլինի։ ",
          "ID": "b1t2b47c3v8",
          "intID": 1247003008
        },
        {
          "Number": 9,
          "Content": " Որովհետեւ եթէ դատապարտութեան պաշտօնը փառքով էր,  ապա որքա՞ն աւելի արդարութեան պաշտօնը փառքով է։ ",
          "ID": "b1t2b47c3v9",
          "intID": 1247003009
        },
        {
          "Number": 10,
          "Content": " Վասնզի այն փառավորն էլ փառավոր չէ այս մասին այն գերազանցող փառքի համար։ ",
          "ID": "b1t2b47c3v10",
          "intID": 1247003010
        },
        {
          "Number": 11,
          "Content": " Որովհետեւ եթէ այն խափանուողը փառքով էր, որքա՞ն աւելի փառքով է հաստատ մնացողը։ ",
          "ID": "b1t2b47c3v11",
          "intID": 1247003011
        },
        {
          "Number": 12,
          "Content": " Արդ այսպիսի յոյս ունենալով  շատ համարձակութեամբ ենք վարվում։ ",
          "ID": "b1t2b47c3v12",
          "intID": 1247003012
        },
        {
          "Number": 13,
          "Content": " Եւ ոչ թէ ինչպէս  Մովսէսն իր երեսի վերայ քօղ էր գցում՝  որ Իսրայէլի որդիքը չնայեն խափանուելիք բաների վախճանին. ",
          "ID": "b1t2b47c3v13",
          "intID": 1247003013
        },
        {
          "Number": 14,
          "Content": "  Բայց նորանց միտքը կուրացաւ. որ մինչեւ այս օրուայ օրը այն քօղը մնում է Հին Կտակարանի կարդացմունքի վերայ վեր չառնուած, որովհետեւ Քրիստոսով խափանվում է։ ",
          "ID": "b1t2b47c3v14",
          "intID": 1247003014
        },
        {
          "Number": 15,
          "Content": " Այլ մինչեւ այսօր երբոր Մովսէսին կարդում են, մի քօղ ընկած է նորանց սրտերի վերայ։ ",
          "ID": "b1t2b47c3v15",
          "intID": 1247003015
        },
        {
          "Number": 16,
          "Content": "  Բայց երբոր դէպի Տէրը կդառնան,  այն քօղը վեր կառնուի։ ",
          "ID": "b1t2b47c3v16",
          "intID": 1247003016
        },
        {
          "Number": 17,
          "Content": "  Որովհետեւ Տէրն է Հոգին. որտեղ որ Տիրոջ Հոգին է՝ այնտեղ է ազատութիւն։ ",
          "ID": "b1t2b47c3v17",
          "intID": 1247003017
        },
        {
          "Number": 18,
          "Content": " Բայց մենք ամենս՝ բաց երեսով  Տիրոջ փառքն  ինչպէս հայելու մէջ տեսնելով՝  նոյն պատկերի նման կերպարանափոխվում ենք փառքից դէպի փառք, ինչպէս թէ Տիրոջ Հոգուցը։ \n",
          "ID": "b1t2b47c3v18",
          "intID": 1247003018
        }
      ],
      "ID": "b1t2b47c3",
      "intID": 1247003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Աւետարանը կորածների մէջ ծածկուած, բայց հաւատացեալների մէջ փայլում է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Սորա համար այս պաշտօնն ունենալով,  ինչպէս որ ողորմութիւն գտանք, չենք ձանձրանում, ",
          "ID": "b1t2b47c4v1",
          "intID": 1247004001
        },
        {
          "Number": 2,
          "Content": " Այլ ամօթալի ծածուկ բաները մերժել ենք. եւ խորամանկութեամբ չենք վարվում։  Եւ Աստուծոյ խօսքն էլ չենք ծռում.  այլ ճշմարտութեան յայտնութիւնովը  մեր անձերն ընդունելի ենք անում ամեն մարդկանց խղճմտանքին՝ Աստուծոյ առաջին։ ",
          "ID": "b1t2b47c4v2",
          "intID": 1247004002
        },
        {
          "Number": 3,
          "Content": " Իսկ եթէ մեր աւետարանը ծածկուած էլ լինի,  նա կորածների մէջ է ծածկուած։ ",
          "ID": "b1t2b47c4v3",
          "intID": 1247004003
        },
        {
          "Number": 4,
          "Content": "  Որոնցում այս աշխարհքի աստուածը  այն անհաւատների սրտերը կուրացրեց,  որ Քրիստոսի փառաւոր աւետարանի լուսաւորութիւնը չծագէ նորանց վերայ.  որ աներեւոյթ Աստուծոյ պատկերն է։ ",
          "ID": "b1t2b47c4v4",
          "intID": 1247004004
        },
        {
          "Number": 5,
          "Content": "  Որովհետեւ մենք ոչ թէ մեր անձերն ենք քարոզում, այլ Տէր Յիսուս Քրիստոսին.  եւ մեզ ձեր ծառաներ Յիսուսի համար։ ",
          "ID": "b1t2b47c4v5",
          "intID": 1247004005
        },
        {
          "Number": 6,
          "Content": "  Որովհետեւ Աստուած որ ասեց թէ խաւարիցը լոյս ծագէ,  ինքը մեր սրտերի մէջ ծագեցրեց՝  Աստուծոյ փառքի գիտութեան լուսաւորութիւնը տալու համար Յիսուս Քրիստոսի դէմքումը։ ",
          "ID": "b1t2b47c4v6",
          "intID": 1247004006
        },
        {
          "Number": 7,
          "Content": " Բայց այս գանձն ունինք  հողի անօթներում.  որ զօրութեան գերազանցութիւնը Աստուծունը լինի, եւ ոչ թէ մեզանից։ ",
          "ID": "b1t2b47c4v7",
          "intID": 1247004007
        },
        {
          "Number": 8,
          "Content": "  Ամեն բանի մէջ նեղուած ենք, բայց չենք ճնշուած. կարօտ ենք, բայց չենք տարակուսել. ",
          "ID": "b1t2b47c4v8",
          "intID": 1247004008
        },
        {
          "Number": 9,
          "Content": " Հալածուած, բայց երեսից չընկած.  վայր ընկած, բայց չկորած։ ",
          "ID": "b1t2b47c4v9",
          "intID": 1247004009
        },
        {
          "Number": 10,
          "Content": "  Ամեն ժամանակ Յիսուսի մեռնելը մեր մարմնումը կրում ենք՝  որ Յիսուսի կեանքն էլ մեր մարմնումը յայտնուի։ ",
          "ID": "b1t2b47c4v10",
          "intID": 1247004010
        },
        {
          "Number": 11,
          "Content": " Որովհետեւ մենք կենդանիներս միշտ  Յիսուսի համար մահի ենք մատնվում. որ Յիսուսի կեանքն էլ յայտնուի մեր մահկանացու մարմնումը։ ",
          "ID": "b1t2b47c4v11",
          "intID": 1247004011
        },
        {
          "Number": 12,
          "Content": "  Այնպէս որ մահը մեզանում է զօրանում, եւ կեանքը ձեզանում։ ",
          "ID": "b1t2b47c4v12",
          "intID": 1247004012
        },
        {
          "Number": 13,
          "Content": "  Բայց միեւնոյն հաւատքի հոգին ունենալով, ինչպէս գրուած է.  Հաւատացի եւ նորա համար խօսեցի. մենք էլ հաւատում ենք եւ սորա համար էլ խօսում ենք։ ",
          "ID": "b1t2b47c4v13",
          "intID": 1247004013
        },
        {
          "Number": 14,
          "Content": " Գիտենալով  որ Տէր Յիսուսին յարուցանողը մեզ էլ Յիսուսի հետ կյարուցանէ, եւ ձեզ հետ իր առաջին կկանգնեցնէ։ ",
          "ID": "b1t2b47c4v14",
          "intID": 1247004014
        },
        {
          "Number": 15,
          "Content": "  Որովհետեւ ամեն բան ձեզ համար է.  որ շատացած շնորհքը շատերի գոհութիւնիցն՝ աւելանայ Աստուծոյ փառքի համար։ \n",
          "ID": "b1t2b47c4v15",
          "intID": 1247004015
        },
        {
          "Number": 16,
          "Content": " Նորա համար չենք թուլանում. այլ թէ եւ մեր դրսի մարդը փչանում է,  բայց մեր ներսի մարդն օրէցօր նորոգվում է։ ",
          "ID": "b1t2b47c4v16",
          "intID": 1247004016
        },
        {
          "Number": 17,
          "Content": "  Որովհետեւ մեր այժմեան թեթեւ նեղութիւնը ամենագերազանց յաւիտենական փառքի մեծութիւն է գործում մեզ համար, ",
          "ID": "b1t2b47c4v17",
          "intID": 1247004017
        },
        {
          "Number": 18,
          "Content": "  Որ այս երեւող բաներին չենք մտիկ անում, այլ աներեւոյթներին. որովհետեւ երեւողները ժամանակաւոր են, իսկ չերեւողները յաւիտենական։ \n",
          "ID": "b1t2b47c4v18",
          "intID": 1247004018
        }
      ],
      "ID": "b1t2b47c4",
      "intID": 1247004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Հաւատացեալների մխիթարութիւնը աւետարանով։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Որովհետեւ գիտենք որ  եթէ մեր վրանի երկրաւոր շինուածքը քանդուի, Աստուածանից մի շինուածք ունինք՝ անձեռագործ մի տուն, որ յաւիտենական է երկնքումը։ ",
          "ID": "b1t2b47c5v1",
          "intID": 1247005001
        },
        {
          "Number": 2,
          "Content": "  Եւ հէնց սորանում հառաչում ենք ցանկանալով հագնել մեր այն բնակութիւնը որ երկնքիցն է։ ",
          "ID": "b1t2b47c5v2",
          "intID": 1247005002
        },
        {
          "Number": 3,
          "Content": " Միայն թէ՝  երբոր այն հագնենք, մերկ չգտնուինք։ ",
          "ID": "b1t2b47c5v3",
          "intID": 1247005003
        },
        {
          "Number": 4,
          "Content": " Որովհետեւ մենք այս վրանի տակ լինողներս հառաչում ենք ծանրութիւն կրելով. որ չենք կամենում հանուիլ,  այլ այն սորա վերայ հագնել. որ մահկանացուն կեանքի մէջ ընկղմուի։ ",
          "ID": "b1t2b47c5v4",
          "intID": 1247005004
        },
        {
          "Number": 5,
          "Content": "  Բայց այս բանը մեզ յաջողել տուողը Աստուած է.  որ Հոգու գրաւն էլ տուաւ մեզ։ ",
          "ID": "b1t2b47c5v5",
          "intID": 1247005005
        },
        {
          "Number": 6,
          "Content": " Նորա համար ամեն ժամանակ համարձակութիւն ունինք, եւ գիտենք թէ այս մարմնումը կենալով՝ Տէրիցը օտարանում ենք։ ",
          "ID": "b1t2b47c5v6",
          "intID": 1247005006
        },
        {
          "Number": 7,
          "Content": "  (Որովհետեւ հաւատքով ենք գնում, եւ ոչ թէ երեւոյթով։) ",
          "ID": "b1t2b47c5v7",
          "intID": 1247005007
        },
        {
          "Number": 8,
          "Content": " Բայց վստահ ենք  եւ աւելի ընտրում ենք այս մարմնիցը դուրս գնալ՝ եւ Տիրոջ մօտ մտնել։ ",
          "ID": "b1t2b47c5v8",
          "intID": 1247005008
        },
        {
          "Number": 9,
          "Content": " Նորա համար էլ ջանք ենք անում, որ թէ կենանք՝ եւ թէ դուրս գնանք՝ հաճոյ լինենք նորան։ ",
          "ID": "b1t2b47c5v9",
          "intID": 1247005009
        },
        {
          "Number": 10,
          "Content": "  Որովհետեւ մենք ամենս պէտք է յայտնի լինենք Քրիստոսի ատեանի առաջին.  որ ամեն մէկն ընդունի իր մարմնովն՝ ինչ որ գործեց՝ թէ բարի, եւ թէ չար։ \n",
          "ID": "b1t2b47c5v10",
          "intID": 1247005010
        },
        {
          "Number": 11,
          "Content": "  Արդ Տիրոջ ահաւորութիւնը գիտենալով, մարդկանց համոզում ենք.  բայց Աստուծոյ առաջին յայտնի ենք. եւ ես յոյս ունիմ՝ որ ձեր խղճմտանքումն էլ յայտնի ենք։ ",
          "ID": "b1t2b47c5v11",
          "intID": 1247005011
        },
        {
          "Number": 12,
          "Content": "  Ոչ թէ դարձեալ մեր անձերը ձեզ յանձնարարում ենք.  այլ պատճառ ենք տալիս ձեզ՝ մեզ համար պարծենալու, որ մի բան ունենաք նորանց դէմ, որ պարծենում են աչքի առաջին եւ ոչ թէ սրտով։ ",
          "ID": "b1t2b47c5v12",
          "intID": 1247005012
        },
        {
          "Number": 13,
          "Content": "  Որովհետեւ եթէ գժուած ենք՝ Աստուծոյ համար է. եւ եթէ զգաստ ենք՝ ձեզ համար է։ ",
          "ID": "b1t2b47c5v13",
          "intID": 1247005013
        },
        {
          "Number": 14,
          "Content": " Վասնզի Քրիստոսի սէրը ստիպում է մեզ՝ որ սա ենք միտք անում, թէ  եթէ մէկն ամենի տեղ մեռաւ, ուրեմն ամենը մեռած են. ",
          "ID": "b1t2b47c5v14",
          "intID": 1247005014
        },
        {
          "Number": 15,
          "Content": " Եւ ամենի համար մեռաւ,  որ կենդանի լինողները այլեւս ոչ թէ իրանց անձերի համար կենդանի լինեն, այլ նորա համար՝ որ իրանց համար մեռաւ, եւ յարութիւն առաւ։ ",
          "ID": "b1t2b47c5v15",
          "intID": 1247005015
        },
        {
          "Number": 16,
          "Content": "  Ուրեմն այսուհետեւ մենք ոչ ոքին չգիտենք՝ մարմնի կողմանէ. եւ թէեւ Քրիստոսին էլ գիտէինք մարմնի կողմանէ,  այլ հիմա այլեւս չգիտենք։ ",
          "ID": "b1t2b47c5v16",
          "intID": 1247005016
        },
        {
          "Number": 17,
          "Content": "  Ուրեմն եթէ մէկը Քրիստոսումն է՝  նոր ստեղծուած է.  հիները անցան, ահա ամեն բան նոր եղաւ։ ",
          "ID": "b1t2b47c5v17",
          "intID": 1247005017
        },
        {
          "Number": 18,
          "Content": " Բայց այն ամենն Աստուածանից է.  որ մեզ իրան հետ հաշտեցրեց Յիսուս Քրիստոսի ձեռովը. եւ մեզ հաշտութեան պաշտօնը տուաւ։ ",
          "ID": "b1t2b47c5v18",
          "intID": 1247005018
        },
        {
          "Number": 19,
          "Content": "  Որովհետեւ Աստուած էր Քրիստոսումը որ աշխարհքը հաշտեցրեց իրան հետ, եւ նորանց յանցանքները չհամարեց նորանց եւ հաշտութեան խօսքը մեր միջումը դրաւ։ ",
          "ID": "b1t2b47c5v19",
          "intID": 1247005019
        },
        {
          "Number": 20,
          "Content": " Արդ Քրիստոսի կողմից  պատգամաւորութիւն ենք անում,  իբրեւ թէ Աստուած է յորդորում մեզանով. աղաչում ենք Քրիստոսի տեղ հաշտուեցէք Աստուծոյ հետ։ ",
          "ID": "b1t2b47c5v20",
          "intID": 1247005020
        },
        {
          "Number": 21,
          "Content": "  Որովհետեւ Աստուած նորան, որ մեղք չգիտէր, մեզ համար մեղք արաւ.  որ մենք Աստուծոյ արդարութիւնը լինենք նորանում։ \n",
          "ID": "b1t2b47c5v21",
          "intID": 1247005021
        }
      ],
      "ID": "b1t2b47c5",
      "intID": 1247005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Քրիստոսի հաւատարիմ պաշտօնէութիւնը։ Պղծութիւններից և չար ընկերութիւններից ետ կենալու յորդոր։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ մենք  գործակից լինելով նաեւ  աղաչում ենք, որ դուք Աստուծոյ շնորհքը  զուր տեղը չընդունէք։ ",
          "ID": "b1t2b47c6v1",
          "intID": 1247006001
        },
        {
          "Number": 2,
          "Content": " Որովհետեւ ասում է.  Ընդունելի ժամանակում լսեցի քեզ, եւ փրկութեան օրումն օգնեցի քեզ. ահա հիմա է ընդունելի ժամանակ. ահա հիմա է փրկութեան օր։ ",
          "ID": "b1t2b47c6v2",
          "intID": 1247006002
        },
        {
          "Number": 3,
          "Content": "  Ոչ մի բանով ոչ մի գայթակղութիւն չենք տալիս, որ պաշտօնը չնախատուի. ",
          "ID": "b1t2b47c6v3",
          "intID": 1247006003
        },
        {
          "Number": 4,
          "Content": " Այլ ամեն բանի մէջ մեր անձերը ընծայում ենք ինչպէս  Աստուծոյ պաշտօնեաներ՝ շատ համբերութիւնով նեղութիւններում, վիշտերում, չարչարանքներում, ",
          "ID": "b1t2b47c6v4",
          "intID": 1247006004
        },
        {
          "Number": 5,
          "Content": "  Ծեծերում, բանտերում, խռովութիւններում, աշխատանքներում, հսկմունքներում, ծոմերում, ",
          "ID": "b1t2b47c6v5",
          "intID": 1247006005
        },
        {
          "Number": 6,
          "Content": " Սրբութիւնով, գիտութիւնով, երկայնմտութիւնով, քաղցրութիւնով, Սուրբ Հոգով, անկեղծ սիրով, ",
          "ID": "b1t2b47c6v6",
          "intID": 1247006006
        },
        {
          "Number": 7,
          "Content": "  Ճշմարտութեան խօսքով,  Աստուծոյ զօրութիւնով,  արդարութեան զէնքերովը աջ կողմից եւ ձախ կողմից. ",
          "ID": "b1t2b47c6v7",
          "intID": 1247006007
        },
        {
          "Number": 8,
          "Content": " Փառքով եւ անարգանքով, պարսաւանքով եւ գովասանքով, ինչպէս մոլորեցնողներ՝ բայց ճշմարիտներ. ",
          "ID": "b1t2b47c6v8",
          "intID": 1247006008
        },
        {
          "Number": 9,
          "Content": " Ինչպէս չճանաչուածներ, բայց  լաւ ճանաչուածներ. ինչպէս  մեռածներ, բայց ահա կենդանի ենք. ինչպէս  պատժուածներ, բայց չսպանուածներ, ",
          "ID": "b1t2b47c6v9",
          "intID": 1247006009
        },
        {
          "Number": 10,
          "Content": " Ինչպէս տրտմածներ, բայց միշտ ուրախներ. ինչպէս աղքատներ, բայց շատերին հարստացնողներ. ինչպէս թէ ոչինչ չունեցողներ, բայց ամեն բան ունեցողներ։ ",
          "ID": "b1t2b47c6v10",
          "intID": 1247006010
        },
        {
          "Number": 11,
          "Content": " Մեր բերանը բացուած է դէպի ձեզ, ով Կորնթացիներ,  մեր սիրտը լայնացած է։ ",
          "ID": "b1t2b47c6v11",
          "intID": 1247006011
        },
        {
          "Number": 12,
          "Content": " Դուք մեզանից նեղութիւն չունիք,  միայն թէ ձեր սրտերումն էք նեղվում։ ",
          "ID": "b1t2b47c6v12",
          "intID": 1247006012
        },
        {
          "Number": 13,
          "Content": " Եւ միեւնոյն հատուցումը անելով,  (ինչպէս թէ որդիների հետ եմ խօսում,) դուք էլ լայնացէք։ \n",
          "ID": "b1t2b47c6v13",
          "intID": 1247006013
        },
        {
          "Number": 14,
          "Content": "  Անհաւատների հետ այլախառն լծակից մի լինիք.  որովհետեւ ի՞նչ մասնակցութիւն ունի արդարութիւնը անօրէնութեան հետ. եւ ի՞նչ հաղորդութիւն ունի լոյսը խաւարի հետ։ ",
          "ID": "b1t2b47c6v14",
          "intID": 1247006014
        },
        {
          "Number": 15,
          "Content": " Եւ ի՞նչ միաբանութիւն ունի Քրիստոսը Բելիարի հետ. կամ ի՞նչ բաժին ունի հաւատացեալն անհաւատի հետ։ ",
          "ID": "b1t2b47c6v15",
          "intID": 1247006015
        },
        {
          "Number": 16,
          "Content": " Կամ ի՞նչ համաձայնութիւն ունի Աստուծոյ տաճարը կուռքերի հետ.  որովհետեւ դուք կենդանի Աստուծոյ տաճարն էք. ինչպէս Աստուած ասեց  թէ Նորանցում կբնակուեմ, եւ նորանցում ման կգամ. եւ նորանց Աստուած կլինեմ, եւ նորանք իմ ժողովուրդ։ ",
          "ID": "b1t2b47c6v16",
          "intID": 1247006016
        },
        {
          "Number": 17,
          "Content": "  Նորա համար՝ նորանց միջիցը դուրս գնացէք եւ բաժանուեցէք, ասում է Տէրը, եւ պիղծ բաների մի դպչիք։ ",
          "ID": "b1t2b47c6v17",
          "intID": 1247006017
        },
        {
          "Number": 18,
          "Content": " Եւ ես կընդունեմ ձեզ,  եւ ես ձեզ հայր կլինիմ. եւ դուք ինձ որդիներ եւ աղջիկներ կլինիք, ասում է Ամենակարող Տէրը։ \n",
          "ID": "b1t2b47c6v18",
          "intID": 1247006018
        }
      ],
      "ID": "b1t2b47c6",
      "intID": 1247006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "Յորդոր դէպի մաքուր կեանք։ Առաքեալը յայտնում է իր մխիթարութիւնը, երբոր Տիտոսն նորան պատմեց նորանց անկեղծ ապաշխարութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Արդ  այսպիսի խոստումներ ունենալով, սիրելիներ, մեր անձերը սրբենք հոգու եւ մարմնի ամեն պղծութիւնիցը, սրբութիւնը կատարենք Աստուծոյ ահովը։ \n",
          "ID": "b1t2b47c7v1",
          "intID": 1247007001
        },
        {
          "Number": 2,
          "Content": " Տեղ արէք մեզ. մենք ոչ ոքի վնաս չենք տուել, ոչ ոքին չենք փչացրել,  ոչ ոքին չենք զրկել։ ",
          "ID": "b1t2b47c7v2",
          "intID": 1247007002
        },
        {
          "Number": 3,
          "Content": " Ոչ թէ դատապարտելու համար եմ ասում.  որովհետեւ առաջուց ասեցի, որ դուք մեր սրտերումն էք՝ ձեզ հետ միասին կենդանի լինելու եւ մեռնելու էլ։ ",
          "ID": "b1t2b47c7v3",
          "intID": 1247007003
        },
        {
          "Number": 4,
          "Content": "  Իմ համարձակութիւնը շատ է դէպի ձեզ.  շատ է իմ պարծանքը ձեզ վերայ.  մխիթարութիւնով լիքն եմ. ուրախութիւնով աւելացած եմ մեր ամեն նեղութիւնումը։ ",
          "ID": "b1t2b47c7v4",
          "intID": 1247007004
        },
        {
          "Number": 5,
          "Content": "  Որովհետեւ երբոր հասանք Մակեդոնիա, մեր մարմինը ոչինչ հանգիստ չունեցաւ,  այլ ամեն բանի մէջ նեղվում էինք.  դրսիցը կռիւներ՝ ներսիցն ահ ու վախ։ ",
          "ID": "b1t2b47c7v5",
          "intID": 1247007005
        },
        {
          "Number": 6,
          "Content": "  Բայց խոնարհներին մխիթարող Աստուածը  մխիթարեց մեզ Տիտոսի գալովը. ",
          "ID": "b1t2b47c7v6",
          "intID": 1247007006
        },
        {
          "Number": 7,
          "Content": " Ոչ միայն նորա գալովը, այլ եւ այն մխիթարութիւնովը՝ որով նա ձեր միջումը մխիթարուել էր, երբոր նա պատմեց մեզ ձեր սրտի փափաքը՝ ձեր ողբալը՝ եւ ձեր ջերմեռանդութիւնը ինձ համար, մինչեւ որ ես աւելի եւս ուրախացայ. ",
          "ID": "b1t2b47c7v7",
          "intID": 1247007007
        },
        {
          "Number": 8,
          "Content": " Որ թէեւ տրտմեցրի ձեզ այն թղթովը՝ չեմ զղջում,  թէեւ զղջացած էլ էի, որովհետեւ տեսնում եմ որ այն թուղթը, թէեւ մի փոքր ժամանակ, ձեզ տրտմեցրեց։ ",
          "ID": "b1t2b47c7v8",
          "intID": 1247007008
        },
        {
          "Number": 9,
          "Content": " Հիմա ուրախ եմ, ոչ թէ նորա համար որ տրտմեցիք՝ այլ որ տրտմեցիք ապաշխարութեան համար. որ դուք Աստուծոյ ուզած կերպով տրտմեցիք, որ մեզանից ոչ մի բանով չվնասուիք։ ",
          "ID": "b1t2b47c7v9",
          "intID": 1247007009
        },
        {
          "Number": 10,
          "Content": "  Որովհետեւ Աստուծոյ ուզած կերպով տրտմութիւնը, ապաշխարութիւն է գործում փրկութեան համար առանց զղջալու.  բայց աշխարհքի տրտմութիւնը մահ է գործում։ ",
          "ID": "b1t2b47c7v10",
          "intID": 1247007010
        },
        {
          "Number": 11,
          "Content": " Որովհետեւ ահա հէնց նա որ դուք Աստուծոյ ուզած կերպով տրտմեցիք, որքան ջանք գործեց ձեզանում, նաեւ արդարացումն, նաեւ զայրոյթ, նաեւ վախ, նաեւ փափաք, նաեւ նախանձ, նաեւ վրէժխնդրութիւն. ամեն բանով ցոյց տուիք ձեր անձերը, որ անմեղ էք այն բանումը։ ",
          "ID": "b1t2b47c7v11",
          "intID": 1247007011
        },
        {
          "Number": 12,
          "Content": " Ուրեմն թէեւ գրեցի ձեզ՝ ոչ թէ զրկողի համար էր, եւ ոչ էլ զրկեալի համար  այլ որ ձեր ջանքը՝ որ մեզ վերայ ունիք, յայտնի լինի ձեզ մօտ՝ Աստուծոյ առաջին։ ",
          "ID": "b1t2b47c7v12",
          "intID": 1247007012
        },
        {
          "Number": 13,
          "Content": " Նորա համար մխիթարուած ենք ձեր մխիթարութեան համար. եւ մանաւանդ աւելի ուրախացանք Տիտոսի ուրախութեան համար.  որ նորա հոգին ձեր ամենիցը հանգիստ էր առած։ ",
          "ID": "b1t2b47c7v13",
          "intID": 1247007013
        },
        {
          "Number": 14,
          "Content": " Որովհետեւ ինչ որ էլ ձեզ համար պարծեցայ նորա առաջին, չամաչեցի. այլ ինչպէս ամեն բան ճշմարտութիւնով խօսեցինք ձեզ հետ, այնպէս էլ մեր պարծանքը ճշմարիտ եղաւ Տիտոսի առաջին։ ",
          "ID": "b1t2b47c7v14",
          "intID": 1247007014
        },
        {
          "Number": 15,
          "Content": " Եւ նորա սէրն էլ աւելի է ձեզ վերայ, երբոր յիշում է ձեր ամենի  հնազանդութիւնը, թէ ինչպէս ահով եւ դողով ընդունեցիք նորան։ ",
          "ID": "b1t2b47c7v15",
          "intID": 1247007015
        },
        {
          "Number": 16,
          "Content": " Արդ ուրախ եմ,  որ ամեն բանի մէջ վստահութիւն ունիմ ձեզ վերայ։ \n",
          "ID": "b1t2b47c7v16",
          "intID": 1247007016
        }
      ],
      "ID": "b1t2b47c7",
      "intID": 1247007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 8,
      "Description": "Յորդոր որ առատօրէն օգնեն Յուդայի եկեղեցիներին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Բայց, եղբարք, իմացնում ենք ձեզ Աստուծոյ այն շնորհքը, որ Մակեդոնացիների եկեղեցիներին տրուած է։ ",
          "ID": "b1t2b47c8v1",
          "intID": 1247008001
        },
        {
          "Number": 2,
          "Content": " Որովհետեւ նեղութեան մեծ փորձի մէջ նորանց ուրախութեան առաւելութիւնը եւ  նորանց ծանր աղքատութիւնը շատ առատաձեռն եղաւ նորանց պարզութիւնովը։ ",
          "ID": "b1t2b47c8v2",
          "intID": 1247008002
        },
        {
          "Number": 3,
          "Content": " Որովհետեւ իրանց կարողութեան չափ, վկայում եմ, եւ կարողութիւնիցն էլ աւելի յօժար կամքով, ",
          "ID": "b1t2b47c8v3",
          "intID": 1247008003
        },
        {
          "Number": 4,
          "Content": " Շատ աղաչանքով աղաչում էին մեզ, որ այն պաշտօնի ընծան եւ պաշտօնի հաղորդութիւնը՝  սուրբերի համար, ընդունենք մենք։ ",
          "ID": "b1t2b47c8v4",
          "intID": 1247008004
        },
        {
          "Number": 5,
          "Content": " Եւ ոչ թէ որքան որ յոյս ունէինք, այլ իրանց անձերն էլ տուին առաջ Տիրոջը եւ ապա մեզ՝ Աստուծոյ կամքովը. ",
          "ID": "b1t2b47c8v5",
          "intID": 1247008005
        },
        {
          "Number": 6,
          "Content": "  Որ մենք էլ Տիտոսին աղաչեցինք, որ ինչպէս առաջուց սկսեց՝ այնպէս կատարէ այդ շնորհքն էլ ձեր միջումը։ ",
          "ID": "b1t2b47c8v6",
          "intID": 1247008006
        },
        {
          "Number": 7,
          "Content": "  Բայց ինչպէս ամեն բանի մէջ աւելանում էք հաւատքով, եւ խօսքով, եւ գիտութիւնով, եւ ամեն ջանքով, եւ ձեր սէրովը դէպի մեզ,  որպէսզի այդ շնորհքումն էլ աւելանաք։ ",
          "ID": "b1t2b47c8v7",
          "intID": 1247008007
        },
        {
          "Number": 8,
          "Content": "  Ոչ թէ հրաման տալով եմ ասում, բայց ուրիշների ջանք անելու համար, եւ ձեր սէրի անկեղծութիւնը փորձելով։ ",
          "ID": "b1t2b47c8v8",
          "intID": 1247008008
        },
        {
          "Number": 9,
          "Content": " Որովհետեւ գիտէք մեր Տէր Յիսուս Քրիստոսի շնորհքը,  որ ձեզ համար աղքատացաւ նա՝ որ հարուստ էր, որ դուք նորա աղքատութիւնովը հարստանաք։ ",
          "ID": "b1t2b47c8v9",
          "intID": 1247008009
        },
        {
          "Number": 10,
          "Content": "  Եւ այս բանի մէջ մի խրատ եմ տալիս.  որ սա օգուտ է ձեզ. որ ոչ թէ միայն անելը  այլ եւ կամենալն առաջուց սկսեցիք հերուանից։ ",
          "ID": "b1t2b47c8v10",
          "intID": 1247008010
        },
        {
          "Number": 11,
          "Content": " Բայց հիմա անելն էլ կատարեցէք. որ ինչպէս յօժարութիւն կայ կամենալու, այնպէս էլ կատարելը լինի ունեցածից։ ",
          "ID": "b1t2b47c8v11",
          "intID": 1247008011
        },
        {
          "Number": 12,
          "Content": "  Որովհետեւ եթէ յօժարութիւն կայ, ունեցածի չափովն է ընդունելի եւ ոչ թէ չունեցածի չափովը։ ",
          "ID": "b1t2b47c8v12",
          "intID": 1247008012
        },
        {
          "Number": 13,
          "Content": " Վասնզի ոչ թէ ուրիշներին հանգստութիւնն եմ կամենում, եւ ձեզ նեղութիւն. ",
          "ID": "b1t2b47c8v13",
          "intID": 1247008013
        },
        {
          "Number": 14,
          "Content": " Բայց հաւասարութիւնով՝ այժմեան ժամանակում ձեր աւելութիւնը ծառայէ նորանց պակասութեանը, որ նորանց աւելութիւնն էլ ծառայէ ձեր պակասութեանը, որ հաւասարութիւն լինի. ինչպէս գրուած է. ",
          "ID": "b1t2b47c8v14",
          "intID": 1247008014
        },
        {
          "Number": 15,
          "Content": "  Թէ նա որ շատ՝ չաւելացաւ. եւ նա որ քիչ՝ չպակասեց. ",
          "ID": "b1t2b47c8v15",
          "intID": 1247008015
        },
        {
          "Number": 16,
          "Content": " Բայց շնորհակալութիւն Աստուծուն, որ նոյն ջանքը ձեզ համար տուաւ Տիտոսի սրտի մէջ. ",
          "ID": "b1t2b47c8v16",
          "intID": 1247008016
        },
        {
          "Number": 17,
          "Content": "  Որովհետեւ նա աղաչանքն ընդունեց, եւ շտապելով յօժար կամքով ձեզ մօտ եկաւ։ ",
          "ID": "b1t2b47c8v17",
          "intID": 1247008017
        },
        {
          "Number": 18,
          "Content": " Եւ նորա հետ ուղարկեցինք  այն եղբօրը, որ գովասանք ունի աւետարանումն ամեն եկեղեցիների մէջ։ ",
          "ID": "b1t2b47c8v18",
          "intID": 1247008018
        },
        {
          "Number": 19,
          "Content": " Եւ ոչ թէ միայն այսքան,  այլ եկեղեցիներիցն էլ ընտրուած՝ մեր ճանապարհորդութեան ընկեր որ այս շնորհքումը,  որին մենք ծառայում ենք Տիրոջ փառքի համար եւ ձեր յօժար սրտովը. ",
          "ID": "b1t2b47c8v19",
          "intID": 1247008019
        },
        {
          "Number": 20,
          "Content": " Այս բանիցն զգուշանալով, որ չլինի թէ մէկը արատաւորէ մեզ այս առատութիւնում, որին մենք ծառայում ենք։ ",
          "ID": "b1t2b47c8v20",
          "intID": 1247008020
        },
        {
          "Number": 21,
          "Content": " Որովհետեւ մտածում ենք բարի բաներ անել՝ ոչ միայն Տիրոջ առաջին,  այլեւ մարդկանց առաջին։ ",
          "ID": "b1t2b47c8v21",
          "intID": 1247008021
        },
        {
          "Number": 22,
          "Content": " Եւ նորանց հետ ուղարկեցինք մեր եղբօրը՝ որին փորձել ենք շատ բաների մէջ շատ անգամ որ ժիր է. եւ հիմա էլ աւելի ջանք անող այն մեծ վստահութեամբը որ ունի դէպի ձեզ։ ",
          "ID": "b1t2b47c8v22",
          "intID": 1247008022
        },
        {
          "Number": 23,
          "Content": " Իսկ եթէ Տիտոսի համար խօսք լինի,  նա իմ ընկերն է՝ եւ ձեզ համար իմ գործակիցը. եւ եթէ մեր եղբայրների համար, նորանք եկեղեցիների  առաքեալներ են՝ եւ Քրիստոսի փառքը։ ",
          "ID": "b1t2b47c8v23",
          "intID": 1247008023
        },
        {
          "Number": 24,
          "Content": " Ուրեմն ձեր սէրի  եւ մեր ձեր համար պարծենալու ապացոյցը ցոյց տուէք դորանց ամեն եկեղեցիների առաջին։ \n",
          "ID": "b1t2b47c8v24",
          "intID": 1247008024
        }
      ],
      "ID": "b1t2b47c8",
      "intID": 1247008000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 9,
      "Description": "Առատաձեռնութեամբ սերմանելու յորդոր. Աստուած վարձատրում է մեր ողորմութիւնները։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Որովհետեւ սուրբերի համար լինելու պաշտօնի մասին, աւելորդ է ինձ ձեզ գրելը։ ",
          "ID": "b1t2b47c9v1",
          "intID": 1247009001
        },
        {
          "Number": 2,
          "Content": "  Վասնզի գիտեմ ձեր յօժարութիւնը,  որով Մակեդոնացիների մէջ ձեզ համար պարծենում եմ.  թէ Աքայեցիները հերուանից պատրաստ են, եւ ձեր նախանձը շատերին գրգռեց։ ",
          "ID": "b1t2b47c9v2",
          "intID": 1247009002
        },
        {
          "Number": 3,
          "Content": "  Եւ եղբայրներին ուղարկեցի, որ մեր ձեզ վերայ պարծենալն զուր չլինի այս մասին. այլ ինչպէս ասել եմ, պատրաստուած լինիք։ ",
          "ID": "b1t2b47c9v3",
          "intID": 1247009003
        },
        {
          "Number": 4,
          "Content": " Որ չլինի թէ՝ երբոր Մակեդոնացիներ ինձ հետ գան՝ եւ ձեզ անպատրաստ գտնեն, ամօթով լինենք մենք (որ չասենք թէ՝ դուք,) այս պարծանքի վստահութեամբը։ ",
          "ID": "b1t2b47c9v4",
          "intID": 1247009004
        },
        {
          "Number": 5,
          "Content": " Արդ հարկաւոր համարեցի եղբայրներին աղաչել, որ առաջ ձեզ մօտ գան, եւ առաջուց պատրաստեն ձեր առաջուց խոստացած  օրհնութիւնը, որ պատրաստ լինի, այնպէս ինչպէս օրհնութիւն, եւ ոչ թէ ինչպէս ագահութիւն։ ",
          "ID": "b1t2b47c9v5",
          "intID": 1247009005
        },
        {
          "Number": 6,
          "Content": "  Որովհետեւ սա եմ ասում, թէ խնայելով սերմողը, խնայելով էլ կհնձէ. եւ առատութեամբ սերմողը, առատութեամբ էլ կհնձէ։ ",
          "ID": "b1t2b47c9v6",
          "intID": 1247009006
        },
        {
          "Number": 7,
          "Content": " Ամեն մէկն ինչպէս որ սրտի յօժարութիւն կայ,  ոչ թէ տրտմութիւնով կամ հարկադրութիւնով.  որովհետեւ Աստուած սիրում է ուրախ տուողին։ ",
          "ID": "b1t2b47c9v7",
          "intID": 1247009007
        },
        {
          "Number": 8,
          "Content": "  Բայց Աստուած կարող է ամեն շնորհքներն աւելացնել ձեզանում. որ ամեն բանի մէջ ամեն ժամանակ ամեն բաւականութիւն ունենալով ամեն բարի գործի համար աւելանաք։ ",
          "ID": "b1t2b47c9v8",
          "intID": 1247009008
        },
        {
          "Number": 9,
          "Content": " Ինչպէս գրուած է.  Փռեց՝ աղքատներին տուաւ. նորա արդարութիւնը մնում է յաւիտեան։ ",
          "ID": "b1t2b47c9v9",
          "intID": 1247009009
        },
        {
          "Number": 10,
          "Content": " Բայց նա՝  որ սերմ ցանողին սերմ է պարգեւում, եւ հաց՝ կերակուրի համար, նա կպարգեւէ եւ կշատացնէ ձեր սերմունքը,  եւ կաճեցնէ ձեր արդարութեան պտուղը։ ",
          "ID": "b1t2b47c9v10",
          "intID": 1247009010
        },
        {
          "Number": 11,
          "Content": " Ամեն բանի մէջ հարստացած ամեն լիութիւնով՝  որ մեզանով գոհութիւն է բերում Աստուծուն։ ",
          "ID": "b1t2b47c9v11",
          "intID": 1247009011
        },
        {
          "Number": 12,
          "Content": " Որովհետեւ այս տուրքի պաշտօնը ոչ թէ միայն  սուրբերի պակասութիւնն է լրացնում, այլեւ շատերի գոհութիւնը շատացնում է Աստուծոյ համար։ ",
          "ID": "b1t2b47c9v12",
          "intID": 1247009012
        },
        {
          "Number": 13,
          "Content": "  Որ այս պաշտօնի փորձովն Աստուծուն փառաւորեն ձեր Քրիստոսի աւետարանին հնազանդ դաւանութեանը համար. եւ  այն առատ հաղորդութեան համար որ նորանց եւ ամենին լինում է. ",
          "ID": "b1t2b47c9v13",
          "intID": 1247009013
        },
        {
          "Number": 14,
          "Content": " Եւ նորանց աղօթքովը ձեզ համար,  որ փափաքեն ձեզ Աստուծոյ այն առատ շնորհքի համար՝ որ ձեզանում է։ ",
          "ID": "b1t2b47c9v14",
          "intID": 1247009014
        },
        {
          "Number": 15,
          "Content": " Եւ շնորհակալութիւն Աստուծուն  նորա անպատմելի պարգեւի համար։ \n",
          "ID": "b1t2b47c9v15",
          "intID": 1247009015
        }
      ],
      "ID": "b1t2b47c9",
      "intID": 1247009000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 10,
      "Description": "Առաքեալը ցոյց է տալիս իր հոգևոր իշխանութինը։ Սուտ առաքեալների ունայնամտութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Բայց ես ինքս՝ Պօղոսս աղաչում եմ ձեզ Քրիստոսի հեզութիւնովն ու հանդարտութիւնովը, որ խոնարհ եմ  երես առ երես ձեր միջումը լինելիս, իսկ հեռուից համարձակ եմ դէպի ձեզ։ ",
          "ID": "b1t2b47c10v1",
          "intID": 1247010001
        },
        {
          "Number": 2,
          "Content": " Աղաչում եմ  որ չլինի՝ թէ մօտից էլ այն վստահութիւնով համարձակ լինեմ որ համարում եմ յանդգնիլ մի քանիսի դէմ, որ մեզ համար կարծում են՝ թէ մարմնաւորապէս ենք վարվում։ ",
          "ID": "b1t2b47c10v2",
          "intID": 1247010002
        },
        {
          "Number": 3,
          "Content": " Որովհետեւ թէեւ  մարմնով ենք վարվում, բայց մարմնաւորապէս չենք զինուորութիւն անում։ ",
          "ID": "b1t2b47c10v3",
          "intID": 1247010003
        },
        {
          "Number": 4,
          "Content": "  Որովհետեւ մեր զինուորութեան  զէնքերը մարմնաւոր չեն, այլ  Աստուծով զօրաւոր,  բերդեր քանդելու.  խորհուրդներ ենք քանդում, ",
          "ID": "b1t2b47c10v4",
          "intID": 1247010004
        },
        {
          "Number": 5,
          "Content": " Եւ ամեն բարձրութիւն՝ որ գոռոզանում է Աստուծոյ գիտութեան դէմ. եւ գերի ենք բռնում ամեն միտք Քրիստոսին հնազանդեցնելու համար։ ",
          "ID": "b1t2b47c10v5",
          "intID": 1247010005
        },
        {
          "Number": 6,
          "Content": "  Եւ պատրաստ ենք վրէժ առնելու ամեն անհնազանդութեան համար՝  երբ որ ձեր հնազանդութիւնը կատարեալ լինի։ ",
          "ID": "b1t2b47c10v6",
          "intID": 1247010006
        },
        {
          "Number": 7,
          "Content": "  Երեսի՞ էք նայում.  եթէ մէկն իր անձի վերայ վստահ է թէ Քրիստոսինն է, թող իր մտքումն այս էլ մտածէ, թէ ինչպէս որ նա Քրիստոսինն է,  այնպէս էլ մենք ենք Քրիստոսինը։ ",
          "ID": "b1t2b47c10v7",
          "intID": 1247010007
        },
        {
          "Number": 8,
          "Content": " Որովհետեւ եթէ մի աւելի բան պարծենալու լինեմ  մեր իշխանութեան համար որ Տէրը տուաւ մեզ՝ ձեր շինութեան եւ ոչ թէ կործանման համար,  չեմ ամաչիլ։ ",
          "ID": "b1t2b47c10v8",
          "intID": 1247010008
        },
        {
          "Number": 9,
          "Content": " Որ չերեւիմ իբր թէ վախեցնում եմ ձեզ այս թղթերովը։ ",
          "ID": "b1t2b47c10v9",
          "intID": 1247010009
        },
        {
          "Number": 10,
          "Content": " Որովհետեւ թղթերը՝ ասում են՝ ծանր են եւ սաստիկ.  բայց մարմնի կերպարանքը տկար՝  եւ խօսքն էլ անարգ։ ",
          "ID": "b1t2b47c10v10",
          "intID": 1247010010
        },
        {
          "Number": 11,
          "Content": " Այնպիսին թող սա միտք անէ, թէ ինչպէս որ ենք հեռուանց խօսքով մեր թղթերովը, այնպէս էլ ենք մօտանց գործով։ ",
          "ID": "b1t2b47c10v11",
          "intID": 1247010011
        },
        {
          "Number": 12,
          "Content": "  Որովհետեւ չենք համարձակում մեր անձը կշռել եւ բաղդատել ոմանց հետ՝ որ իրանց անձերը գովելով յանձնարարում են. այլ նորանք իրանցով իրանց անձերը չափելով, եւ իրանց անձերը իրանց հետ բաղդատելով, չեն հասկանում։ ",
          "ID": "b1t2b47c10v12",
          "intID": 1247010012
        },
        {
          "Number": 13,
          "Content": "  Բայց մենք չափից դուրս չենք պարծենում. այլ այն կանոնի չափովը, որն Աստուած բաժանեց մեզ՝ հասնել մինչեւ ձեզ մօտ էլ, ",
          "ID": "b1t2b47c10v13",
          "intID": 1247010013
        },
        {
          "Number": 14,
          "Content": " Որ ոչ թէ իբր թէ ձեզ մօտ չհասած մեր անձերը երկայնացնում ենք.  որովհետեւ մինչեւ ձեզ մօտ էլ հասանք Քրիստոսի աւետարանովը։ ",
          "ID": "b1t2b47c10v14",
          "intID": 1247010014
        },
        {
          "Number": 15,
          "Content": " Եւ չափից դուրս չենք պարծենում՝  ուրիշների աշխատանքով, բայց յուսալով թէ ձեր հաւատքը աճելիս՝ մենք էլ կմեծանանք ձեզանում մեր կանոնի չափովը՝ առաւելութեամբ։ ",
          "ID": "b1t2b47c10v15",
          "intID": 1247010015
        },
        {
          "Number": 16,
          "Content": " Որ ձեզանից այն կողմն էլ աւետարանը քարոզենք՝ եւ օտար կանոնով պատրաստուածների վերայ չպարծենանք։ ",
          "ID": "b1t2b47c10v16",
          "intID": 1247010016
        },
        {
          "Number": 17,
          "Content": "  Եւ ով որ պարծենում է՝ թող Տէրովը պարծենայ։ ",
          "ID": "b1t2b47c10v17",
          "intID": 1247010017
        },
        {
          "Number": 18,
          "Content": "  Որովհետեւ ոչ թէ իր անձը յանձնարարողն է ընտիր.  այլ նա՝ որին Տէրն է յանձնարարում։ \n",
          "ID": "b1t2b47c10v18",
          "intID": 1247010018
        }
      ],
      "ID": "b1t2b47c10",
      "intID": 1247010000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 11,
      "Description": "Շարունակութիւն սուտ առաքեալների ունայնամտութեան։ Պօղոսի առաքելութեան գերազանցութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Երանի թէ մի քիչ  իմ անմտութեանը ներէիք. բայց ներում էլ էք ինձ։ ",
          "ID": "b1t2b47c11v1",
          "intID": 1247011001
        },
        {
          "Number": 2,
          "Content": "  Վասնզի ձեզ համար նախանձաւոր եմ Աստուծոյ նախանձովը.  որովհետեւ ձեզ մի մարդի նշանեցի՝  որ մի սուրբ կոյս կանգնեցնեմ  Քրիստոսի առաջին։ ",
          "ID": "b1t2b47c11v2",
          "intID": 1247011002
        },
        {
          "Number": 3,
          "Content": " Բայց վախենում եմ՝ միգուցէ ինչպէս  օձն իր խորամանկութեամբը խաբեց Եւային,  այնպէս էլ ձեր միտքն ապականուի այն միամտութիւնիցը՝ որ Քրիստոսումն է։ ",
          "ID": "b1t2b47c11v3",
          "intID": 1247011003
        },
        {
          "Number": 4,
          "Content": " Որովհետեւ եթէ մէկը գայ եւ ուրիշ Յիսուս քարոզէ՝ որ մենք չքարոզեցինք, կամ ուրիշ հոգի առնէք՝ որ չառաք,  կամ ուրիշ աւետարան որ չընդունեցիք, լաւ կհամբերէիք։ ",
          "ID": "b1t2b47c11v4",
          "intID": 1247011004
        },
        {
          "Number": 5,
          "Content": " Որովհետեւ կարծեմ թէ ոչ մի բանով պակաս չեմ քան թէ  մեծամեծ առաքեալները։ ",
          "ID": "b1t2b47c11v5",
          "intID": 1247011005
        },
        {
          "Number": 6,
          "Content": "  Թէեւ տգէտ լինիմ խօսքով,  բայց ոչ թէ գիտութիւնով.  այլ ամեն բանի մէջ բոլորովին յայտնուեցանք ձեզ։ ",
          "ID": "b1t2b47c11v6",
          "intID": 1247011006
        },
        {
          "Number": 7,
          "Content": " Կամ թէ մե՞ղք գործեցի՝ որ իմ անձը խոնարհեցրի. որ դուք բարձրանաք.  որովհետեւ Աստուծոյ աւետարանը ձրի աւետարանեցի ձեզ։ ",
          "ID": "b1t2b47c11v7",
          "intID": 1247011007
        },
        {
          "Number": 8,
          "Content": " Ուրիշ եկեղեցիներ կողոպտեցի, եւ վարձք առայ ձեզ ծառայելու համար։ ",
          "ID": "b1t2b47c11v8",
          "intID": 1247011008
        },
        {
          "Number": 9,
          "Content": " Եւ երբոր ձեզ մօտ էի՝ մի բանի պակասութիւն քաշած ժամանակս էլ,  ձեզանից մէկին ծանրութիւն չտուի.  որովհետեւ իմ պակասութիւնը Մակեդոնիայից եկած եղբարքը լրացրին.  եւ ամեն բանի մէջ իմ անձն առանց ձեզ ծանրութիւն տալու պահեցի, եւ կպահեմ էլ։ ",
          "ID": "b1t2b47c11v9",
          "intID": 1247011009
        },
        {
          "Number": 10,
          "Content": "  Քրիստոսի ճշմարտութիւնն է ինձանում.  որ այս պարծանքն Աքայիայի կողմերումը չի խափանուիլ ինձանից։ ",
          "ID": "b1t2b47c11v10",
          "intID": 1247011010
        },
        {
          "Number": 11,
          "Content": " Ի՞նչու համար.  որովհետեւ ձեզ չե՞մ սիրում. Աստուած գիտէ։ ",
          "ID": "b1t2b47c11v11",
          "intID": 1247011011
        },
        {
          "Number": 12,
          "Content": " Այն որ անում եմ՝ կանեմ էլ,  որ պատճառ որոնողների պատճառը կտրեմ. որ ինչով որ պարծենում են՝ նորանք էլ մեզ նման գտնուին։ ",
          "ID": "b1t2b47c11v12",
          "intID": 1247011012
        },
        {
          "Number": 13,
          "Content": "  Որովհետեւ այնպիսիները սուտ առաքեալներ,  նենգաւոր մշակներ, Քրիստոսի առաքեալների պէս կերպարանուողներ են։ ",
          "ID": "b1t2b47c11v13",
          "intID": 1247011013
        },
        {
          "Number": 14,
          "Content": " Եւ զարմանալի էլ չէ. որովհետեւ սատանան ինքն էլ  լոյսի հրեշտակի կերպարանքն իրան վերայ է առնում։ ",
          "ID": "b1t2b47c11v14",
          "intID": 1247011014
        },
        {
          "Number": 15,
          "Content": " Ուրեմն մեծ բան չէ որ նորա պաշտօնեաներն էլ կերպարանուին  արդարութեան պաշտօնեաների նման.  որոնց վերջը իրանց գործերին պէս կլինի։ ",
          "ID": "b1t2b47c11v15",
          "intID": 1247011015
        },
        {
          "Number": 16,
          "Content": "  Դարձեալ ասում եմ. չլինի որ մէկն ինձ յիմար համարէ. ապա թէ ոչ գոնեա յիմարի պէս ընդունեցէք ինձ որ ես էլ մի քիչ պարծենամ։ ",
          "ID": "b1t2b47c11v16",
          "intID": 1247011016
        },
        {
          "Number": 17,
          "Content": " Ինչ որ խօսում եմ,  ոչ թէ Տիրոջ կամքի համեմատ եմ խօսում, այլ ինչպէս անմտութեամբ  այս պարծանքի նիւթին նկատմամբ։ ",
          "ID": "b1t2b47c11v17",
          "intID": 1247011017
        },
        {
          "Number": 18,
          "Content": " Եւ  որովհետեւ շատերը մարմնի կողմանէ պարծենում են, ես էլ կպարծենամ։ ",
          "ID": "b1t2b47c11v18",
          "intID": 1247011018
        },
        {
          "Number": 19,
          "Content": " Վասնզի յօժարութեամբ համբերում էք անմիտներին՝  իմաստուն գոլով։ ",
          "ID": "b1t2b47c11v19",
          "intID": 1247011019
        },
        {
          "Number": 20,
          "Content": " Որովհետեւ համբերում էք,  եթէ մէկը ձեզ ծառայեցնէ, եթէ մէկը ձեր բանն ուտէ, եթէ մէկը բան առնէ, եթէ մէկը գոռոզանայ, եթէ մէկը ձեր երեսին զարկէ։ ",
          "ID": "b1t2b47c11v20",
          "intID": 1247011020
        },
        {
          "Number": 21,
          "Content": " Անարգանքի համար եմ ասում.  իբր թէ մենք տկար էինք.  ինչ բանով որ մէկը համարձակէ պարծենալ, անմտութիւնով եմ ասում, ես էլ եմ համարձակում։ ",
          "ID": "b1t2b47c11v21",
          "intID": 1247011021
        },
        {
          "Number": 22,
          "Content": " Եբրայեցի՞ են, ես էլ. Իսրայէլացի՞ են, ես էլ. Աբրահամի զաւա՞կ են,  ես էլ։ ",
          "ID": "b1t2b47c11v22",
          "intID": 1247011022
        },
        {
          "Number": 23,
          "Content": " Քրիստոսի պաշտօնեանե՞ր են, յիմարութիւնով եմ ասում՝ թէ էլ աւելի ես, մանաւանդ  աշխատանքներով,  ծեծերով էլ աւելի, բանտերի մէջ մանաւանդ,  մահերով շատ անգամ։ ",
          "ID": "b1t2b47c11v23",
          "intID": 1247011023
        },
        {
          "Number": 24,
          "Content": " Հրէաներիցը հինգ անգամ՝  քառասունից մէկը պակաս ծեծ ընդունեցի։ ",
          "ID": "b1t2b47c11v24",
          "intID": 1247011024
        },
        {
          "Number": 25,
          "Content": "  Երեք անգամ ձաղկով ծեծուեցայ.  մէկ անգամ քարկոծուեցայ.  երեք անգամ նաւակոծ եղայ. մի ցերեկ ու գիշեր անդնդումը մնացի։ ",
          "ID": "b1t2b47c11v25",
          "intID": 1247011025
        },
        {
          "Number": 26,
          "Content": " Շատ անգամ ճանապարհներում. գետերից վտանգներ, աւազակներից վտանգներ,  ազգիցս վտանգներ,  հեթանոսներից վտանգներ, քաղաքի մէջ վտանգներ, անապատի մէջ վտանգներ, ծովի մէջ վտանգներ, սուտ եղբայրներից վտանգներ։ ",
          "ID": "b1t2b47c11v26",
          "intID": 1247011026
        },
        {
          "Number": 27,
          "Content": " Ջանքի մէջ եւ աշխատանքի մէջ.  շատ անգամ արթնութիւների մէջ.  սովի եւ ծարաւի մէջ. շատ անգամ ծոմի մէջ. ցրտի եւ մերկութեան մէջ։ ",
          "ID": "b1t2b47c11v27",
          "intID": 1247011027
        },
        {
          "Number": 28,
          "Content": " Բացի արտաքին նեղութիւնները, ինձ վերայ կիտվում է՝ ամեն օր  ամեն եկեղեցիների հոգսը։ ",
          "ID": "b1t2b47c11v28",
          "intID": 1247011028
        },
        {
          "Number": 29,
          "Content": "  Ո՞վ կտկարանայ՝ եւ ես չեմ տկարանալ. ո՞վ կգայթակղէ՝ եւ ես չեմ բորբոքուիլ։ ",
          "ID": "b1t2b47c11v29",
          "intID": 1247011029
        },
        {
          "Number": 30,
          "Content": " Եթէ պարծենալ պէտք լինի,  իմ տկարութիւնովը կպարծենամ։ ",
          "ID": "b1t2b47c11v30",
          "intID": 1247011030
        },
        {
          "Number": 31,
          "Content": "  Աստուած եւ մեր Տէր Յիսուս Քրիստոսի Հայրը՝  որ յաւիտեան օրհնեալ է՝ գիտէ որ սուտ չէմ ասում. ",
          "ID": "b1t2b47c11v31",
          "intID": 1247011031
        },
        {
          "Number": 32,
          "Content": "  Դամասկոսումն Արետա թագաւորի ազգապետը Դամասկացիների քաղաքումը պահապաններ էր դրել որ ինձ բռնէ. ",
          "ID": "b1t2b47c11v32",
          "intID": 1247011032
        },
        {
          "Number": 33,
          "Content": " Եւ ես պատուհանիցը քթոցով կախուեցայ պարսպիցը, եւ փախայ նորա ձեռիցը։ \n",
          "ID": "b1t2b47c11v33",
          "intID": 1247011033
        }
      ],
      "ID": "b1t2b47c11",
      "intID": 1247011000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 12,
      "Description": "Պօղոսի փառքը սուտ առաքեալների հետ բաղդատմամբ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Պարծենալը յիրաւի օգուտ չէ բերում ինձ. բայց կգամ Տիրոջ տեսիլքներին եւ յայտնութիւններին։ ",
          "ID": "b1t2b47c12v1",
          "intID": 1247012001
        },
        {
          "Number": 2,
          "Content": " Մէկ մարդ գիտեմ  Քրիստոսումը տասնեւչորս տարուց առաջ, թէ մարմնով էր՝ չգիտեմ, եւ թէ առանց մարմնի էր՝ չգիտեմ, Աստուած գիտէ.  նա յափշտակուեցաւ մինչեւ երրորդ երկինքը։ ",
          "ID": "b1t2b47c12v2",
          "intID": 1247012002
        },
        {
          "Number": 3,
          "Content": " Եւ գիտեմ այնպիսի մարդին թէ մարմնով՝ եւ թէ առանց մարմնի էր՝ չգիտեմ. Աստուած գիտէ. ",
          "ID": "b1t2b47c12v3",
          "intID": 1247012003
        },
        {
          "Number": 4,
          "Content": "  Որ նա յափշտակուեցաւ դրախտի մէջ. եւ անասելի բաներ լսեց՝ որ մարդի պէտք չէ նորանց խօսել։ ",
          "ID": "b1t2b47c12v4",
          "intID": 1247012004
        },
        {
          "Number": 5,
          "Content": " Այնպիսիին համար կպարծենամ.  բայց իմ անձի համար չեմ պարծենալ, բայց միայն իմ տակարութիւններովը։ ",
          "ID": "b1t2b47c12v5",
          "intID": 1247012005
        },
        {
          "Number": 6,
          "Content": "  Որովհետեւ եթէ կամենամ էլ պարծենալ անմիտ չեմ լինիլ. որ ճշմարիտն եմ ասում. բայց խնայում եմ, որ միգուցէ մէկն ինձ համար աւելի բան համարէ, քան թէ այն՝ որ ինձանում տեսնում է կամ ինձանից լսում։ ",
          "ID": "b1t2b47c12v6",
          "intID": 1247012006
        },
        {
          "Number": 7,
          "Content": " Եւ որ յայտնութիւնների առաւելութեամբը չհպարտանամ,  մարմնիս համար խայթ տրուեցաւ ինձ՝  սատանայի հրեշտակ, որ ինձ բռունցքով ծեծէ, որ չգոռոզանամ։ ",
          "ID": "b1t2b47c12v7",
          "intID": 1247012007
        },
        {
          "Number": 8,
          "Content": "  Սորա համար երեք անգամ աղաչեցի Տիրոջը, որ նորան հեռացնէ ինձանից։ ",
          "ID": "b1t2b47c12v8",
          "intID": 1247012008
        },
        {
          "Number": 9,
          "Content": " Եւ նա ինձ ասեց. Բաւական է քեզ իմ շնորհքը, որովհետեւ իմ զօրութիւնը տկարութեան մէջ է կատարվում. արդ  աւելի յօժարութեամբ իմ տկարութիւններովը կպարծենամ.  որ Քրիստոսի զօրութիւնը բնակուէ ինձանում։ ",
          "ID": "b1t2b47c12v9",
          "intID": 1247012009
        },
        {
          "Number": 10,
          "Content": "  Վասն որոյ հաւանել եմ տկարութիւնների, թշնամանքների, վիշտերի, հալածանքների, եւ նեղութիւնների Քրիստոսի համար.  որ երբոր տակարանում եմ, այն ժամանակ զօրանում եմ։ ",
          "ID": "b1t2b47c12v10",
          "intID": 1247012010
        },
        {
          "Number": 11,
          "Content": "  Անմիտ եղայ պարծենալովս. դուք ինձ բռնադատեցիք. որ պէտք էր ինձ վկայութիւն առնել ձեզանից.  որովհետեւ ոչ մի բանով պակաս չեղայ քան թէ այն մեծամեծ առաքեալները,  թէեւ ես ոչինչ եմ։ ",
          "ID": "b1t2b47c12v11",
          "intID": 1247012011
        },
        {
          "Number": 12,
          "Content": "  Բայց առաքեալի նշանները ձեր մէջ գործուեցան՝ ամեն համբերութիւնով, նշաններով եւ հրաշքներով եւ զօրութիւններով։ ",
          "ID": "b1t2b47c12v12",
          "intID": 1247012012
        },
        {
          "Number": 13,
          "Content": "  Որովհետեւ ի՞նչ է որ նորանով պակաս գտնուեցաք քան թէ ուրիշ եկեղեցիները.  եթէ ոչ նորանով՝ որ ես ծանրութիւն չտուի ձեզ.  ներեցէք ինձ այդ վնասը։ \n",
          "ID": "b1t2b47c12v13",
          "intID": 1247012013
        },
        {
          "Number": 14,
          "Content": "  Ահա երրորդ անգամն է որ պատրաստ եմ ձեզ մօտ գալու, եւ ձեզ ծանրութիւն չեմ տալ.  որովհետեւ ձեր բանը չեմ որոնում՝ այլ ձեզ.  նորա համար որ ոչ թէ որդիքը հայրերի համար պէտք է գանձ հաւաքեն, այլ հայրերը որդկանց համար։ ",
          "ID": "b1t2b47c12v14",
          "intID": 1247012014
        },
        {
          "Number": 15,
          "Content": "  Բայց ես յօժարութեամբ  ձեր անձերի համար ծախք կանեմ, եւ ծախք կլինիմ.  թէեւ աւելի սիրելով ձեզ՝ ես քիչ սիրուիմ։ ",
          "ID": "b1t2b47c12v15",
          "intID": 1247012015
        },
        {
          "Number": 16,
          "Content": " Բայց թող լինի.  ես ծանրութիւն չեղայ ձեզ. սակայն խորագէտ լինելով՝ վարդապետութեամբ բռնեցի ձեզ։ \n",
          "ID": "b1t2b47c12v16",
          "intID": 1247012016
        },
        {
          "Number": 17,
          "Content": "  Մի՞թէ նորանց ձեռովը՝ որ ձեզ մօտ ուղարկեցի՝ մի բան քաշեցի ձեզանից։ ",
          "ID": "b1t2b47c12v17",
          "intID": 1247012017
        },
        {
          "Number": 18,
          "Content": "  Աղաչեցի Տիտոսին՝  եւ նորա հետ այն եղբօրն էլ ուղարկեցի, մի՞թէ Տիտոսը ձեզանից մի բան քաշեց. չէ՞ որ մենք նոյն հոգով վարուեցանք. չէ՞ որ նոյն ճանապարհով գնացինք։ \n",
          "ID": "b1t2b47c12v18",
          "intID": 1247012018
        },
        {
          "Number": 19,
          "Content": "  Դարձեալ կարծո՞ւմ էք թէ մենք խօսքով մեզ պաշտպանում ենք.  Աստուծոյ առաջին Քրիստոսումը խօսում ենք.  եւ ամեն բան, սիրելիներ, ձեր շինութեան համար է։ ",
          "ID": "b1t2b47c12v19",
          "intID": 1247012019
        },
        {
          "Number": 20,
          "Content": " Որովհետեւ վախենում եմ, որ միգուցէ իմ գալու ժամանակը ձեզ այնպէս չգտնեմ՝ ինչպէս կամենում եմ.  եւ ես գտնուիմ ձեզ համար ինչպէս էլ դուք չէք կամենում. որ չլինեն կռիւներ, նախանձներ, բարկութիւններ, գրգռութիւններ, չարախօսութիւններ, քսութիւններ, ամբարտաւանութիւններ, խռովութիւններ։ ",
          "ID": "b1t2b47c12v20",
          "intID": 1247012020
        },
        {
          "Number": 21,
          "Content": " Որ միգուցէ դարձեալ իմ գալու ժամանակ՝  իմ Աստուածն ինձ ցածացնէ ձեզ մօտ, եւ սուգ մտնեմ շատերի համար  որ առաջուց մեղք գործեցին, եւ ապաշխարած չլինին այն պղծութեան եւ  պոռնկութեան եւ գիճութեան համար՝ որ գործեցին։ \n",
          "ID": "b1t2b47c12v21",
          "intID": 1247012021
        }
      ],
      "ID": "b1t2b47c12",
      "intID": 1247012000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 13,
      "Description": "Յորոդորանք ինքնաճանաչութեան և կատարելութեան։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Այս երրորդ անգամն է որ ձեզ մօտ եմ գալիս.  երկու եւ երեք վկաների բերանից ամեն բան կհաստատուի։ ",
          "ID": "b1t2b47c13v1",
          "intID": 1247013001
        },
        {
          "Number": 2,
          "Content": " Առաջուց ասեցի եւ առաջ էլ ասում եմ իբր մօտ լինող երկրորդ անգամ. եւ հիմա հեռուանց գրում եմ  այն առաջուց մեղք գործածներին եւ ամեն ուրիշներին. որ եթէ դարձեալ գամ,  չեմ խնայիլ. ",
          "ID": "b1t2b47c13v2",
          "intID": 1247013002
        },
        {
          "Number": 3,
          "Content": " Քանի որ դուք ապացոյց էք որոնում  թէ Քրիստոսն ինձանով խօսում է, նա որ ձեր միջումը տկար չէ,  այլ զօրաւոր է ձեզանում։ ",
          "ID": "b1t2b47c13v3",
          "intID": 1247013003
        },
        {
          "Number": 4,
          "Content": "  Որովհետեւ թէեւ խաչուեցաւ տկարութիւնից,  բայց կենդանի է Աստուծոյ զօրութիւնովը.  որ մենք էլ թէ եւ տկարանում ենք նորա համար՝ բայց կենդանի կլինենք նորա հետ Աստուծոյ զօրութիւնովը ձեզ համար. ",
          "ID": "b1t2b47c13v4",
          "intID": 1247013004
        },
        {
          "Number": 5,
          "Content": "  Փորձեցէք ձեր անձերը, թէ արդեօք հաւատքո՞ւմն էք. քննեցէք ձեր անձերը. կամ թէ չգիտէ՞ք ձեր անձերը՝  որ Յիսուս Քրիստոսը ձեզանում է.  միայն եթէ անպիտան լինիք։ ",
          "ID": "b1t2b47c13v5",
          "intID": 1247013005
        },
        {
          "Number": 6,
          "Content": " Բայց յոյս ունիմ որ գիտենաք, թէ մենք անպիտան չենք։ ",
          "ID": "b1t2b47c13v6",
          "intID": 1247013006
        },
        {
          "Number": 7,
          "Content": " Եւ ես աղօթում եմ դէպի Աստուած որ չար բան չանէք. ոչ թէ որ մենք ընտիր երեւինք, բայց որ դուք բարին գործէք,  եւ մենք անպիտանի պէս լինենք։ ",
          "ID": "b1t2b47c13v7",
          "intID": 1247013007
        },
        {
          "Number": 8,
          "Content": " Որովհետեւ մի բան չենք կարող ճշմարտութեան դէմ. բայց ճշմարտութեան համար։ ",
          "ID": "b1t2b47c13v8",
          "intID": 1247013008
        },
        {
          "Number": 9,
          "Content": " Ուրախանում ենք,  երբոր մենք տկարանում ենք եւ դուք զօրանում էք.  որ հէնց դա էլ աղօթքով խնդրում ենք, այսինքն ձեր կատարելութիւնը։ ",
          "ID": "b1t2b47c13v9",
          "intID": 1247013009
        },
        {
          "Number": 10,
          "Content": "  Նորա համար այս հեռուանց գրում եմ. որ չլինի թէ իմ գալու ժամանակ  սաստկութեամբ վարուիմ  իմ իշխանութեան չափովը, որ Տէրը տուաւ ինձ շինելու եւ ոչ թէ քանդելու համար։ \n",
          "ID": "b1t2b47c13v10",
          "intID": 1247013010
        },
        {
          "Number": 11,
          "Content": " Վերջապէս, եղբարք, ուրախ եղէք, կատարեալ եղէք, մխիթարուեցէք,  միաբան եղէք, եւ խաղաղութիւն արէք.  եւ սէրի եւ խաղաղութեան Աստուածը ձեզ հետ լինի։ ",
          "ID": "b1t2b47c13v11",
          "intID": 1247013011
        },
        {
          "Number": 12,
          "Content": "  Իրար բարեւ տուէք սուրբ համբոյրով. բարեւ են տալիս ձեզ բոլոր սուրբերը։ ",
          "ID": "b1t2b47c13v12",
          "intID": 1247013012
        },
        {
          "Number": 13,
          "Content": "  Տէր Յիսուս Քրիստոսի շնորհքը, եւ Աստուծոյ սէրը,  եւ Սուրբ Հոգու հաղորդութիւնը ձեր ամենի հետ. Ամէն։ \n",
          "ID": "b1t2b47c13v13",
          "intID": 1247013013
        }
      ],
      "ID": "b1t2b47c13",
      "intID": 1247013000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t2b47",
  "intID": 1247000000,
  "GroupName": "Պողոսի թղթեր",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "բ Կոր."
  ],
  "PreferredShortName": "2 Կոր."
}