{
  "Number": 5,
  "Name": "2 Օրինաց",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Աստուծոյ բարերարութիւննները և Իսրայէլի ապերախտութիւնը:  ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Սորանք են այն խօսքերը որ Մովսէսը բոլոր Իսրայէլին ասեց  Յորդանանի այս կողմումը անապատի մէջ, որ Սուփի դիմացի դաշտումը՝  Փառանի, Տոփելի, Ղոբանի,  Ասերովթի եւ Տիզահաբի մէջտեղումն է։ ",
          "ID": "b1t1b5c1v1",
          "intID": 1105001001
        },
        {
          "Number": 2,
          "Content": " (Քորեբից մինչեւ  Կադէս-բառնեայ տասնեւմէկ օր է Սէիր սարի ճանապարհովը։) ",
          "ID": "b1t1b5c1v2",
          "intID": 1105001002
        },
        {
          "Number": 3,
          "Content": " Եւ եղաւ  քառասներորդ տարուայ տասնեւմէկերորդ ամսի մէկին, որ Մովսէսն ասեց Իսրայէլի որդկանց՝ ինչպէս որ Եհովան բոլորը նորան պատուիրել էր նորանց համար, ",
          "ID": "b1t1b5c1v3",
          "intID": 1105001003
        },
        {
          "Number": 4,
          "Content": "  Եսեբոնում բնակող Ամօրհացիների Սեհոն թագաւորին եւ Աստարովթի ու  Եդրայիում բնակող Բասանի Ովգ թագաւորին զարկելուց յետոյ. ",
          "ID": "b1t1b5c1v4",
          "intID": 1105001004
        },
        {
          "Number": 5,
          "Content": " Յորդանանի այս կողմումը Մովաբի երկրի մէջ Մովսէսը սկսեց այս օրէնքը բացատրել, ասելով. \n",
          "ID": "b1t1b5c1v5",
          "intID": 1105001005
        },
        {
          "Number": 6,
          "Content": " Մեր Եհովայ Աստուածը խօսեց մեզ հետ  Քորեբի վերայ եւ ասեց.  Հերիք է ձեզ՝ այս սարումը մնալը. ",
          "ID": "b1t1b5c1v6",
          "intID": 1105001006
        },
        {
          "Number": 7,
          "Content": " Դարձէք եւ չուեցէք ու գնացէք դուք Ամօրհացիների սարը, եւ նորա բոլոր բնակողների մօտ, դաշտումը, սարումը, ու հովիտումը, եւ հարաւային կողմումը, եւ ծովեզերքումը, Քանանացիների երկրումը եւ Լիբանանումը, մինչեւ մեծ գետ՝ Եփրատ գետը։ ",
          "ID": "b1t1b5c1v7",
          "intID": 1105001007
        },
        {
          "Number": 8,
          "Content": " Ահա այն երկիրը ձեզ եմ տուել. գնացէք եւ ժառանգեցէք այն երկիրը, որը Եհովան ձեր հայրերին՝  Աբրահամին, Իսահակին եւ Յակոբին երդում արաւ, որ տայ նորանց եւ նորանցից յետոյ նորանց զաւակներին։ \n",
          "ID": "b1t1b5c1v8",
          "intID": 1105001008
        },
        {
          "Number": 9,
          "Content": " Եւ  այն ժամանակը ես ձեզ հետ խօսեցի եւ ասեցի. Ես մինակ չեմ կարող ձեզ տանել. ",
          "ID": "b1t1b5c1v9",
          "intID": 1105001009
        },
        {
          "Number": 10,
          "Content": " Ձեր Եհովայ Աստուածը ձեզ շատացրեց, եւ ահա  դուք այսօր երկնքի աստղերի չափ շատ էք։ ",
          "ID": "b1t1b5c1v10",
          "intID": 1105001010
        },
        {
          "Number": 11,
          "Content": " (Ձեր  հայրերի Եհովայ Աստուածը աւելացնէ ձեզ վերայ հազարապատիկ, եւ ձեզ օրհնէ ինչպէս որ  ձեզ ասել է։) ",
          "ID": "b1t1b5c1v11",
          "intID": 1105001011
        },
        {
          "Number": 12,
          "Content": "  Ես մինակ ի՞նչպէս տանեմ ձեր նեղութիւնը, ձեր բեռը եւ ձեր վէճը։ ",
          "ID": "b1t1b5c1v12",
          "intID": 1105001012
        },
        {
          "Number": 13,
          "Content": "  Դուք ձեր ցեղերից իմաստուն եւ հանճարեղ եւ անուանի մարդիկ տուէք, եւ ես նորանց ձեզ վերայ իշխաններ դնեմ։ ",
          "ID": "b1t1b5c1v13",
          "intID": 1105001013
        },
        {
          "Number": 14,
          "Content": " Իսկ դուք ինձ պատասխանեցիք եւ ասեցիք. Լաւ է անել այդ խօսքը որ ասեցիր։ ",
          "ID": "b1t1b5c1v14",
          "intID": 1105001014
        },
        {
          "Number": 15,
          "Content": " Եւ ես առայ ձեր ցեղերի գլխաւորներին՝ իմաստուն եւ անուանի մարդիկ, եւ  նորանց ձեզ վերայ իշխաններ կարգեցի, հազարապետներ, հարիւրապետներ, յիսնապետներ եւ տասնապետներ եւ  ոստիկաններ ձեր ցեղերի համեմատ։ \n",
          "ID": "b1t1b5c1v15",
          "intID": 1105001015
        },
        {
          "Number": 16,
          "Content": " Եւ այն ժամանակ պատուիրեցի ձեր դատաւորներին ասելով. Ձեր եղբայրների միջի դատերը լսեցէք, եւ  արդարութեամբ դատեցէք ամեն մարդի դատը թէ  իր եղբօր հետ եւ թէ օտարականի հետ։ ",
          "ID": "b1t1b5c1v16",
          "intID": 1105001016
        },
        {
          "Number": 17,
          "Content": "  Դատաստանի մէջ աչառութիւն չանէք, փոքրին մեծի պէս լսէք, բնաւ չվախենաք մարդի երեսից. որովհետեւ  դատաստանը Աստուծունն է. եւ այն բանը, որ ձեզ համար դժուար լինի,  ինձ ներկայացնէք, եւ ես կլսեմ այն։ ",
          "ID": "b1t1b5c1v17",
          "intID": 1105001017
        },
        {
          "Number": 18,
          "Content": " Եւ այն ժամանակը ձեզ պատուիրեցի ձեր ամեն անելու բաները։ \n",
          "ID": "b1t1b5c1v18",
          "intID": 1105001018
        },
        {
          "Number": 19,
          "Content": " Յետոյ Քորեբից չուեցինք, եւ գնացինք այն ձեր տեսած բոլոր  մեծ եւ ահագին անապատը, Ամօրհացիների սարի ճանապարհովը՝ ինչպէս որ մեր Եհովայ Աստուածը մեզ պատուիրել էր, եւ եկանք մինչեւ  Կադէս-բառնեայ։ ",
          "ID": "b1t1b5c1v19",
          "intID": 1105001019
        },
        {
          "Number": 20,
          "Content": " Եւ ձեզ ասեցի. Դուք Ամօրհացիների սարը եկաք, որ մեր Եհովայ Աստուածը տալիս է մեզ։ ",
          "ID": "b1t1b5c1v20",
          "intID": 1105001020
        },
        {
          "Number": 21,
          "Content": " Տես քո Եհովայ Աստուածը այդ երկիրը քեզ է տուել. վեր ելիր, ժառանգիր, ինչպէս որ քո հայրերի Եհովայ Աստուածը քեզ ասեց.  Մի վախենար եւ մի զարհուրիր։ \n",
          "ID": "b1t1b5c1v21",
          "intID": 1105001021
        },
        {
          "Number": 22,
          "Content": " Եւ դուք ամենքդ ինձ մօտ եկաք, եւ ինձ ասեցիք. Մեր առաջից մարդիկ ուղարկենք, որ երկիրը լրտեսեն մեզ համար, եւ մեզ լուր բերեն այն ճանապարհի համար, որով պիտի վեր ելնենք, եւ այն քաղաքների համար, որոնց մէջ պիտի մտնենք։ ",
          "ID": "b1t1b5c1v22",
          "intID": 1105001022
        },
        {
          "Number": 23,
          "Content": " Եւ այս խօսքը ինձ հաճոյ թուեցաւ, եւ  ձեզանից տասնեւերկու մարդ առայ, ամեն մէկ ցեղից մէկ մարդ։ ",
          "ID": "b1t1b5c1v23",
          "intID": 1105001023
        },
        {
          "Number": 24,
          "Content": " Եւ  նորանք գնացին՝ վեր ելան սարը, եւ մինչեւ Եսքողի ձորը հասան, եւ այն երկիրը լրտեսեցին։ ",
          "ID": "b1t1b5c1v24",
          "intID": 1105001024
        },
        {
          "Number": 25,
          "Content": " Եւ այն երկրի պտղիցն իրանց ձեռքն առան եւ մեզ մօտ բերին, եւ մեզ լուր բերին ասելով.  Լաւ է այն երկիրը որ մեր Եհովայ Աստուածը տալիս է մեզ։ ",
          "ID": "b1t1b5c1v25",
          "intID": 1105001025
        },
        {
          "Number": 26,
          "Content": "  Բայց դուք չուզեցիք վեր ելնել, եւ ձեր Եհովայ Աստուծոյ հրամանին հակառակեցիք. ",
          "ID": "b1t1b5c1v26",
          "intID": 1105001026
        },
        {
          "Number": 27,
          "Content": " Եւ ձեր վրանների մէջ տրտնջելով ասեցիք. Եհովան  մեզ ատելով Եգիպտոսի երկրից մեզ դուրս հանեց, որ մեզ Ամօրհացիների ձեռքը մատնէ, մեզ կորցնելու համար։ ",
          "ID": "b1t1b5c1v27",
          "intID": 1105001027
        },
        {
          "Number": 28,
          "Content": " Մենք ո՞ւր վեր ելնենք. մեր եղբայրները  մեր սիրտերը թուլացրին, որովհետեւ ասեցին.  Նա մեզանից մեծ եւ բարձրահասակ ազգ է, քաղաքները մեծ եւ պարսպաւոր են մինչեւ երկինքը, եւ նաեւ  Ենակի որդիք տեսանք այնտեղ։ ",
          "ID": "b1t1b5c1v28",
          "intID": 1105001028
        },
        {
          "Number": 29,
          "Content": " Եւ ձեզ ասեցի. Մի զարհուրիք եւ մի վախենաք նորանցից. ",
          "ID": "b1t1b5c1v29",
          "intID": 1105001029
        },
        {
          "Number": 30,
          "Content": "  Ձեր Եհովայ Աստուածը որ ձեր առաջից գնում է, նա ձեզ համար կպատերազմէ, ինչպէս որ Եգիպտոսումը ձեր աչքերի առաջ ձեզ արաւ։ ",
          "ID": "b1t1b5c1v30",
          "intID": 1105001030
        },
        {
          "Number": 31,
          "Content": " Եւ անապատումն էլ որ տեսար, թէ քեզ քո Եհովայ Աստուածը տարաւ  ինչպէս մի մարդ իր զաւակին տանում է, այն բոլոր ճանապարհներումը, որ գնացիք մինչեւ ձեր այստեղ գալը։ ",
          "ID": "b1t1b5c1v31",
          "intID": 1105001031
        },
        {
          "Number": 32,
          "Content": " Եւ սորանով էլ  ձեր Եհովայ Աստուծուն չհաւատացիք, ",
          "ID": "b1t1b5c1v32",
          "intID": 1105001032
        },
        {
          "Number": 33,
          "Content": "  Որ ձեր առաջից գնում էր ձեր ճանապարհումը, որ  ձեզ համար իջեւանելու տեղ որոնէ, գիշերը կրակի մէջ՝ որ ձեր գնալու ճանապարհը ձեզ ցոյց տայ, եւ ցերեկն էլ ամպի մէջ։ ",
          "ID": "b1t1b5c1v33",
          "intID": 1105001033
        },
        {
          "Number": 34,
          "Content": " Եւ Եհովան ձեր խօսքերի ձայնը լսեց եւ բարկացաւ, եւ  երդում արաւ ասելով. ",
          "ID": "b1t1b5c1v34",
          "intID": 1105001034
        },
        {
          "Number": 35,
          "Content": "  Այս մարդկանցից՝ այս չար ազգիցը ոչ մի մարդ պիտի չտեսնէ այն բարի երկիրը, որ երդում արի ձեր հայրերին տալու։ ",
          "ID": "b1t1b5c1v35",
          "intID": 1105001035
        },
        {
          "Number": 36,
          "Content": "  Բացի Յեփոնէի որդի Քաղէբից, նա կտեսնէ այն, եւ նորան կտամ իր կոխած երկիրը՝ եւ իր որդիներին, որովհետեւ  նա կատարելապէս հետեւեց Եհովային։ ",
          "ID": "b1t1b5c1v36",
          "intID": 1105001036
        },
        {
          "Number": 37,
          "Content": "  Ինձ վերայ էլ բարկացաւ Եհովան ձեր պատճառովը եւ ասեց. Դու էլ պիտի չմտնես այնտեղ. ",
          "ID": "b1t1b5c1v37",
          "intID": 1105001037
        },
        {
          "Number": 38,
          "Content": "  Նաւէի որդի Յեսուն՝  քո առաջին կանգնողը՝ նա կմտնէ այնտեղ.  զօրացրու նորան. որովհետեւ նա պիտի ժառանգեցնէ Իսրայէլին։ ",
          "ID": "b1t1b5c1v38",
          "intID": 1105001038
        },
        {
          "Number": 39,
          "Content": " Եւ  այն ձեր երեխաները, որոնց համար  ասում էիք թէ աւար կդառնան, եւ այն ձեր որդիները որ այսօր  բարին եւ չարը չգիտեն, նորանք կմտնեն այնտեղ. եւ նորանց կտամ այն երկիրը, եւ նորանք կժառանգեն այն։ ",
          "ID": "b1t1b5c1v39",
          "intID": 1105001039
        },
        {
          "Number": 40,
          "Content": "  Բայց դուք ետ դառէք, եւ չուեցէք Կարմիր ծովի ճանապարհովը դէպի անապատը։ \n",
          "ID": "b1t1b5c1v40",
          "intID": 1105001040
        },
        {
          "Number": 41,
          "Content": " Եւ դուք պատասխանեցիք եւ ասեցիք ինձ.  Եհովայի առաջին մեղք գործեցինք. մենք վեր ելնենք պատերազմենք, ինչպէս որ մեր Եհովայ Աստուածը մեզ բոլորը պատուիրեց. եւ ամեն մէկն իր պատերազմական զէնքն առնելով, թեթեւամտութեամբ ուզեցիք սարը վեր ելնել։ ",
          "ID": "b1t1b5c1v41",
          "intID": 1105001041
        },
        {
          "Number": 42,
          "Content": " Եւ Եհովան ինձ ասեց. Ասիր նորանց.  Մի ելնէք, եւ մի պատերազմիք, որովհետեւ ես ձեր միջումը չեմ. մի գուցէ ձեր թշնամիների առաջին ջարդուիք։ ",
          "ID": "b1t1b5c1v42",
          "intID": 1105001042
        },
        {
          "Number": 43,
          "Content": " Ես էլ ձեզ հետ խօսեցի, բայց դուք չլսեցիք, այլ Եհովայի հրամանին հակառակեցիք, եւ  յամառութիւն արիք ու սարը վեր ելաք։ ",
          "ID": "b1t1b5c1v43",
          "intID": 1105001043
        },
        {
          "Number": 44,
          "Content": " Եւ այն սարումը բնակող Ամօրհացիները ձեր դէմը դուրս եկան ու ձեզ հալածեցին ինչպէս որ  մեղուներն են անում, եւ Սէիրումը ձեզ զարկեցին մինչեւ Հօրմա։ ",
          "ID": "b1t1b5c1v44",
          "intID": 1105001044
        },
        {
          "Number": 45,
          "Content": " Եւ ետ դառաք եւ Եհովայի առաջին լաց եղաք, սակայն Եհովան ձեր ձայնին չլսեց եւ ձեզ ականջ չդրաւ։ ",
          "ID": "b1t1b5c1v45",
          "intID": 1105001045
        },
        {
          "Number": 46,
          "Content": " Եւ  Կադեսի մէջ շատ օրեր կեցաք, որչափ օրեր որ կեցաք։ \n",
          "ID": "b1t1b5c1v46",
          "intID": 1105001046
        }
      ],
      "ID": "b1t1b5c1",
      "intID": 1105001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Իսրայէլացիների չուելը անապատումը մինչև Ամօրհացիների յաղթուիլը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ ետ դառանք ու Կարմիր ծովի ճանապարհովը դէպի անապատը չուեցինք,  ինչպէս որ Եհովան ինձ ասել էր, եւ շատ օրեր Սէիր սարին շուրջը պտոյտ տուինք։ ",
          "ID": "b1t1b5c2v1",
          "intID": 1105002001
        },
        {
          "Number": 2,
          "Content": " Եւ Եհովան ինձ հետ խօսեց եւ ասեց. ",
          "ID": "b1t1b5c2v2",
          "intID": 1105002002
        },
        {
          "Number": 3,
          "Content": "  Հերիք է ձեզ այդ սարին շուրջը պտոյտ տալը. դառէք դէպի հիւսիսային կողմը։ ",
          "ID": "b1t1b5c2v3",
          "intID": 1105002003
        },
        {
          "Number": 4,
          "Content": " Եւ ժողովրդին պատուիրիր եւ ասիր.  Դուք հիմա անց էք կենում  Սէիրումը բնակող ձեր եղբայրների Եսաւի որդկանց սահմանիցը. նորանք ձեզանից պիտի վախենան, բայց դուք մեծապէս զգուշացէք. ",
          "ID": "b1t1b5c2v4",
          "intID": 1105002004
        },
        {
          "Number": 5,
          "Content": " Նորանց հետ մի ծեծուիք. որովհետեւ ես նորանց երկրիցը մէկ ոտնաքայլ տեղ էլ ձեզ չեմ տալու,  որովհետեւ Սէիր սարը Եսաւին եմ տուել իբրեւ ժառանգութիւն։ ",
          "ID": "b1t1b5c2v5",
          "intID": 1105002005
        },
        {
          "Number": 6,
          "Content": " Կերակուրը փողով ծախու առնէք նորանցից եւ ուտէք, եւ ջուրն էլ փողով ծախու առնէք նորանցից եւ խմէք. ",
          "ID": "b1t1b5c2v6",
          "intID": 1105002006
        },
        {
          "Number": 7,
          "Content": " Որովհետեւ քո Եհովայ Աստուածը օրհնեց քեզ քո ձեռքի ամեն գործքերի մէջ. Նա գիտէ քո գնացքը այս մեծ անապատումը, ահա  քառասուն տարի է քո Եհովայ Աստուածը քեզ հետ է, եւ մի բանի պակասութիւն չքաշեցիր։ \n",
          "ID": "b1t1b5c2v7",
          "intID": 1105002007
        },
        {
          "Number": 8,
          "Content": "  Եւ մենք անցանք մեր եղբայրների Եսաւի որդկանց մօտովը, որոնք Սէիրումը բնակվում էին, դաշտի ճանապարհովը՝  Ելաթից եւ Գասիոն-գաբերից. եւ դառնալով Մովաբի անապատի ճանապարհովը անցանք։ ",
          "ID": "b1t1b5c2v8",
          "intID": 1105002008
        },
        {
          "Number": 9,
          "Content": " Եւ Եհովան ինձ ասեց. Մովաբացիներին թշնամութիւն մի անիր, եւ նորանց հետ պատերազմ մի անիր. որովհետեւ նորանց երկրիցը քեզ ժառանգութիւն չեմ տալու, որովհետեւ  Արը  Ղովտի որդկանցը տուի իբրեւ ժառանգութիւն։ ",
          "ID": "b1t1b5c2v9",
          "intID": 1105002009
        },
        {
          "Number": 10,
          "Content": " ( Էմիմներն էին առաջուց այնտեղ բնակվում, որոնք մեծ եւ բազմաթիւ եւ  Ենակիմների պէս երկայնահասակ ազգ էին։ ",
          "ID": "b1t1b5c2v10",
          "intID": 1105002010
        },
        {
          "Number": 11,
          "Content": " Նորանք էլ Ենակիմների պէս հսկաներ էին համարվում. Եւ Մովաբացիները նորանց Էմիմ էին կոչում։ ",
          "ID": "b1t1b5c2v11",
          "intID": 1105002011
        },
        {
          "Number": 12,
          "Content": " Եւ Սէիրում առաջուց  Քոռեցիներն էին բնակվում, բայց Եսաւի որդիքը նորանց քշեցին եւ իրանց առաջիցը նորանց կորցրին, եւ նորանց տեղը բնակուեցին. ինչպէս որ Իսրայէլացիներն արին իրանց ժառանգութեան երկրին, որ Եհովան տուաւ նորանց։) ",
          "ID": "b1t1b5c2v12",
          "intID": 1105002012
        },
        {
          "Number": 13,
          "Content": " Հիմա վեր կացէք  Զարեդ ձորովն անցէք. եւ մենք անցանք Զարեդ ձորովը։ \n",
          "ID": "b1t1b5c2v13",
          "intID": 1105002013
        },
        {
          "Number": 14,
          "Content": " Եւ այն օրերը՝ որ գնացինք  Կադէս-բառնեայից մինչեւ որ Զարեդ ձորովն անցանք՝ երեսունեւութը տարի է.  մինչեւ որ բանակի միջից պատերազմող մարդկանց այն բոլոր ազգը վերջացաւ, ինչպէս որ Եհովան նորանց երդում էր արել։ ",
          "ID": "b1t1b5c2v14",
          "intID": 1105002014
        },
        {
          "Number": 15,
          "Content": " Եւ Եհովայի ձեռքն էլ նորանց վերայ էր, նորանց բանակի միջիցը բնաջինջ անելու համար՝ մինչեւ որ վերջանան։ \n",
          "ID": "b1t1b5c2v15",
          "intID": 1105002015
        },
        {
          "Number": 16,
          "Content": " Եւ երբոր բոլոր պատերազմող մարդիկը ժողովրդի միջիցը մեռան վերջացան, ",
          "ID": "b1t1b5c2v16",
          "intID": 1105002016
        },
        {
          "Number": 17,
          "Content": " Եհովան խօսեց ինձ հետ ասելով. ",
          "ID": "b1t1b5c2v17",
          "intID": 1105002017
        },
        {
          "Number": 18,
          "Content": " Դու այսօր Մովաբի սահման Արով անց ես կենում, ",
          "ID": "b1t1b5c2v18",
          "intID": 1105002018
        },
        {
          "Number": 19,
          "Content": " Եւ մօտենում ես դէպի Ամմոնի որդկանց. նորանց հետ թշնամութիւն մի անիր, եւ նորանց հետ մի ծեծուիր. որովհետեւ Ամմոնի որդկանց երկրիցը քեզ ժառանգութիւն չեմ տալու, որովհետեւ այն  Ղովտի որդիներին տուի իբրեւ ժառանգութիւն։ ",
          "ID": "b1t1b5c2v19",
          "intID": 1105002019
        },
        {
          "Number": 20,
          "Content": " (Նա էլ էր հսկաների երկիր համարվում. առաջուց այնտեղ հսկաներ էին բնակվում. եւ Ամմոնացիները նորանց  Զամզումիմ էին կոչում. ",
          "ID": "b1t1b5c2v20",
          "intID": 1105002020
        },
        {
          "Number": 21,
          "Content": " Ենակիմների պէս մեծ եւ բազմաթիւ եւ երկայնահասակ ազգ էին. բայց Եհովան նորանց բնաջինջ արաւ նորանց առաջին որ քշեցին նորանց եւ նորանց տեղումը բնակուեցին. ",
          "ID": "b1t1b5c2v21",
          "intID": 1105002021
        },
        {
          "Number": 22,
          "Content": " Ինչպէս որ  Սէիրում բնակող Եսաւի որդկանց համար արաւ, երբոր  Քոռեցիներին բնաջինջ արաւ նորանց առաջին. եւ նորանց քշեցին, եւ նորանց տեղը բնակուեցին մինչեւ այս օրը։ ",
          "ID": "b1t1b5c2v22",
          "intID": 1105002022
        },
        {
          "Number": 23,
          "Content": " Եւ  Աւացիները՝ որ մինչեւ  Գազա գիւղաքաղաքներում էին բնակվում Կափթորից դուրս եկող  Կափթորացիները կորցրին նորանց, եւ նորանց տեղը բնակուեցին։) ",
          "ID": "b1t1b5c2v23",
          "intID": 1105002023
        },
        {
          "Number": 24,
          "Content": " Վեր կացէք չուեցէք եւ  Առնոն ձորովն անցէք. ահա քո ձեռքը տուի Եսեբոնի թագաւոր՝ Ամօրհացի Սեհոնին եւ նորա երկիրը. սկսիր, տիրիր, եւ նորա հետ պատերազմ արա։ ",
          "ID": "b1t1b5c2v24",
          "intID": 1105002024
        },
        {
          "Number": 25,
          "Content": "  Այսօր կսկսեմ քո վախը եւ սոսկումը բոլոր երկնքի տակ եղող ազգերի վերայ դնել, որ քո համբաւը լսելով քո երեսիցը դողան եւ տագնապեն։ \n",
          "ID": "b1t1b5c2v25",
          "intID": 1105002025
        },
        {
          "Number": 26,
          "Content": " Եւ դեսպաններ ուղարկեցի Կադեմօթի անապատից Եսեբոնի Սեհոն թագաւորի մօտ  խաղաղութեան խօսքերով՝ ասելով. ",
          "ID": "b1t1b5c2v26",
          "intID": 1105002026
        },
        {
          "Number": 27,
          "Content": " Թող  անցնեմ քո երկրովը. միշտ ճանապարհով կգնամ, աջ կամ ձախ կողմը չեմ խոտորուիլ։ ",
          "ID": "b1t1b5c2v27",
          "intID": 1105002027
        },
        {
          "Number": 28,
          "Content": "  Կերակուրը փողով ծախիր ինձ որ ուտեմ, եւ ջուրը փողով տուր ինձ որ խմեմ. միայն թէ ոտքերովս անցնեմ. ",
          "ID": "b1t1b5c2v28",
          "intID": 1105002028
        },
        {
          "Number": 29,
          "Content": " Ինչպէս որ  Սէիրումը բնակող Եսաւի որդիքը եւ Արումը բնակող Մովաբացիներն ինձ արին. մինչեւ որ ես Յորդանանովն անցնեմ դէպի այն երկիրը, որ մեր Եհովայ Աստուածը տալիս է մեզ։ ",
          "ID": "b1t1b5c2v29",
          "intID": 1105002029
        },
        {
          "Number": 30,
          "Content": " Բայց Եսեբոնի  Սեհոն թագաւորը չուզեց, որ մենք նորանով անցնենք. որովհետեւ  քո Եհովայ Աստուածը նորա հոգին խստացրել եւ սիրտը կարծրացրել էր, որ նորան քո ձեռքը տայ, ինչպէս որ այսօր է։ ",
          "ID": "b1t1b5c2v30",
          "intID": 1105002030
        },
        {
          "Number": 31,
          "Content": " Եւ Եհովան ինձ ասեց. Ահա սկսեցի քեզ տալ  Սեհոնն եւ նորա երկիրը. սկսիր, տիրիր, որ նորա երկիրը ժառանգես։ \n",
          "ID": "b1t1b5c2v31",
          "intID": 1105002031
        },
        {
          "Number": 32,
          "Content": " Եւ  Սեհոնը՝ ինքը իր բոլոր ժողովրդովը Յասսայի մէջ մեզ դէմ դուրս եկաւ պատերազմի համար։ ",
          "ID": "b1t1b5c2v32",
          "intID": 1105002032
        },
        {
          "Number": 33,
          "Content": " Եւ  մեր Եհովայ Աստուածը նորան մեր ձեռքը մատնեց, եւ  մենք նորան եւ նորա որդիներին եւ նորա բոլոր ժողովրդին զարկեցինք. ",
          "ID": "b1t1b5c2v33",
          "intID": 1105002033
        },
        {
          "Number": 34,
          "Content": " Եւ այն ժամանակը նորա բոլոր քաղաքներն առանք, եւ բոլոր քաղաքները, մարդկանցը, կանանցը եւ տղայոցը  բնաջինջ արինք. Մէկն էլ ողջ չթողեցինք. ",
          "ID": "b1t1b5c2v34",
          "intID": 1105002034
        },
        {
          "Number": 35,
          "Content": " Միայն անասունները աւար առանք եւ մեր առած քաղաքների կողոպուտը։ ",
          "ID": "b1t1b5c2v35",
          "intID": 1105002035
        },
        {
          "Number": 36,
          "Content": "  Առնոն ձորի եզերքի  Արոերից՝ եւ ձորի մէջ եղած քաղաքից մինչեւ Գաղաադը մի քաղաք չեղաւ որ մեզ դէմ կենար. մեր  Եհովայ Աստուածը ամենն էլ մեր ձեռքը մատնեց։ ",
          "ID": "b1t1b5c2v36",
          "intID": 1105002036
        },
        {
          "Number": 37,
          "Content": " Միայն թէ չմօտեցար Ամմոնի որդկանց երկրին, եւ բոլոր  Յաբոկ ձորի կողմերին եւ լեռնային քաղաքներին, եւ այն ամենին ինչ որ մեր  Եհովայ Աստուածը մեզ արգելել էր։ \n",
          "ID": "b1t1b5c2v37",
          "intID": 1105002037
        }
      ],
      "ID": "b1t1b5c2",
      "intID": 1105002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Ովգի յաղթուիլը։ Յորդանանի արևելեան կողմի բաժանուիլը։ Մովսէսը Քանան չի գնալու։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ դարձանք եւ վեր ելանք Բասանի ճանապարհովը, եւ Բասանի  Ովգ թագաւորը դուրս եկաւ Եդրայի՝ ինքը եւ իր բոլոր ժողովուրդը՝ մեզ դէմ պատերազմելու։ ",
          "ID": "b1t1b5c3v1",
          "intID": 1105003001
        },
        {
          "Number": 2,
          "Content": " Եւ Եհովան ինձ ասեց.  Նորանից մի վախենար, որովհետեւ քո ձեռքն եմ յանձնել նորան եւ նորա բոլոր ժողովրդին եւ երկիրը. եւ նորան կանես, ինչպէս որ արիր Եսեբոնում բնակող  Ամօրհացիների Սեհոն թագաւորին։ ",
          "ID": "b1t1b5c3v2",
          "intID": 1105003002
        },
        {
          "Number": 3,
          "Content": " Եւ մեր Եհովայ Աստուածը մեր ձեռքը տուաւ Բասանի Ովգ թագաւորին էլ եւ նորա բոլոր ժողովրդին եւ  մենք զարկեցինք նորանց, մինչեւ որ նորանցից մէկն էլ ողջ չմնաց։ ",
          "ID": "b1t1b5c3v3",
          "intID": 1105003003
        },
        {
          "Number": 4,
          "Content": " Եւ նոյն ժամանակը նորա բոլոր քաղաքներն առանք. քաղաք չմնաց, որ առած չլինէինք նորանցից. վաթսուն քաղաք՝ այսինքն  բոլոր Արգովբի գաւառը՝ Ովգի թագաւորութիւնը Բասանի մէջ։ ",
          "ID": "b1t1b5c3v4",
          "intID": 1105003004
        },
        {
          "Number": 5,
          "Content": " Սորանց ամենն էլ բարձր պարիսպներով, դռներով եւ դռնափակերով ամրացած քաղաքներ էին, բացի  անպարիսպ քաղաքներից, որ խիստ շատ էին։ ",
          "ID": "b1t1b5c3v5",
          "intID": 1105003005
        },
        {
          "Number": 6,
          "Content": " Եւ նորանց բնաջինջ արինք, ինչպէս որ  Եսեբոնի Սեհոն թագաւորին արինք, ամեն քաղաքներում մարդկանցը, կանանց ու տղերանցը փչացնելով. ",
          "ID": "b1t1b5c3v6",
          "intID": 1105003006
        },
        {
          "Number": 7,
          "Content": " Սակայն բոլոր անասուններն ու քաղաքների աւարները մեզ համար առանք։ ",
          "ID": "b1t1b5c3v7",
          "intID": 1105003007
        },
        {
          "Number": 8,
          "Content": " Եւ այն ժամանակը Յորդանանի այն կողմում Ամօրհացիների երկու թագաւորների ձեռքիցն առանք երկիրը՝ Առնոն ձորիցը մինչեւ Հերմոն սարը։ ",
          "ID": "b1t1b5c3v8",
          "intID": 1105003008
        },
        {
          "Number": 9,
          "Content": " (Սիդոնացիները  Հերմոնին Սարիօն էին կոչում, բայց Ամօրհացիները նորան  Սանիր էին կոչում.) ",
          "ID": "b1t1b5c3v9",
          "intID": 1105003009
        },
        {
          "Number": 10,
          "Content": "  Բոլոր դաշտի քաղաքները՝ բոլոր Գաղաադը եւ  բոլոր Բասանը մինչեւ Սելքա եւ Եդրայի, Բասանում եղած Ովգի թագաւորութեան քաղաքները։ ",
          "ID": "b1t1b5c3v10",
          "intID": 1105003010
        },
        {
          "Number": 11,
          "Content": " Որովհետեւ  հսկաների մնացորդից միայն Բասանի Ովգ թագաւորն էր մնացել. ահա նորա մահիճը՝ երկաթի մահիճ է. ահա նա  Ամմոնի որդկանց Ռափայումն է. երկայնութիւնը ինը կանգուն է, եւ լայնութիւնը չորս կանգուն է  մարդի կանգունով։ \n",
          "ID": "b1t1b5c3v11",
          "intID": 1105003011
        },
        {
          "Number": 12,
          "Content": " Եւ նոյն ժամանակը այս երկիրը առանք՝  Առնոն ձորի վերայ եղող Արոերից մինչեւ Գաղաադ սարի կէսը. եւ  նորա քաղաքները Ռուբէնեաններին եւ Գադեաններին տուի։ ",
          "ID": "b1t1b5c3v12",
          "intID": 1105003012
        },
        {
          "Number": 13,
          "Content": " Եւ  Գաղաադի մնացորդը եւ բոլոր Բասանն՝ Ովգի թագաւորութիւնը Մանասէի կէս ցեղին տուի, Արգովբի բոլոր գաւառը բոլոր Բասանի հետ, որ հսկաների երկիր էր կոչվում։ ",
          "ID": "b1t1b5c3v13",
          "intID": 1105003013
        },
        {
          "Number": 14,
          "Content": "  Մանասեան Յայիրը առաւ Արգովբի բոլոր գաւառը մինչեւ  Գեսուրացիների եւ Մաքաթացիների սահմանը, եւ նորանց իր անունովը մինչեւ այսօր Բասան-հաւօթ-յայիր կոչեց։ ",
          "ID": "b1t1b5c3v14",
          "intID": 1105003014
        },
        {
          "Number": 15,
          "Content": " Եւ  Գաղաադը Մաքիրին տուի։ ",
          "ID": "b1t1b5c3v15",
          "intID": 1105003015
        },
        {
          "Number": 16,
          "Content": " Եւ Ռուբէնեաններին եւ  Գադեաններին տուի Գաղաադից մինչեւ Առնոն ձորը, ձորի մէջտեղը եւ սահմանը եւ մինչեւ Յաբոկ ձորը, որ  Ամմոնի որդկանց սահմանն է, ",
          "ID": "b1t1b5c3v16",
          "intID": 1105003016
        },
        {
          "Number": 17,
          "Content": " Նաեւ դաշտը եւ Յորդանանը եւ սահմանը  Քեներեթից  մինչեւ դաշտի ծովը, այսինքն մինչեւ  Աղի ծովը, Ասեդովթ-փասգայի տակ արեւելեան կողմում։ \n",
          "ID": "b1t1b5c3v17",
          "intID": 1105003017
        },
        {
          "Number": 18,
          "Content": " Եւ այն ժամանակը ձեզ պատուիրեցի եւ ասեցի. Ձեր Եհովայ Աստուածը այս երկիրը ձեզ տուաւ իբրեւ ժառանգութիւն. պատրաստուած ձեր եղբայրներ Իսրայէլի որդկանց առաջը գնացէք,  ով բոլոր քաջերդ. ",
          "ID": "b1t1b5c3v18",
          "intID": 1105003018
        },
        {
          "Number": 19,
          "Content": " Բայց ձեր կանայքը, ձեր որդիները եւ ձեր անասունները, (գիտեմ որ ձեր անասունները շատ են) թող մնան ձեր քաղաքներումը, որոնք ես ձեզ տուի, ",
          "ID": "b1t1b5c3v19",
          "intID": 1105003019
        },
        {
          "Number": 20,
          "Content": " Մինչեւ որ Եհովան ձեր եղբայրներին էլ ձեզ պէս հանգստացնէ, եւ մինչեւ որ նորանք էլ ժառանգեն այն երկիրը՝ որ ձեր Եհովայ Աստուածը Յորդանանի այն կողմում նորանց կտայ. եւ յետոյ  ձեր ամեն մէկը դառնայ իր ժառանգութեանը՝ որ ես ձեզ տուի։ \n",
          "ID": "b1t1b5c3v20",
          "intID": 1105003020
        },
        {
          "Number": 21,
          "Content": " Այն ժամանակ  Յեսուին պատուիրեցի ասելով. Աչքերդ տեսան ինչ որ ձեր Եհովայ Աստուածը այս երկու թագաւորներին արաւ. այնպէս էլ անելու է Եհովան այն ամեն թագաւորութիւններին, որոնցով դու պիտի անցնես. ",
          "ID": "b1t1b5c3v21",
          "intID": 1105003021
        },
        {
          "Number": 22,
          "Content": " Նորանցից չվախենաք. որովհետեւ  ձեր Եհովայ Աստուածը ինքը կպատերազմէ ձեզ համար։ ",
          "ID": "b1t1b5c3v22",
          "intID": 1105003022
        },
        {
          "Number": 23,
          "Content": " Եւ ես այն ժամանակ Եհովային աղաչեցի եւ ասեցի. ",
          "ID": "b1t1b5c3v23",
          "intID": 1105003023
        },
        {
          "Number": 24,
          "Content": " Ով Տէր Եհովայ, դու սկսեցիր  քո մեծութիւնը եւ քո զօրաւոր ձեռքը քո ծառային ցոյց տալու. որովհետեւ  երկնքի մէջ կամ երկրիս վերայ ո՞վ է այն աստուածը, որ քո գործքերի եւ քո զօրութեան պէս անէ. ",
          "ID": "b1t1b5c3v24",
          "intID": 1105003024
        },
        {
          "Number": 25,
          "Content": " Աղաչում եմ՝ թող անցնեմ, եւ  Յորդանանի այն կողմի բարի երկիրը, այն բարի սարը եւ Լիբանանը տեսնեմ։ ",
          "ID": "b1t1b5c3v25",
          "intID": 1105003025
        },
        {
          "Number": 26,
          "Content": " Բայց  Եհովան բարկացաւ ինձ վերայ ձեր պատճառովը եւ ինձ չլսեց. եւ Եհովան ինձ ասեց. Հերիք է քեզ. այլ եւս այդ բանը ինձ չասես. ",
          "ID": "b1t1b5c3v26",
          "intID": 1105003026
        },
        {
          "Number": 27,
          "Content": "  Վեր ելիր Փասգայի գագաթը, եւ աչքերդ բարձրացրու դէպի արեւմուտք, հիւսիս, հարաւ եւ արեւելք, եւ քո աչքերովը տես. որովհետեւ դու այս Յորդանանից չպիտի անց կենաս. ",
          "ID": "b1t1b5c3v27",
          "intID": 1105003027
        },
        {
          "Number": 28,
          "Content": " Եւ  Յեսուին պատուիրիր եւ  նորան զօրացրու, եւ նորան սիրտ տուր. որովհետեւ նա կանցնէ  այս ժողովրդի առաջը եւ կժառանգեցնէ նորանց այն երկիրը որ տեսնում ես։ ",
          "ID": "b1t1b5c3v28",
          "intID": 1105003028
        },
        {
          "Number": 29,
          "Content": " Եւ մենք  հովիտի մէջ Բեթփեգովրի դէմ նստեցինք։ \n",
          "ID": "b1t1b5c3v29",
          "intID": 1105003029
        }
      ],
      "ID": "b1t1b5c3",
      "intID": 1105003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Օրէնքին հնազանդելու յորդորանք։ Յորդանանի արևելեան կողմում երեք ապաստանի քաղաք են որոշվում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ հիմա, ով Իսրայէլ, լսիր այն  կանոնները եւ դատաստանները որ ես ձեզ սովորեցնում եմ որ անէք, որպէս զի ողջ մնաք, եւ մտնէք ժառանգէք այն երկիրը որ ձեր հայրերի Եհովայ Աստուածը տալիս է ձեզ։ ",
          "ID": "b1t1b5c4v1",
          "intID": 1105004001
        },
        {
          "Number": 2,
          "Content": "  Չաւելացնէք այն խօսքի վերայ, որ ես ձեզ պատուիրում եմ եւ նորանից չպակասացնէք, որ ձեր Եհովայ Աստուծոյ պատուիրանքները պահէք, որոնք ես ձեզ պատուիրում եմ։ ",
          "ID": "b1t1b5c4v2",
          "intID": 1105004002
        },
        {
          "Number": 3,
          "Content": " Ձեր աչքերը տեսան ինչ որ Եհովան  Բելփեգովրին արաւ, որովհետեւ Բելփեգովրի ետեւից գնացող բոլոր մարդկանցը քո Եհովայ Աստուածը քո միջիցը փչացրեց։ ",
          "ID": "b1t1b5c4v3",
          "intID": 1105004003
        },
        {
          "Number": 4,
          "Content": " Բայց դուք, որ ձեր Եհովայ Աստուծուն յարեցաք, ամենքդ այսօր ողջ էք։ ",
          "ID": "b1t1b5c4v4",
          "intID": 1105004004
        },
        {
          "Number": 5,
          "Content": " Ահա սովորեցրի ձեզ կանոններ եւ դատաստաններ, ինչպէս որ իմ Եհովայ Աստուածը պատուիրեց ինձ, որ այնպէս անէք այն երկրում, ուր որ պիտի մտնէք նորան ժառանգելու համար։ ",
          "ID": "b1t1b5c4v5",
          "intID": 1105004005
        },
        {
          "Number": 6,
          "Content": " Հիմա պահեցէք եւ արէք. որովհետեւ նա է  ձեր իմաստութիւնը եւ հանճարը ազգերի առաջին, որոնք այս բոլոր կանոնները լսելով պիտի ասեն. Իրաւ այս մեծ ազգը մի իմաստուն եւ հանճարեղ ժողովուրդ է։ ",
          "ID": "b1t1b5c4v6",
          "intID": 1105004006
        },
        {
          "Number": 7,
          "Content": " Որովհետեւ  ո՞րն է այն մեծ ազգը, որ  իր աստուածները իր մօտ լինեն ինչպէս մեր Եհովայ Աստուածը ամեն բանում, որ նորանից խնդրում ենք։ ",
          "ID": "b1t1b5c4v7",
          "intID": 1105004007
        },
        {
          "Number": 8,
          "Content": " Եւ ո՞րն է այն մեծ ազգը, որ արդար կանոններ ու դատաստաններ ունենայ իմ այսօր ձեր առաջին դրած այս բոլոր օրէնքի նման։ ",
          "ID": "b1t1b5c4v8",
          "intID": 1105004008
        },
        {
          "Number": 9,
          "Content": " Միայն զգոյշ եղիր եւ  քո հոգիին շատ զգուշութիւն արա, որ  մի գուցէ մոռանաս այն բաները որ քո աչքերը տեսան, եւ մի գուցէ նորանք սրտիցդ դուրս գան քո կենաց բոլոր օրերումը, այլ  քո որդիներին եւ որդկանցդ որդիներին սովորեցնես։ ",
          "ID": "b1t1b5c4v9",
          "intID": 1105004009
        },
        {
          "Number": 10,
          "Content": "  Այն օրը որ դու Քորեբումը կանգնել էիր քո Եհովայ Աստուծոյ առաջին, Եհովան ինձ ասեց. Ժողովրդին ինձ մօտ ժողովիր, եւ ես իմ խօսքերը լսել տամ նորանց, որպէս զի սովորեն ինձանից վախենալը բոլոր այն օրերումը որ երկրի վերայ կապրեն, եւ իրանց որդիներին էլ սովորեցնեն։ ",
          "ID": "b1t1b5c4v10",
          "intID": 1105004010
        },
        {
          "Number": 11,
          "Content": " Եւ դուք մօտեցաք եւ կանգնեցիք այն սարի տակ. եւ  սարը մինչեւ բուն երկինքը կրակով բորբոքուել էր, խաւարով, ամպով, եւ մառախուղով։ ",
          "ID": "b1t1b5c4v11",
          "intID": 1105004011
        },
        {
          "Number": 12,
          "Content": " Եւ  Եհովան խօսեց ձեզ հետ կրակի միջիցը. Խօսքերի ձայնը դուք լսեցիք. բայց մի նմանութիւն չտեսաք,  բայց միայն՝ ձայն։ ",
          "ID": "b1t1b5c4v12",
          "intID": 1105004012
        },
        {
          "Number": 13,
          "Content": " Եւ  իմացրեց ձեզ իր ուխտը որ պատուիրեց ձեզ անել  տասը պատուիրանքները. եւ  նորանց գրեց երկու հատ քարի տախտակների վերայ։ ",
          "ID": "b1t1b5c4v13",
          "intID": 1105004013
        },
        {
          "Number": 14,
          "Content": " Եւ  այն ժամանակ Եհովան ինձ պատուիրեց, որ ձեզ կանոններ եւ դատաստաններ սովորեցնեմ, որ դուք նորանց գործադրէք այն երկրումը, ուր որ կմտնէք նորան ժառանգելու համար։ \n",
          "ID": "b1t1b5c4v14",
          "intID": 1105004014
        },
        {
          "Number": 15,
          "Content": " Եւ  ձեր հոգիներին շատ զգուշութիւն արէք. որովհետեւ  ոչ մի նմանութիւն չտեսաք այն օրը որ Եհովան Քորեբումը կրակի միջիցը ձեզ հետ խօսեց, ",
          "ID": "b1t1b5c4v15",
          "intID": 1105004015
        },
        {
          "Number": 16,
          "Content": " Մի գուցէ  անօրինանաք, եւ ձեզ համար  կուռք՝ մի որ եւ իցէ կերպարանքի պատկեր՝  արուի եւ կամ էգի նմանութիւնը, ",
          "ID": "b1t1b5c4v16",
          "intID": 1105004016
        },
        {
          "Number": 17,
          "Content": " Երկրի վերայ եղող անասունի նմանութիւնը, օդի մէջ թռչող թեւաւոր թռչնի նմանութիւնը, ",
          "ID": "b1t1b5c4v17",
          "intID": 1105004017
        },
        {
          "Number": 18,
          "Content": " Երկրի վերայ սողացողի նմանութիւնը, կամ երկրի տակ ջրերումը եղող ձկան նմանութիւնը շինէք. ",
          "ID": "b1t1b5c4v18",
          "intID": 1105004018
        },
        {
          "Number": 19,
          "Content": " Եւ մի գուցէ  աչքերդ դէպի երկինքը բարձրացնես, եւ տեսնես  արեգակը կամ լուսինը կամ աստղերը՝ երկնքի բոլոր զարդը եւ խաբուես, եւ  նորանց երկրպագութիւն անես, եւ նորանց պաշտես, որոնք քո Եհովայ Աստուածը բոլոր երկնքի տակումը եղող ազգերի համար նշանակեց։ ",
          "ID": "b1t1b5c4v19",
          "intID": 1105004019
        },
        {
          "Number": 20,
          "Content": " Բայց  Եհովան ձեզ առաւ, եւ ձեզ երկաթի հնոցիցը՝ Եգիպտոսիցը հանեց, որ  իր  սեպհական ժողովուրդ լինէք, այս օրուայ պէս։ \n",
          "ID": "b1t1b5c4v20",
          "intID": 1105004020
        },
        {
          "Number": 21,
          "Content": " Եւ  Եհովան ձեր պատճառով բարկացաւ ինձ վերայ եւ երդում արաւ որ Յորդանանիցը չանցնեմ, եւ չմտնեմ այն բարի երկիրը՝ որ քո Եհովայ Աստուածը քեզ է տալիս իբրեւ ժառանգութիւն. ",
          "ID": "b1t1b5c4v21",
          "intID": 1105004021
        },
        {
          "Number": 22,
          "Content": " Որովհետեւ ես այս երկրումը կմեռնեմ, եւ  Յորդանանիցը չեմ անցնիլ. բայց դուք կանցնէք եւ  այն բարի երկիրը կժառանգէք։ ",
          "ID": "b1t1b5c4v22",
          "intID": 1105004022
        },
        {
          "Number": 23,
          "Content": " Զգոյշ կացէք, մի գուցէ ձեր Եհովայ Աստուծոյ ձեզ հետ արած ուխտը մոռանաք, եւ ձեզ համար  կուռք՝ մի որ եւ իցէ բանի նմանութիւնը շինէք, որ քո Եհովայ Աստուածը քեզ արգելեց։ ",
          "ID": "b1t1b5c4v23",
          "intID": 1105004023
        },
        {
          "Number": 24,
          "Content": " Որովհետեւ  քո Եհովայ Աստուածը մաշող կրակ է. Նա  նախանձոտ Աստուած է։ \n",
          "ID": "b1t1b5c4v24",
          "intID": 1105004024
        },
        {
          "Number": 25,
          "Content": " Երբոր դուք որդիներ եւ որդկանց որդիներ ծնելու լինէք, եւ այն երկրի մէջ բնակուելու լինէք, եւ անօրինանաք, եւ կուռք՝ մի որ եւ իցէ բանի նմանութիւն շինէք, եւ  ձեր Եհովայ Աստուծոյ առաջին այս չարութիւնը անէք որ նորան բարկացնէք, ",
          "ID": "b1t1b5c4v25",
          "intID": 1105004025
        },
        {
          "Number": 26,
          "Content": " Ահա  այսօր երկինքն ու երկիրը ձեզ համար վկայ եմ կանչում, որ դուք անպատճառ շուտով բնաջինջ կլինէք այն երկրիցը, որ Յորդանանովն անց կենալով ժառանգելու էք. այնտեղ ձեր կեանքի օրերը երկար չեն լինիլ, այլ բոլորովին կփչանաք։ ",
          "ID": "b1t1b5c4v26",
          "intID": 1105004026
        },
        {
          "Number": 27,
          "Content": " Եւ Եհովան  ձեզ կցրուէ ազգերի մէջ, եւ սակաւաթիւ կմնաք այն ազգերի մէջ, ուր որ Եհովան ձեզ կքշէ։ ",
          "ID": "b1t1b5c4v27",
          "intID": 1105004027
        },
        {
          "Number": 28,
          "Content": " Եւ այնտեղ աստուածներ կպաշտէք, որ մարդի ձեռքի գործք են՝ քար եւ փայտ,  որոնք ոչ տեսնում են, եւ ոչ լսում, ոչ ուտում են եւ ոչ հոտոտում։ ",
          "ID": "b1t1b5c4v28",
          "intID": 1105004028
        },
        {
          "Number": 29,
          "Content": " Եւ  այնտեղից կորոնես քո Եհովայ Աստուծուն. եւ կգտնես, եթէ բոլոր սրտովդ եւ բոլոր հոգիովդ նորան խնդրես։ ",
          "ID": "b1t1b5c4v29",
          "intID": 1105004029
        },
        {
          "Number": 30,
          "Content": " Երբոր նեղութիւն ունենաս եւ այս բոլոր բաները  վերջին օրերը քեզ պատահեն, եւ  դու քո Եհովայ Աստուծուն դառնաս եւ նորա ձայնին լսես, ",
          "ID": "b1t1b5c4v30",
          "intID": 1105004030
        },
        {
          "Number": 31,
          "Content": " Ըստ որում քո Եհովայ Աստուածը  ողորմած Աստուած է, նա քեզ չի թողիլ, եւ քեզ չի փչացնիլ. եւ քո հայրերին երդում արած ուխտը չի մոռանալ։ \n",
          "ID": "b1t1b5c4v31",
          "intID": 1105004031
        },
        {
          "Number": 32,
          "Content": " Ուրեմն  հարցրու քեզանից առաջ եղած առաջի օրերի մասին՝ այսինքն Աստուած մարդիս երկրի վերայ ստեղծած օրից հետէ  երկնքի մէկ ծայրից մինչեւ միւս ծայրը, թէ արդեօք սորա նման մի մեծ բան եղե՞լ է, եւ սորա նման մի բան լսուե՞լ է։ ",
          "ID": "b1t1b5c4v32",
          "intID": 1105004032
        },
        {
          "Number": 33,
          "Content": "  Արդեօք մէկ ազգ լսե՞լ է Աստուծոյ ձայն, որ խօսէ կրակի միջից ինչպէս որ դու լսեցիր, եւ ողջ մնացած լինի. ",
          "ID": "b1t1b5c4v33",
          "intID": 1105004033
        },
        {
          "Number": 34,
          "Content": " Կամ թէ Աստուած փորձե՞լ է որ գայ մի ազգը մի ազգի միջից իր համար առնէ  փորձերով,  նշաններով, հրաշքներով, պատերազմով,  զօրաւոր ձեռքով եւ  բարձր բազուկով եւ  մեծ ահարկութիւններով, ինչպէս որ ձեր Եհովայ Աստուածը Եգիպտոսումը ձեզ համար այս բոլոր բաներն արաւ ձեր աչքերի առաջին։ ",
          "ID": "b1t1b5c4v34",
          "intID": 1105004034
        },
        {
          "Number": 35,
          "Content": " Սա քեզ ցոյց տրուեցաւ, որ գիտենաս թէ Եհովան է Աստուած.  չկայ մի ուրիշը բացի նորանից։ ",
          "ID": "b1t1b5c4v35",
          "intID": 1105004035
        },
        {
          "Number": 36,
          "Content": "  Երկնքից քեզ իր ձայնը լսել տուաւ, որ քեզ խրատէ, եւ երկրի վերայ իրան մեծ կրակը քեզ ցոյց տուաւ, եւ նորա խօսքերը կրակի միջիցը լսեցիր։ ",
          "ID": "b1t1b5c4v36",
          "intID": 1105004036
        },
        {
          "Number": 37,
          "Content": " Եւ  քո հայրերին սիրելու համար նորանցից յետոյ նորանց սերունդը ընտրեց, եւ իր երեսովը  մեծ զօրութիւնով քեզ Եգիպտոսիցը հանեց. ",
          "ID": "b1t1b5c4v37",
          "intID": 1105004037
        },
        {
          "Number": 38,
          "Content": " Որպէս զի  քեզանից մեծ եւ զօրաւոր ազգեր քո առաջիցը քշէ, եւ քեզ տանէ՝ նորանց երկիրը քեզ ժառանգութիւն տալու համար, ինչպէս որ այսօր։ ",
          "ID": "b1t1b5c4v38",
          "intID": 1105004038
        },
        {
          "Number": 39,
          "Content": " Եւ այսօր իմացիր եւ սրտիդ մէջը դիր, որ  Եհովան է Աստուած վերը երկնքի մէջ եւ ցածը երկրիս վերայ. ուրիշը չկայ։ ",
          "ID": "b1t1b5c4v39",
          "intID": 1105004039
        },
        {
          "Number": 40,
          "Content": " Եւ  պահես նորա կանոններն ու պատուիրանքները, որոնք ես այսօր քեզ պատուիրում եմ, որ  քեզ համար եւ քեզանից յետոյ քո որդկանց համար բարի լինի, եւ քո օրերը երկար լինեն այն երկրի վերայ՝ որ քո Եհովայ Աստուածը տալիս է քեզ ամեն ժամանակի համար։ \n",
          "ID": "b1t1b5c4v40",
          "intID": 1105004040
        },
        {
          "Number": 41,
          "Content": " Այն ժամանակ Մովսէսը  երեք քաղաքը ջոկեց Յորդանանի այս կողմումը դէպի արեւելք. ",
          "ID": "b1t1b5c4v41",
          "intID": 1105004041
        },
        {
          "Number": 42,
          "Content": " Որպէս զի այնտեղ փախչէ մարդասպանը, որը  անգիտութեամբ սպանել է իր դրացիին առանց նորա դէմ երէկուանից եւ միւս օրուանից ատելութիւն ունենալու. եւ այս քաղաքների մէկի մէջ փախչէ եւ ողջ մնայ։ ",
          "ID": "b1t1b5c4v42",
          "intID": 1105004042
        },
        {
          "Number": 43,
          "Content": " Դաշտային երկրի վերայ անապատի միջի  Բոսորը Ռուբէնեաններին համար, եւ Գաղաադի միջի Ռամովթը Գադեանների համար, եւ Բասանի միջի Գովղանը Մանասեանների համար։ \n",
          "ID": "b1t1b5c4v43",
          "intID": 1105004043
        },
        {
          "Number": 44,
          "Content": " Սա է այն օրէնքը որ Մովսէսն Իսրայէլի որդկանց առաջը դրաւ։ ",
          "ID": "b1t1b5c4v44",
          "intID": 1105004044
        },
        {
          "Number": 45,
          "Content": " Սորանք են այն վկայութիւնները, կանոնները եւ դատաստանները, որոնք Մովսէսն Իսրայէլի որդկանց հետ խօսեց՝ նորանց Եգիպտոսից դուրս գալու ժամանակին, ",
          "ID": "b1t1b5c4v45",
          "intID": 1105004045
        },
        {
          "Number": 46,
          "Content": "  Յորդանանի այս կողմումը Բեթփեգովրի դիմացի հովտի մէջ, Եսեբոնումը բնակող Ամօրհացիների Սեհոն թագաւորի երկրումը, որին Մովսէսը եւ Իսրայէլի որդիքը  զարկեցին իրանց Եգիպտոսից դուրս գալու ժամանակին։ ",
          "ID": "b1t1b5c4v46",
          "intID": 1105004046
        },
        {
          "Number": 47,
          "Content": " Եւ առան նորա երկիրը եւ  Բասանի Ովգ թագաւորի երկիրը՝ այսինքն Ամօրհացիների երկու թագաւորների երկիրը՝ որ Յորդանանի այս արեւելեան կողմումն էին, ",
          "ID": "b1t1b5c4v47",
          "intID": 1105004047
        },
        {
          "Number": 48,
          "Content": "  Առնոն ձորի եզերքի Արոերից մինչեւ Սիոն սարը որ  Հերմոնն է, ",
          "ID": "b1t1b5c4v48",
          "intID": 1105004048
        },
        {
          "Number": 49,
          "Content": " Եւ Յորդանանի այս արեւելեան կողմում եղած բոլոր դաշտը մինչեւ դաշտի ծովը որ  Ասեդովդ-փասգայի ցածումն է։ \n",
          "ID": "b1t1b5c4v49",
          "intID": 1105004049
        }
      ],
      "ID": "b1t1b5c4",
      "intID": 1105004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Տասը պատուիրանքի կրկնումը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Մովսէսը կանչեց բոլոր Իսրայէլին եւ նորանց ասեց. Լսիր, ով Իսրայէլ, այս կանոնները եւ դատաստանները, որոնք ես այսօր ձեր ականջներին ասում եմ. սովորեցէք նորանք եւ զգուշութեամբ գործադրեցէք։ ",
          "ID": "b1t1b5c5v1",
          "intID": 1105005001
        },
        {
          "Number": 2,
          "Content": "  Մեր Եհովայ Աստուածը Քորեբի վերայ մեզ հետ ուխտ արաւ։ ",
          "ID": "b1t1b5c5v2",
          "intID": 1105005002
        },
        {
          "Number": 3,
          "Content": "  Եհովան այս ուխտը մեր հայրերի հետ չարաւ, այլ մեզ հետ, որոնք ամենքս այսօր այստեղ ողջ ենք։ ",
          "ID": "b1t1b5c5v3",
          "intID": 1105005003
        },
        {
          "Number": 4,
          "Content": "  Դէմ առ դէմ խօսեց Եհովան ձեզ հետ սարումը կրակի միջիցը. ",
          "ID": "b1t1b5c5v4",
          "intID": 1105005004
        },
        {
          "Number": 5,
          "Content": "  (Ես այն ժամանակ Եհովայի եւ ձեր մէջը կանգնած էի, որ Եհովայի խօսքերը ձեզ պատմեմ. որովհետեւ դուք  կրակիցը վախենալով վեր չելաք սարը) եւ ասեց. \n",
          "ID": "b1t1b5c5v5",
          "intID": 1105005005
        },
        {
          "Number": 6,
          "Content": "  Ես եմ Եհովան քո Աստուածը՝ որ քեզ Եգիպտոսի երկրիցը՝ ծառայութեան տանիցը հանեցի։ \n",
          "ID": "b1t1b5c5v6",
          "intID": 1105005006
        },
        {
          "Number": 7,
          "Content": "  Ուրիշ Աստուածներ չունենաս իմ առաջին։ \n",
          "ID": "b1t1b5c5v7",
          "intID": 1105005007
        },
        {
          "Number": 8,
          "Content": "  Քեզ համար կուռք չշինես, ոչ մի բանի նմանութիւն՝ վերեւում երկնքի մէջ՝ կամ ցածը երկրի վերայ՝ կամ երկրի տակի ջրերի մէջ. ",
          "ID": "b1t1b5c5v8",
          "intID": 1105005008
        },
        {
          "Number": 9,
          "Content": " Երկրպագութիւն չանես նորանց, եւ նորանց չպաշտես. որովհետեւ Ես քո Եհովայ Աստուածը՝ նախանձոտ Աստուած եմ,  որ կհատուցանեմ հայրերի անօրէնութիւնը որդկանց վերայ՝ մինչեւ նորանց երրորդ եւ չորրորդ ազգը՝ որ ատում են ինձ. ",
          "ID": "b1t1b5c5v9",
          "intID": 1105005009
        },
        {
          "Number": 10,
          "Content": " Եւ  ողորմութիւն կանեմ նորանց մինչեւ հազար ազգը՝ որ սիրում են ինձ եւ պահում են իմ պատուիրանքները։ \n",
          "ID": "b1t1b5c5v10",
          "intID": 1105005010
        },
        {
          "Number": 11,
          "Content": "  Քո Եհովայ Աստուծոյ անունը զուր տեղը չյիշես, որովհետեւ Եհովան անպատիժ չի թողիլ իր անունը զուր տեղը յիշողին։ \n",
          "ID": "b1t1b5c5v11",
          "intID": 1105005011
        },
        {
          "Number": 12,
          "Content": "  Զգուշացիր հանգստութեան օրը սուրբ պահել, ինչպէս որ քո Եհովայ Աստուածը քեզ պատուիրեց։ ",
          "ID": "b1t1b5c5v12",
          "intID": 1105005012
        },
        {
          "Number": 13,
          "Content": "  Վեց օր աշխատես եւ բոլոր գործքդ անես. ",
          "ID": "b1t1b5c5v13",
          "intID": 1105005013
        },
        {
          "Number": 14,
          "Content": " Բայց  եօթներորդ օրը՝ քո Եհովայ Աստուծոյ հանգստութեան օրն է. ոչ մի գործ չգործես, ոչ դու, ոչ քո որդին, ոչ քո աղջիկը, ոչ քո ծառան, ոչ քո աղախինը, ոչ քո եզը, ոչ քո էշը, եւ ոչ քո ամեն անասունը, եւ ոչ քո տան եղած օտարականը, որ քո ծառան եւ աղախինն էլ քեզ պէս հանգստանայ։ ",
          "ID": "b1t1b5c5v14",
          "intID": 1105005014
        },
        {
          "Number": 15,
          "Content": " Եւ  յիշիր որ դու ծառայ էիր Եգիպտոսի երկրումը, եւ քո Եհովայ Աստուածը  զօրաւոր ձեռքով եւ բարձր բազուկով քեզ հանեց այնտեղից. նորա համար քո Եհովայ Աստուածը քեզ պատուիրեց որ հանգստութեան օրը պահես։ \n",
          "ID": "b1t1b5c5v15",
          "intID": 1105005015
        },
        {
          "Number": 16,
          "Content": "  Պատուիր քո հօրը եւ քո մօրը, ինչպէս որ քո Եհովայ Աստուածը քեզ պատուիրեց, որ  քո օրերը երկար լինեն, եւ քեզ համար բարի լինի այն երկրի վերայ՝ որ քո Եհովայ Աստուածը քեզ տալիս է։ \n",
          "ID": "b1t1b5c5v16",
          "intID": 1105005016
        },
        {
          "Number": 17,
          "Content": "  Մի սպանիր։ \n",
          "ID": "b1t1b5c5v17",
          "intID": 1105005017
        },
        {
          "Number": 18,
          "Content": "  Եւ մի շնանար։ \n",
          "ID": "b1t1b5c5v18",
          "intID": 1105005018
        },
        {
          "Number": 19,
          "Content": "  Եւ մի գողանար։ \n",
          "ID": "b1t1b5c5v19",
          "intID": 1105005019
        },
        {
          "Number": 20,
          "Content": "  Եւ քո դրացիի դէմ սուտ մի վկայիր։ \n",
          "ID": "b1t1b5c5v20",
          "intID": 1105005020
        },
        {
          "Number": 21,
          "Content": " Եւ քո դրացիի կնկան  մի ցանկանար։ Եւ մի ցանկանար քո դրացիի տանը՝ ոչ նորա արտին՝ ոչ նորա ծառային՝ ոչ նորա աղախնին՝ ոչ նորա եզին՝ կամ նորա էշին՝ եւ քո դրացիի ոչ մէկ բանին։ \n",
          "ID": "b1t1b5c5v21",
          "intID": 1105005021
        },
        {
          "Number": 22,
          "Content": " Եհովան այս խօսքերը խօսեց այն սարի վերայ, կրակի, ամպի եւ մառախուղի միջիցը բարձր ձայնով ձեր բոլոր ժողովքի հետ, եւ ոչինչ չաւելացրեց. եւ  երկու հատ քարի տախտակների վերայ գրեց նորանք, եւ ինձ տուաւ։ ",
          "ID": "b1t1b5c5v22",
          "intID": 1105005022
        },
        {
          "Number": 23,
          "Content": " Եւ եղաւ երբոր  լսեցիք այն ձայնը խաւարի միջիցը, սարը կրակով վառուած ժամանակը, ինձ մօտ եկաք դուք, այսինքն ձեր ցեղերի բոլոր գլխաւորները եւ ձեր ծերերը, եւ ասեցիք. ",
          "ID": "b1t1b5c5v23",
          "intID": 1105005023
        },
        {
          "Number": 24,
          "Content": " Ահա մեր Եհովայ Աստուածը մեզ ցոյց է տալիս իր փառքը եւ մեծութիւնը, եւ  նորա ձայնը լսում ենք կրակի միջիցը. այս օրը տեսանք որ Աստուած մարդի հետ խօսեց, եւ  մարդը ողջ մնաց։ ",
          "ID": "b1t1b5c5v24",
          "intID": 1105005024
        },
        {
          "Number": 25,
          "Content": " Եւ հիմա ի՞նչու մեռնենք. (որովհետեւ այս մեծ կրակը մեզ սպառելու է.)  եթէ մենք մեր Եհովայ Աստուծոյ ձայնը կրկին լսելու լինենք կմեռնենք։ ",
          "ID": "b1t1b5c5v25",
          "intID": 1105005025
        },
        {
          "Number": 26,
          "Content": "  Որովհետեւ ամեն մարմնից ո՞վ է նա որ կրակի միջից խօսող կենդանի Աստուծոյ ձայնը մեզ պէս լսեց եւ ողջ մնաց։ ",
          "ID": "b1t1b5c5v26",
          "intID": 1105005026
        },
        {
          "Number": 27,
          "Content": " Դու մօտ գնա եւ լսիր ամենը ինչ որ  մեր Եհովայ Աստուածն ասում է, եւ դու ասիր մեզ ինչ որ մեր Եհովայ Աստուածը քեզ հետ խօսէ, մենք կլսենք եւ կկատարենք։ ",
          "ID": "b1t1b5c5v27",
          "intID": 1105005027
        },
        {
          "Number": 28,
          "Content": " Եւ Եհովան ձեր խօսքերի ձայնը լսեց, երբոր դուք ինձ հետ խօսում էիք, եւ Եհովան ինձ ասեց. Այս ժողովրդի քեզ ասած խօսքերի ձայնը լսեցի.  նորանց ամեն ասածը լաւ է։ ",
          "ID": "b1t1b5c5v28",
          "intID": 1105005028
        },
        {
          "Number": 29,
          "Content": "  Երանի թէ նորանց սիրտն էլ այնպէս լինէր, որ ինձանից վախենալով իմ  բոլոր պատուիրանքները պահէին ամեն ժամանակ,  որպէս զի իրանց համար բարի լինէր եւ իրանց որդկանցն էլ՝ յաւիտեան։ ",
          "ID": "b1t1b5c5v29",
          "intID": 1105005029
        },
        {
          "Number": 30,
          "Content": " Գնա նորանց ասիր. Ետ դառէք դուք ձեր վրանները։ ",
          "ID": "b1t1b5c5v30",
          "intID": 1105005030
        },
        {
          "Number": 31,
          "Content": " Բայց դու այստեղ ինձ հետ կանգնիր, եւ  ասեմ քեզ բոլոր պատուիրանքները, կանոնները եւ դատաստանները, որ պիտի սովորեցնես նորանց, որ կատարեն այն երկրում՝ որ ես նորանց տալիս եմ ժառանգութեան համար։ \n",
          "ID": "b1t1b5c5v31",
          "intID": 1105005031
        },
        {
          "Number": 32,
          "Content": " Եւ զգոյշ եղէք որ անէք ինչպէս որ ձեր Եհովայ Աստուածը ձեզ պատուիրել է, եւ  աջ կամ ձախ չխոտորուէք։ ",
          "ID": "b1t1b5c5v32",
          "intID": 1105005032
        },
        {
          "Number": 33,
          "Content": "  Ձեր Եհովայ Աստուծոյ ձեզ պատուիրած բոլոր ճանապարհներովը գնացէք, որպէս զի ապրէք, եւ  ձեզ համար բարի լինի, եւ ձեր ժառանգելու երկրումը ձեր կեանքի օրերը երկար լինեն։ \n",
          "ID": "b1t1b5c5v33",
          "intID": 1105005033
        }
      ],
      "ID": "b1t1b5c5",
      "intID": 1105005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Առաջին պատուիրանքի մեկնութիւնը։ Աստուծոյ սէրի մասին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ սորանք են  այն պատուիրանքները, կանոնները եւ դատաստանները, որ ձեր Եհովայ Աստուածը պատուիրեց՝ ձեզ սովորեցնելու համար, որ անէք այն երկրումը ուր որ մտնելու էք նորան ժառանգելու համար, ",
          "ID": "b1t1b5c6v1",
          "intID": 1105006001
        },
        {
          "Number": 2,
          "Content": "  Որպէս զի քո Եհովայ Աստուածանից վախենաս, եւ պահես նորա ամեն կանոններն ու պատուիրանքները՝ որ ես քեզ պատուիրում եմ՝ թէ դու, թէ քո որդին եւ թէ քո որդիի որդին, քո կեանքի բոլոր օրերումը,  որ քո օրերը երկար լինեն։ ",
          "ID": "b1t1b5c6v2",
          "intID": 1105006002
        },
        {
          "Number": 3,
          "Content": " Արդ, ով Իսրայէլ, լսիր, եւ զգուշութիւն արա կատարելու, որ քեզ համար բարի լինի, եւ դուք շատ բազմանաք  կաթ ու մեղր բղխող երկրումը,  ինչպէս որ քո հայրերի Եհովայ Աստուածը քեզ խոստացաւ։ \n",
          "ID": "b1t1b5c6v3",
          "intID": 1105006003
        },
        {
          "Number": 4,
          "Content": "  Լսիր, ով Իսրայէլ, մեր Եհովայ Աստուածը՝ Եհովան մէկ է։ ",
          "ID": "b1t1b5c6v4",
          "intID": 1105006004
        },
        {
          "Number": 5,
          "Content": " Եւ  սիրիր քո Եհովայ Աստուծուն  բոլոր սրտովդ, բոլոր հոգիովդ եւ բոլոր զօրութիւնովդ։ ",
          "ID": "b1t1b5c6v5",
          "intID": 1105006005
        },
        {
          "Number": 6,
          "Content": " Եւ  այս խօսքերը, որ ես այսօր քեզ պատուիրեցի, քո սրտի մէջ լինեն։ ",
          "ID": "b1t1b5c6v6",
          "intID": 1105006006
        },
        {
          "Number": 7,
          "Content": " Եւ  կրկնիր նորանք քո որդկանցը, խօսիր նորանց վերայ քո տան մէջ նստած ժամանակդ եւ ճանապարհ գնացած ժամանակդ, եւ պառկելիս եւ վեր կենալիս. ",
          "ID": "b1t1b5c6v7",
          "intID": 1105006007
        },
        {
          "Number": 8,
          "Content": " Եւ  նորանք կապիր նշանի համար ձեռքիդ վերայ, նորանք ճակատանոց լինեն աչքերիդ մէջտեղում։ ",
          "ID": "b1t1b5c6v8",
          "intID": 1105006008
        },
        {
          "Number": 9,
          "Content": "  Նաեւ քո տան դրանդիքի վերայ եւ դռներիդ վերայ գրիր նորանք։ \n",
          "ID": "b1t1b5c6v9",
          "intID": 1105006009
        },
        {
          "Number": 10,
          "Content": " Եւ երբոր քո Եհովայ Աստուածը քեզ տանէ այն երկիրը՝ որի համար քո հայրերին՝ Աբրահամին, Իսահակին եւ Յակոբին երդում արաւ, որ քեզ տայ՝ մեծ եւ գեղեցիկ քաղաքներ,  որոնք դու չես շինել, ",
          "ID": "b1t1b5c6v10",
          "intID": 1105006010
        },
        {
          "Number": 11,
          "Content": " Եւ ամեն բարիքներով լիքը տներ, որոնք դու չես լցրել, եւ փորած ջրհորներ, որոնք դու չես փորել, այգիներ եւ ձիթենիներ, որոնք դու չես տնկել. եւ  երբոր ուտես եւ կշտանաս, ",
          "ID": "b1t1b5c6v11",
          "intID": 1105006011
        },
        {
          "Number": 12,
          "Content": " Զգոյշ կաց, մի գուցէ մոռանաս Եհովային, որ քեզ Եգիպտոսի երկրից՝ ծառայութեան տանիցը հանեց։ ",
          "ID": "b1t1b5c6v12",
          "intID": 1105006012
        },
        {
          "Number": 13,
          "Content": "  Քո Եհովայ Աստուածանից վախեցիր, եւ նորան պաշտիր եւ  նորա անունովը երդում արա։ ",
          "ID": "b1t1b5c6v13",
          "intID": 1105006013
        },
        {
          "Number": 14,
          "Content": " Չգնաք  օտար աստուածների՝  ձեր շուրջը եղող ժողովուրդների աստուածների ետեւից. ",
          "ID": "b1t1b5c6v14",
          "intID": 1105006014
        },
        {
          "Number": 15,
          "Content": " Որովհետեւ  նախանձոտ Աստուած է քո Աստուածը, որ քո միջումն է.  մի գուցէ Եհովայ Աստուծոյ բարկութիւնը քեզ վերայ բորբոքուէ, եւ քեզ երկրի երեսից բնաջինջ անէ։ \n",
          "ID": "b1t1b5c6v15",
          "intID": 1105006015
        },
        {
          "Number": 16,
          "Content": "  Ձեր Եհովայ Աստուծուն չփորձէք,  ինչպէս որ Մասսայի մէջ փորձեցիք։ ",
          "ID": "b1t1b5c6v16",
          "intID": 1105006016
        },
        {
          "Number": 17,
          "Content": "  Զգուշութեամբ պահեցէք ձեր Եհովայ Աստուծոյ պատուիրանքները, եւ նորա վկայութիւնները եւ կանոնները որ պատուիրել է ձեզ։ ",
          "ID": "b1t1b5c6v17",
          "intID": 1105006017
        },
        {
          "Number": 18,
          "Content": " Եւ անես ինչ որ  Եհովայի առաջին ուղիղ եւ հաճելի է,  որ քեզ համար բարի լինի, եւ մտնես ժառանգես այն բարի երկիրը՝ որ Եհովան երդում արաւ քո հայրերին, ",
          "ID": "b1t1b5c6v18",
          "intID": 1105006018
        },
        {
          "Number": 19,
          "Content": "  Որ քո ամեն թշնամիներին քո առաջիցը հալածես, ինչպէս որ Եհովան ասեց։ \n",
          "ID": "b1t1b5c6v19",
          "intID": 1105006019
        },
        {
          "Number": 20,
          "Content": "  Երբոր էգուց քո որդին քեզ հարցնէ եւ ասէ՝ Ի՞նչ են այս վկայութիւնները, կանոնները եւ դատաստանները, որոնք մեր Եհովայ Աստուածը ձեզ պատուիրեց. ",
          "ID": "b1t1b5c6v20",
          "intID": 1105006020
        },
        {
          "Number": 21,
          "Content": " Այն ժամանակ քո որդիին ասես. Մենք Եգիպտոսումը Փարաւօնին ծառայ էինք, եւ Եհովան մեզ  զօրաւոր ձեռքով հանեց. ",
          "ID": "b1t1b5c6v21",
          "intID": 1105006021
        },
        {
          "Number": 22,
          "Content": "  Նաեւ Եհովան մեծ եւ սոսկալի նշաններ եւ հրաշքներ արաւ Եգիպտոսի վերայ, Փարաւօնի վերայ եւ նորա բոլոր տան վերայ մեր աչքերի առաջին. ",
          "ID": "b1t1b5c6v22",
          "intID": 1105006022
        },
        {
          "Number": 23,
          "Content": " Եւ մեզ հանեց այնտեղից, որ մեզ տանէ որ մեր հայրերին երդումով խոստացած երկիրը տայ մեզ։ ",
          "ID": "b1t1b5c6v23",
          "intID": 1105006023
        },
        {
          "Number": 24,
          "Content": " Եւ Եհովան մեզ պատուիրեց, որ այս բոլոր կանոնները կատարենք, եւ մեր Եհովայ Աստուածանից վախենանք, որ  մեզ համար բարի լինի ամեն ժամանակ, որ մեզ  ողջ պահէ ինչպէս որ այսօր։ ",
          "ID": "b1t1b5c6v24",
          "intID": 1105006024
        },
        {
          "Number": 25,
          "Content": " Եւ  մեզ համար արդարութիւն լինի, եթէ մեր Եհովայ Աստուծոյ առաջին այս բոլոր պատուիրանքները կատարելու զգուշանանք ինչպէս որ մեզ պատուիրեց։ \n",
          "ID": "b1t1b5c6v25",
          "intID": 1105006025
        }
      ],
      "ID": "b1t1b5c6",
      "intID": 1105006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "Յորդորանք՝ կռապաշտների հետ չբարեկամանալ եւ նորանց չխնայել։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Երբոր  քո Եհովայ Աստուածը տանէ քեզ այն երկիրը, ուր որ գնում ես ժառանգելու համար, եւ քո առաջիցը շատ ազգեր հալածէ, այսինքն  Քետացիներին, Գերգեսացիներին, Ամօրհացիներին, Քանանացիներին, Փերեզացիներին, Խեւացիներին, եւ Յեբուսացիներին, այս եօթը ազգերին որոնք  քեզանից բազմաթիւ եւ զօրաւոր են, ",
          "ID": "b1t1b5c7v1",
          "intID": 1105007001
        },
        {
          "Number": 2,
          "Content": " Եւ քո Եհովայ Աստուածը  նորանց քո ձեռքը տայ, եւ դու նորանց զարկես, այն ժամանակ նորանց  անպատճառ  բնաջինջ անես.  նորանց հետ ուխտ չանես եւ նորանց չողորմես. ",
          "ID": "b1t1b5c7v2",
          "intID": 1105007002
        },
        {
          "Number": 3,
          "Content": " Եւ  նորանց հետ խնամութիւն չանես, աղջկանդ նորա տղին չտաս, եւ նորա աղջկանը քո տղին չառնես. ",
          "ID": "b1t1b5c7v3",
          "intID": 1105007003
        },
        {
          "Number": 4,
          "Content": " Որովհետեւ քո որդկանցը մի ծառայութիւնից կդարձնեն, եւ նորանք օտար աստուածների կպաշտեն. Եւ  Եհովայի բարկութիւնը ձեզ վերայ կբորբոքուէ եւ ձեզ շուտով կփչացնէ։ ",
          "ID": "b1t1b5c7v4",
          "intID": 1105007004
        },
        {
          "Number": 5,
          "Content": " Այլ նորանց այսպէս արէք.  նորանց սեղանները կործանեցէք, նորանց արձանները խորտակեցէք, նորանց Աստարովթները կոտրեցէք, եւ նորանց քանդակուած կուռքերը կրակով այրեցէք։ ",
          "ID": "b1t1b5c7v5",
          "intID": 1105007005
        },
        {
          "Number": 6,
          "Content": "  Որովհետեւ դու սուրբ ժողովուրդ ես քո Եհովայ Աստուծոյ համար.  քո Եհովայ Աստուածը քեզ ընտրեց, որ դու նորա համար սեպհական ժողովուրդ լինես, երկրի երեսի վերայ եղող բոլոր ազգերի միջից։ ",
          "ID": "b1t1b5c7v6",
          "intID": 1105007006
        },
        {
          "Number": 7,
          "Content": " Ոչ թէ ձեր ամեն ազգերից շատ լինելուն համար Եհովան ձեզ սիրեց եւ ձեզ ընտրեց, որովհետեւ  դուք ամեն ազգերից քիչ էիք. ",
          "ID": "b1t1b5c7v7",
          "intID": 1105007007
        },
        {
          "Number": 8,
          "Content": " Այլ  Եհովան ձեզ սիրելու համար եւ  ձեր հայրերին արած երդումը պահելու համար,  Եհովան ձեզ զօրաւոր ձեռքով ծառայութեան տանիցը հանեց, Եգիպտացիների Փարաւօն թագաւորի ձեռքիցն ազատեց։ ",
          "ID": "b1t1b5c7v8",
          "intID": 1105007008
        },
        {
          "Number": 9,
          "Content": " Եւ գիտացիր որ քո Եհովայ Աստուածն՝ է Աստուած,  հաւատարիմ Աստուածը,  որ իրան սիրողների եւ իր պատուիրանքները պահողների համար մինչեւ հազար ազգը ուխտ ու ողորմութիւն է պահում։ ",
          "ID": "b1t1b5c7v9",
          "intID": 1105007009
        },
        {
          "Number": 10,
          "Content": " Եւ  պատժում է իրան ատողներին իրանց երեսին՝ նորանց կորցնելով.  իրան ատողին պատիժը չի ուշացնում՝ նորա երեսովն է տալիս։ ",
          "ID": "b1t1b5c7v10",
          "intID": 1105007010
        },
        {
          "Number": 11,
          "Content": " Ուրեմն պահիր այն պատուիրանքները, կանոնները եւ դատաստանները՝ որոնք ես այսօր քեզ պատուիրում եմ, որ նորանք անես։ \n",
          "ID": "b1t1b5c7v11",
          "intID": 1105007011
        },
        {
          "Number": 12,
          "Content": " Եւ  կլինի նորա փոխանակ, որ այս դատաստանները լսելով նորանք պահես կատարես, քո Եհովայ Աստուածն էլ քեզ համար  քո հայրերին երդում արած ուխտը եւ ողորմութիւնը կպահէ. ",
          "ID": "b1t1b5c7v12",
          "intID": 1105007012
        },
        {
          "Number": 13,
          "Content": " Եւ  քեզ կսիրէ եւ քեզ կօրհնէ եւ քեզ կշատացնէ. եւ կօրհնէ  քո որովայնի պտուղը, քո երկրի պտուղը, քո ցորենը, քո գինին, քո իւղը, կովերիդ ծնունդը եւ ոչխարներիդ հօտերը այն երկրի վերայ՝ որ քո հայրերին երդում արաւ քեզ տալու համար։ ",
          "ID": "b1t1b5c7v13",
          "intID": 1105007013
        },
        {
          "Number": 14,
          "Content": " Ամեն ազգերից աւելի օրհնուած կլինես. եւ քո մէջը եւ քո անասունների մէջ՝  արու եւ էգ ամուլ չի լինիլ։ ",
          "ID": "b1t1b5c7v14",
          "intID": 1105007014
        },
        {
          "Number": 15,
          "Content": " Եւ Եհովան վեր կառնէ քեզանից ամեն հիւանդութիւնները. եւ  Եգիպտացիների այն չար ցաւերը՝ որոնք գիտես, քեզ վերայ չի բերիլ, այլ նորանք քո բոլոր թշնամիների վերայ կուղարկէ։ ",
          "ID": "b1t1b5c7v15",
          "intID": 1105007015
        },
        {
          "Number": 16,
          "Content": " Եւ դու կփչացնես այն բոլոր ազգերին, որոնց քո Եհովայ Աստուածը քո ձեռքը կտայ.  քո աչքը նորանց չխնայէ, եւ նորանց աստուածներին չպաշտես, որովհետեւ այն  քեզ համար որոգայթ կդառնայ։ ",
          "ID": "b1t1b5c7v16",
          "intID": 1105007016
        },
        {
          "Number": 17,
          "Content": " Եթէ սրտումդ ասես թէ՝ Այն ազգերը ինձանից շատ են, ես ի՞նչպէս կարող եմ նորանց հալածել. ",
          "ID": "b1t1b5c7v17",
          "intID": 1105007017
        },
        {
          "Number": 18,
          "Content": "  Նորանցից մի վախենար.  յիշելով յիշիր ինչ որ քո Եհովայ Աստուածն արաւ Փարաւոնին եւ բոլոր Եգիպտացիներին. ",
          "ID": "b1t1b5c7v18",
          "intID": 1105007018
        },
        {
          "Number": 19,
          "Content": "  Այն մեծամեծ փորձերը որ քո աչքերը տեսան, եւ այն նշաններն ու հրաշքները, եւ այն զօրաւոր ձեռքը եւ բարձր բազուկը, որոնցով քո Եհովայ Աստուածը քեզ հանեց. քո Եհովայ Աստուածը այնպէս պիտի անէ այն բոլոր ազգերին, որոնցից դու վախենում ես։ ",
          "ID": "b1t1b5c7v19",
          "intID": 1105007019
        },
        {
          "Number": 20,
          "Content": " Ու  նաեւ քո Եհովայ Աստուածը նորանց վերայ իշամեղուն կուղարկէ, որ մնացածները եւ քո երեսից թաք կացածները կորչեն։ ",
          "ID": "b1t1b5c7v20",
          "intID": 1105007020
        },
        {
          "Number": 21,
          "Content": " Մի սարսափիր նորանց երեսիցը. որովհետեւ քո Եհովայ Աստուածը՝  այն զօրաւոր եւ ահարկու Աստուածը  ձեր միջումն է։ ",
          "ID": "b1t1b5c7v21",
          "intID": 1105007021
        },
        {
          "Number": 22,
          "Content": " Եւ  քո Եհովայ Աստուածը կքշէ այն ազգերին քո առաջիցը քիչ քիչ. դու չես կարող նորանց շուտով վերջացնել, որ մի գուցէ դաշտի գազանները քեզ վերայ շատանան։ ",
          "ID": "b1t1b5c7v22",
          "intID": 1105007022
        },
        {
          "Number": 23,
          "Content": " Եւ քո Եհովայ Աստուածը նորանց քո ձեռքը կմատնէ, եւ նորանց մեծ կործանումով կը կործանէ, մինչեւ որ բնաջինջ լինեն։ ",
          "ID": "b1t1b5c7v23",
          "intID": 1105007023
        },
        {
          "Number": 24,
          "Content": " Եւ  նորանց թագաւորներին քո ձեռքը կտայ, եւ նորանց անունները  երկնքի տակից կոչնչացնես. եւ  ոչ մի մարդ չի կարողանալ քեզ դէմ կենալ, մինչեւ որ նորանց բնաջինջ անես։ ",
          "ID": "b1t1b5c7v24",
          "intID": 1105007024
        },
        {
          "Number": 25,
          "Content": " Նորանց աստուածների քանդակուած կուռքերը  կրակով այրես. չցանկանաս նորանց վերայ եղած  ոսկիին եւ արծաթին, եւ չառնես քեզ համար որ նորանով  որոգայթի մէջ չբռնուես. որովհետեւ նորանք  քո Եհովայ Աստուծոյ առաջին գարշելի են. ",
          "ID": "b1t1b5c7v25",
          "intID": 1105007025
        },
        {
          "Number": 26,
          "Content": " Եւ մի գարշելի բան տունդ մի տանիր, որ դու էլ նորա պէս նզովուած չլինես. բոլորովին զզուիր նորանից, եւ շատ գարշելի համարիր նորան, որովհետեւ նզովուած է նա։ \n",
          "ID": "b1t1b5c7v26",
          "intID": 1105007026
        }
      ],
      "ID": "b1t1b5c7",
      "intID": 1105007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 8,
      "Description": "Տէրիցը շնորհակալ լինելու խրատ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այն բոլոր պատուիրանքները որ ես այսօր պատուիրում եմ քեզ՝  զգոյշ եղէք որ անէք, որպէս զի ապրէք եւ շատանաք եւ մտնէք ժառանգէք այն երկիրը, որ Եհովան ձեր հայրերին երդումով խոստացաւ։ ",
          "ID": "b1t1b5c8v1",
          "intID": 1105008001
        },
        {
          "Number": 2,
          "Content": " Եւ յիշիր այն բոլոր ճանապարհը, որ քո Եհովայ Աստուածը այս քառասուն տարիումը  քեզ ման ածեց անապատի մէջ,  որ քեզ խոնարհեցնէ, քեզ փորձելու եւ  սրտիդ միջինը իմանալու համար, թէ արդեօք նորա պատուիրանքները կպահես թէ ոչ։ ",
          "ID": "b1t1b5c8v2",
          "intID": 1105008002
        },
        {
          "Number": 3,
          "Content": " Եւ քեզ խոնարհեցրեց, եւ  սոված պահեց, եւ  մանանայ ուտեցրեց, որ ոչ դու էիր ճանաչում եւ ոչ քո հայրերը, որ քեզ իմացնէ թէ  ոչ միայն հացով կապրէ մարդ, այլ մարդը Եհովայի բերանից դուրս եկած ամեն բանով կապրէ։ ",
          "ID": "b1t1b5c8v3",
          "intID": 1105008003
        },
        {
          "Number": 4,
          "Content": " Քո վերայ հանդերձ չհինացաւ, եւ ոտքերդ չուռեցան  այս քառասուն տարումը։ \n",
          "ID": "b1t1b5c8v4",
          "intID": 1105008004
        },
        {
          "Number": 5,
          "Content": " Եւ  իմացիր սրտիդ մէջ, որ ինչպէս մի մարդ կխրատէ իր որդիին, քո Եհովայ Աստուածն է քեզ խրատում։ ",
          "ID": "b1t1b5c8v5",
          "intID": 1105008005
        },
        {
          "Number": 6,
          "Content": " Ուրեմն քո Եհովայ Աստուծոյ պատուիրանքները պահես, որ  նորա ճանապարհներումը գնաս եւ նորանից վախենաս։ ",
          "ID": "b1t1b5c8v6",
          "intID": 1105008006
        },
        {
          "Number": 7,
          "Content": " Որովհետեւ քո Եհովայ Աստուածը քեզ տանում է մի լաւ երկիր,  մի երկիր՝ առատ՝ դաշտերից եւ սարերից բղխող գետերով, աղբիւրներով եւ խոր ջրերով. ",
          "ID": "b1t1b5c8v7",
          "intID": 1105008007
        },
        {
          "Number": 8,
          "Content": " Մի երկիր՝ առատ՝ ցորենով, գարիով, այգիներով, թզենիներով եւ նռնենիներով. իւղ տուող ձիթենիների եւ մեղրի երկիր. ",
          "ID": "b1t1b5c8v8",
          "intID": 1105008008
        },
        {
          "Number": 9,
          "Content": " Մի երկիր՝ որի մէջ չքաւորութեամբ չես ուտիլ հացը, եւ որի մէջ բնաւ մի բան պակաս չես ունենալ. մի երկիր որի  քարերը երկաթ են եւ որի լեռներից պղինձ կհանես։ \n",
          "ID": "b1t1b5c8v9",
          "intID": 1105008009
        },
        {
          "Number": 10,
          "Content": " Եւ  երբոր ուտես եւ կշտանաս, քո Եհովայ Աստուծուն օրհնես այն լաւ երկրումը, որ նա քեզ կտայ։ ",
          "ID": "b1t1b5c8v10",
          "intID": 1105008010
        },
        {
          "Number": 11,
          "Content": " Քո անձին զգուշութիւն արա, մի գուցէ քո Եհովայ Աստուծուն մոռանաս, որ չպահես նորա պատուիրանքները, դատաստանները եւ կանոնները, որոնք ես այսօր քե պատուիրում եմ։ ",
          "ID": "b1t1b5c8v11",
          "intID": 1105008011
        },
        {
          "Number": 12,
          "Content": "  Մի գուցէ ուտես եւ կշտանաս, եւ գեղեցիկ տներ շինես եւ բնակուես, ",
          "ID": "b1t1b5c8v12",
          "intID": 1105008012
        },
        {
          "Number": 13,
          "Content": " Եւ արջառներդ ու հօտերդ շատանան, եւ արծաթդ ու ոսկիդ շատանայ, եւ ամեն ունեցածդ շատանայ, ",
          "ID": "b1t1b5c8v13",
          "intID": 1105008013
        },
        {
          "Number": 14,
          "Content": " Եւ  յետոյ սիրտդ հպարտանայ, եւ  քո Եհովայ Աստուծուն մոռանաս, որ քեզ հանեց Եգիպտացիների երկրիցը՝ ծառայութեան տանիցը, ",
          "ID": "b1t1b5c8v14",
          "intID": 1105008014
        },
        {
          "Number": 15,
          "Content": " Որ  քեզ ման ածեց այն մեծ եւ ահագին, և  կիզող օձերով եւ կարիճներով լիքը, չոր ու անջուր անապատումը, եւ  քեզ համար ապառաժ քարիցը ջուր հանեց. ",
          "ID": "b1t1b5c8v15",
          "intID": 1105008015
        },
        {
          "Number": 16,
          "Content": " Որ անապատումը քեզ  մանանայ ուտեցրեց, որ քո հայրերը չէին ճանաչում, որ քեզ խոնարհեցնէ քեզ փորձելու համար, եւ  վերջը քեզ բարիք անէ. ",
          "ID": "b1t1b5c8v16",
          "intID": 1105008016
        },
        {
          "Number": 17,
          "Content": " Եւ  սրտումդ ասես՝ թէ Այս հարստութիւնը իմ կարողութեամբը եւ իմ ձեռքի ուժովը վաստակեցի. ",
          "ID": "b1t1b5c8v17",
          "intID": 1105008017
        },
        {
          "Number": 18,
          "Content": " Այլ յիշիր քո Եհովայ Աստուծուն. որովհետեւ նա է հարստութիւն ստանալու համար քեզ ոյժ տուողը, որ  քո հայրերի հետ իր երդումով արած ուխտը հաստատէ, ինչպէս որ այսօր։ \n",
          "ID": "b1t1b5c8v18",
          "intID": 1105008018
        },
        {
          "Number": 19,
          "Content": " Եւ եթէ քո Եհովայ Աստուծուն մոռանալով  ուրիշ աստուածների ետեւից գնաս, եւ նորանց պաշտես եւ նորանց երկրպագութիւն անես,  ես այսօր ձեզ վկայում եմ որ անպատճառ կկորչէք. ",
          "ID": "b1t1b5c8v19",
          "intID": 1105008019
        },
        {
          "Number": 20,
          "Content": " Այն ազգերի պէս որ Եհովան ձեր առաջից կորցնում է,  այնպէս կկորչէք, որովհետեւ ձեր Եհովայ Աստուծոյ խօսքին չլսեցիք։ \n",
          "ID": "b1t1b5c8v20",
          "intID": 1105008020
        }
      ],
      "ID": "b1t1b5c8",
      "intID": 1105008000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 9,
      "Description": "Տիրոջ առաջին խոնարհ լինելու յորդորանք։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Լսիր, Իսրայէլ.  Դու այսօր Յորդանանովն անց ես կենում, որ գնաս ժառանգես  քեզանից մեծ եւ զօրաւոր ազգեր, և  մինչեւ երկինքը պարսպաւոր մեծ քաղաքներ, ",
          "ID": "b1t1b5c9v1",
          "intID": 1105009001
        },
        {
          "Number": 2,
          "Content": " Այն մեծ եւ երկայնահասակ ազգը  Ենակիմների որդկանցը, որոնց դու ճանաչում ես, եւ լսել ես թէ ո՞վ կդիմանայ Ենակի որդկանցը։ \n",
          "ID": "b1t1b5c9v2",
          "intID": 1105009002
        },
        {
          "Number": 3,
          "Content": " Եւ այսօր իմացիր, որ քո Եհովայ Աստուածը  քո առաջին գնացողն իբրև  մաշող կրակ է. նորանց կկորցնէ, եւ քո առաջիցը նորանց կնուաճէ, եւ դու նորանց կհալածես եւ շուտով  բնաջինջ կանես, ինչպէս որ Եհովան քեզ ասեց։ ",
          "ID": "b1t1b5c9v3",
          "intID": 1105009003
        },
        {
          "Number": 4,
          "Content": "  Սրտիդ մէջ չասես, երբոր քո Եհովայ Աստուածը նորանց քո առաջիցը հալածէ, թէ Եհովան իմ արդարութեան համար ինձ բերաւ որ այս երկիրը ժառանգեմ. բայց  Եհովան այս ազգերի անօրէնութեան համար է հալածում նորանց քո առաջից։ ",
          "ID": "b1t1b5c9v4",
          "intID": 1105009004
        },
        {
          "Number": 5,
          "Content": "  Ոչ թէ քո արդարութեան եւ քո սրտի ուղղութեան համար ես մտնում դու նորանց երկիրը ժառանգելու. այլ այն ազգերի անօրէնութեան համար քո Եհովայ Աստուածը նորանց քո առաջիցը քշում է, եւ նորա համար որ հաստատէ  այն խօսքը՝ որ քո հայրերին՝ Աբրահամին, Իսահակին եւ Յակոբին երդում արաւ։ ",
          "ID": "b1t1b5c9v5",
          "intID": 1105009005
        },
        {
          "Number": 6,
          "Content": " Եւ իմացիր, որ քո արդարութեան համար չէ որ քո Եհովայ Աստուածը այս բարի երկիրը քեզ է տալիս, որ նորան ժառանգես. որովհետեւ  դու մի խստապարանոց ժողովուրդ ես։ \n",
          "ID": "b1t1b5c9v6",
          "intID": 1105009006
        },
        {
          "Number": 7,
          "Content": " Յիշիր, մի մոռանար որ քո Եհովայ Աստուծուն անապատումը բարկացրիր.  Եգիպտոսի երկրից դուրս եկած օրիցդ մինչեւ այստեղ գալդ անհնազանդ էիք Եհովային։ ",
          "ID": "b1t1b5c9v7",
          "intID": 1105009007
        },
        {
          "Number": 8,
          "Content": " Եւ  Քորեբումն էլ բարկացրիք Եհովային. եւ Եհովան բարկացաւ որ ձեզ կորցնէ։ ",
          "ID": "b1t1b5c9v8",
          "intID": 1105009008
        },
        {
          "Number": 9,
          "Content": "  Երբոր ես վեր ելայ սարը, որ առնեմ քարի տախտակները՝ տախտակները այն ուխտին՝ որ Եհովան արաւ ձեզ հետ, եւ սարումը մնացի  քառասուն օր եւ քառասուն գիշեր. ոչ հաց կերայ եւ ոչ ջուր խմեցի. ",
          "ID": "b1t1b5c9v9",
          "intID": 1105009009
        },
        {
          "Number": 10,
          "Content": " Եւ  Եհովան տուաւ ինձ այն երկու քարի տախտակները Աստուծոյ մատովը գրուած եւ նորանց վերայ գրուած բոլոր այն խօսքերը, որ Եհովան ասեց ձեզ սարումը կրակի միջիցը  ժողովքի օրը։ ",
          "ID": "b1t1b5c9v10",
          "intID": 1105009010
        },
        {
          "Number": 11,
          "Content": " Եւ քառասուն օրից եւ քառասուն գիշերից յետոյ Եհովան տուաւ ինձ այն երկու քարի տախտակները՝ ուխտի տախտակները։ ",
          "ID": "b1t1b5c9v11",
          "intID": 1105009011
        },
        {
          "Number": 12,
          "Content": " Եւ Եհովան ինձ ասեց.  Վեր կաց, շուտով իջիր այստեղից, որովհետեւ ապականուեցաւ քո ժողովուրդը՝ որ Եգիպտոսի երկրից հանեցիր.  շուտով խոտորուեցան այն ճանապարհիցը, որ պատուիրեցի նորանց. իրանց համար ձուլածոյ կուռք շինեցին։ ",
          "ID": "b1t1b5c9v12",
          "intID": 1105009012
        },
        {
          "Number": 13,
          "Content": " Ու նաեւ  Եհովան ինձ հետ խօսելով ասեց. Ես տեսայ այս ժողովրդին, եւ ահա  մի խստապարանոց ժողովուրդ է նա։ ",
          "ID": "b1t1b5c9v13",
          "intID": 1105009013
        },
        {
          "Number": 14,
          "Content": "  Թող տուր ինձ որ նորանց կորցնեմ, եւ  նորանց անունը երկնքի տակից բնաջինջ անեմ, եւ  քեզ նորանցից զօրաւոր եւ բազմաթիւ ազգ շինեմ։ \n",
          "ID": "b1t1b5c9v14",
          "intID": 1105009014
        },
        {
          "Number": 15,
          "Content": "  Եւ ես ետ դառայ, եւ ցած իջայ սարիցը. Եւ  սարը կրակով այրվում էր. եւ ուխտի երկու տախտակները իմ երկու ձեռքերի վերայ էին։ ",
          "ID": "b1t1b5c9v15",
          "intID": 1105009015
        },
        {
          "Number": 16,
          "Content": " Եւ  նայեցի, եւ ահա ձեր Եհովայ Աստուծոյ դէմ մեղք էիք գործել՝ ձեզ համար ձուլածոյ որթ էիք շինել, շուտով խոտորուել էիք այն ճանապարհիցը որ Եհովան պատուիրել էր ձեզ. ",
          "ID": "b1t1b5c9v16",
          "intID": 1105009016
        },
        {
          "Number": 17,
          "Content": " Եւ ես այն երկու տախտակները բռնեցի, եւ գցեցի իմ երկու ձեռքերի վերայից, եւ կոտրատեցի նորանց ձեր աչքերի առաջին։ ",
          "ID": "b1t1b5c9v17",
          "intID": 1105009017
        },
        {
          "Number": 18,
          "Content": " Եւ առաջուայ պէս վայր ընկայ  Եհովայի առաջին քառասուն օր եւ քառասուն գիշեր. ոչ հաց կերայ եւ ոչ ջուր խմեցի ձեր գործած բոլոր մեղքի համար, որ չարութիւն արիք Եհովայի առաջին նորան բարկացնելու համար. ",
          "ID": "b1t1b5c9v18",
          "intID": 1105009018
        },
        {
          "Number": 19,
          "Content": " Որովհետեւ վախեցայ այն սոսկալի  բարկութիւնիցը՝ որով Եհովան ձեզ վերայ բարկացաւ ձեզ կորցնելու համար.  սակայն Եհովան այն անգամին էլ լսեց ինձ։ ",
          "ID": "b1t1b5c9v19",
          "intID": 1105009019
        },
        {
          "Number": 20,
          "Content": " Եւ Եհովան Ահարօնի վերայ շատ բարկացաւ, որ նորան կորցնէր. բայց Ահարօնի համար էլ աղօթք արի։ ",
          "ID": "b1t1b5c9v20",
          "intID": 1105009020
        },
        {
          "Number": 21,
          "Content": " Եւ  ձեր արած մեղքը՝ այսինքն այն որթը առայ, եւ կրակով այրեցի նորան. եւ ծեծելով լաւ փշրեցի նորան, մինչեւ որ մանր փոշի եղաւ. եւ այն փոշին սարիցը իջնող առուի մէջ գցեցի։ \n",
          "ID": "b1t1b5c9v21",
          "intID": 1105009021
        },
        {
          "Number": 22,
          "Content": " Նաեւ  Տաբերայում,  Մասսայում եւ  Կիբրօթ-հաթթավայում Եհովային բարկացրիք։ ",
          "ID": "b1t1b5c9v22",
          "intID": 1105009022
        },
        {
          "Number": 23,
          "Content": " Եւ  երբոր Եհովան ձեզ Կադէս-Բառնեայից ուղարկեց, եւ ասեց. Վեր ելէք եւ ժառանգեցէք այն երկիրը, որ ես ձեզ տուի, այն ժամանակ ձեր Եհովայ Աստուծոյ հրամանին անհնազանդութիւն արիք, եւ  նորան չհաւատացիք եւ նորա խօսքին մտիկ չարիք։ ",
          "ID": "b1t1b5c9v23",
          "intID": 1105009023
        },
        {
          "Number": 24,
          "Content": " Դուք անհնազանդութիւն էք անում Եհովային՝  ձեզ ճանաչած օրիցս։ \n",
          "ID": "b1t1b5c9v24",
          "intID": 1105009024
        },
        {
          "Number": 25,
          "Content": " Եւ ես այն քառասուն օրը եւ այն քառասուն գիշերը վայր ընկայ Եհովայի առաջը եւ աղաչեցի, որովհետեւ Եհովան ասեց որ ձեզ կորցնէ։ ",
          "ID": "b1t1b5c9v25",
          "intID": 1105009025
        },
        {
          "Number": 26,
          "Content": "  Եւ ես Եհովային աղաչեցի եւ ասեցի. Ով Տէր Եհովայ, մի կորցնիր քո ժողովրդին եւ ժառանգութիւնը, որ քո մեծութեամբը ազատեցիր եւ զօրաւոր ձեռքով Եգիպտոսից հանեցիր։ ",
          "ID": "b1t1b5c9v26",
          "intID": 1105009026
        },
        {
          "Number": 27,
          "Content": " Յիշիր քո ծառաներին՝ Աբրահամին, Իսահակին եւ Յակոբին, եւ ուշ մի դարձնիր այս ժողովրդի խստութեանը, անօրէնութեանը ու մեղքին։ ",
          "ID": "b1t1b5c9v27",
          "intID": 1105009027
        },
        {
          "Number": 28,
          "Content": " Մի գուցէ այն երկիրը, որտեղից մեզ հանեցիր, ասեն թէ  Եհովան չկարողանալով նորանց տանելու այն երկիրը, որ նորանց խոստացել էր, կամ նորանց ատելով, հանեց նորանց որ անապատումը մեռցնէ։ ",
          "ID": "b1t1b5c9v28",
          "intID": 1105009028
        },
        {
          "Number": 29,
          "Content": "  Եւ սակայն նորանք քո ժողովուրդը եւ ժառանգութիւնն են, որոնց դու քո մեծ զօրութեամբը եւ բարձր բազուկովը հանեցիր։ \n",
          "ID": "b1t1b5c9v29",
          "intID": 1105009029
        }
      ],
      "ID": "b1t1b5c9",
      "intID": 1105009000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 10,
      "Description": "Օրէնքի նոր տախտակները։ Աստուծոյ Իսրայէլից պահանջածը սրտի թլփատութիւն է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այն ժամանակ Եհովան ինձ ասեց.  Կոփիր քեզ համար առաջինների պէս երկու հատ քարի տախտակներ, եւ վեր ելիր սարը ինձ մօտ, եւ քեզ համար  մէկ փայտէ տապանակ շինիր. ",
          "ID": "b1t1b5c10v1",
          "intID": 1105010001
        },
        {
          "Number": 2,
          "Content": " Եւ ես տախտակների վերայ գրեմ այն խօսքերը, որ առաջին տախտակներիդ վերայ էին, որոնք դու կոտրատեցիր, եւ  նորանց դնես տապանակի մէջը։ ",
          "ID": "b1t1b5c10v2",
          "intID": 1105010002
        },
        {
          "Number": 3,
          "Content": " Եւ ես  սատիմի փայտից մի տապանակ շինեցի, եւ  առաջինների պէս երկու հատ քարի տախտակներ կոփեցի, եւ վեր ելայ սարը այն երկու տախտակները ձեռքիս։ ",
          "ID": "b1t1b5c10v3",
          "intID": 1105010003
        },
        {
          "Number": 4,
          "Content": " Եւ  այն տախտակների վերայ առաջին գրուածքի պէս գրեց այն տասը խօսքերը,  որոնք Եհովան ձեզ հետ խօսեց սարի վերայ կրակի միջիցը  ժողովքի օրը, եւ Եհովան նորանց ինձ տուաւ։ ",
          "ID": "b1t1b5c10v4",
          "intID": 1105010004
        },
        {
          "Number": 5,
          "Content": " Եւ  դառնալով սարիցը իջայ, եւ  տախտակները դրի այն տապանակի մէջ, որ շինել էի, եւ  այնտեղ էին ինչպէս որ Եհովան ինձ պատուիրել էր։ \n",
          "ID": "b1t1b5c10v5",
          "intID": 1105010005
        },
        {
          "Number": 6,
          "Content": " Եւ Իսրայէլի որդիքը  Բերոթ-բանէյականից  Մօսէրա չուեցին.  այնտեղ մեռաւ Ահարօնը եւ թաղուեցաւ այնտեղ, եւ նորա որդի Եղիազարը նորա տեղը քահանայ եղաւ։ ",
          "ID": "b1t1b5c10v6",
          "intID": 1105010006
        },
        {
          "Number": 7,
          "Content": "  Այնտեղից չուեցին Գադգադ, եւ Գադգադից ջրի առուների երկիրը՝ Ետեբաթա։ \n",
          "ID": "b1t1b5c10v7",
          "intID": 1105010007
        },
        {
          "Number": 8,
          "Content": " Այն ժամանակ  Եհովան Ղեւիի ցեղին ջոկեց,  որ Եհովայի ուխտի տապանակը կրէ,  Եհովայի առաջին կանգնելու համար, որ նորան ծառայութիւն անէ, եւ  նորա անունովը օրհնէ մինչեւ այս օրը։ ",
          "ID": "b1t1b5c10v8",
          "intID": 1105010008
        },
        {
          "Number": 9,
          "Content": "  Այս պատճառով Ղեւին իր եղբայրների հետ բաժին ու ժառանգութիւն չունեցաւ. նորա ժառանգութիւնը Եհովան է, ինչպէս քո Եհովայ Աստուածը նորան ասեց։ \n",
          "ID": "b1t1b5c10v9",
          "intID": 1105010009
        },
        {
          "Number": 10,
          "Content": " Եւ  ես առաջի օրերի պէս մնացի սարումը քառասուն օր եւ քառասուն գիշեր, եւ  Եհովան ինձ լսեց այս անգամին էլ՝ չուզեց քեզ կորցնել։ ",
          "ID": "b1t1b5c10v10",
          "intID": 1105010010
        },
        {
          "Number": 11,
          "Content": " Եւ Եհովան ինձ ասեց. Վեր կաց եւ ժողովրդի առաջից չուիր, որ մտնեն եւ ժառանգեն այն երկիրը, որ նորանց հայրերին երդում արի նորանց տալու համար։ \n",
          "ID": "b1t1b5c10v11",
          "intID": 1105010011
        },
        {
          "Number": 12,
          "Content": " Եւ  հիմա, ով Իսրայէլ, ի՞նչ է պահանջում քեզանից քո Եհովայ Աստուածը. բայց միայն որ  քո Եհովայ Աստուածանից վախենաս,  նորա ամեն ճանապարհներումը գնաս եւ  նորան սիրես, եւ պաշտես քո Եհովայ Աստուծուն բոլոր սրտովդ եւ բոլոր հոգիովդ, ",
          "ID": "b1t1b5c10v12",
          "intID": 1105010012
        },
        {
          "Number": 13,
          "Content": " Որ Եհովայի պատուիրանքները եւ կանոնները պահես, որոնք ես այսօր քեզ պատուիրում եմ, որ  քեզ համար լաւ լինի։ ",
          "ID": "b1t1b5c10v13",
          "intID": 1105010013
        },
        {
          "Number": 14,
          "Content": " Ահա քո Եհովայ Աստուծունն է  երկինքը եւ երկնից երկինքը,  երկիրը եւ բոլոր նորա միջի եղածը։ ",
          "ID": "b1t1b5c10v14",
          "intID": 1105010014
        },
        {
          "Number": 15,
          "Content": "  Միայն թէ Եհովան քո հայրերին հաւանեց, որ նորանց սիրէ, եւ ընտրեց նորանցից յետոյ ձեզ՝ նորանց զաւակները բոլոր ազգերիցը, ինչպէս որ այսօր է։ ",
          "ID": "b1t1b5c10v15",
          "intID": 1105010015
        },
        {
          "Number": 16,
          "Content": "  Ուրեմն ձեր սրտերի անթլփատութիւնը թլփատեցէք, եւ  ձեր պարանոցները այլ եւս մի խստացնէք. ",
          "ID": "b1t1b5c10v16",
          "intID": 1105010016
        },
        {
          "Number": 17,
          "Content": " Որովհետեւ ձեր Եհովայ Աստուածը  աստուածների Աստուածն է եւ  տէրերի Տէրը, այն մեծ,  հզօր եւ ահեղ Աստուածն է, որ  աչառութիւն չի անիլ եւ կաշառք չի առնիլ. ",
          "ID": "b1t1b5c10v17",
          "intID": 1105010017
        },
        {
          "Number": 18,
          "Content": "  Որ որբին եւ որբեւայրիին իրաւունք է անում, եւ պանդուխտին սիրում է՝ նորան հաց եւ հանդերձ տալով։ ",
          "ID": "b1t1b5c10v18",
          "intID": 1105010018
        },
        {
          "Number": 19,
          "Content": "  Ուրեմն պանդուխտին սիրեցէք. ըստ որում դուք Եգիպտացիների երկրումը պանդուխտ էիք։ ",
          "ID": "b1t1b5c10v19",
          "intID": 1105010019
        },
        {
          "Number": 20,
          "Content": "  Քո Եհովայ Աստուածանից վախենաս, նորան պաշտես, եւ  նորան յարես, եւ  նորա անունովը երդում անես։ ",
          "ID": "b1t1b5c10v20",
          "intID": 1105010020
        },
        {
          "Number": 21,
          "Content": "  Քո պարծանքը նա է, եւ քո Աստուածը նա է, որ քեզ համար այս մեծ եւ սքանչելի բաներն արաւ, որոնք քո աչքերը տեսան։ ",
          "ID": "b1t1b5c10v21",
          "intID": 1105010021
        },
        {
          "Number": 22,
          "Content": " Քո հայրերը  եօթանասուն հոգիով Եգիպտոս իջան. եւ հիմա քո Եհովայ Աստուածը քեզ  երկնքի աստղերի պէս շատացրեց։ \n",
          "ID": "b1t1b5c10v22",
          "intID": 1105010022
        }
      ],
      "ID": "b1t1b5c10",
      "intID": 1105010000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 11,
      "Description": "Մովսէսը յիշեցնում է ժողովրդին Աստուծոյ արած հրաշքները։ Հնազանդութեան օրհնութիւնը և անհնազանդութեան անէծքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ուրեմն սիրիր  քո Եհովայ Աստուծուն եւ  նորա պատուիրած բաները, կանոնները, դատաստանները եւ պատուիրանքները պահիր ամեն ժամանակ։ ",
          "ID": "b1t1b5c11v1",
          "intID": 1105011001
        },
        {
          "Number": 2,
          "Content": " Եւ այսօր գիտացէք, որ ձեր որդկանց հետ չէ իմ խօսքը, որոնք չեն գիտում եւ չեն տեսել  ձեր Եհովայ Աստուծոյ խրատը,  նորա մեծութիւնը,  նորա զօրաւոր ձեռքը եւ բարձր բազուկը, ",
          "ID": "b1t1b5c11v2",
          "intID": 1105011002
        },
        {
          "Number": 3,
          "Content": " Եւ  նորա նշանները եւ նորա գործերը, որ Եգիպտոսի մէջ՝ Եգիպտացիների Փարաւօն թագաւորին եւ նորա բոլոր երկրի վերայ արաւ. ",
          "ID": "b1t1b5c11v3",
          "intID": 1105011003
        },
        {
          "Number": 4,
          "Content": " Եւ ինչ որ արաւ Եգիպտացիների զօրքերին, նորա ձիերին եւ կառքերին,  Կարմիր ծովի ջրերը նորանց վերայ թափեց, երբոր նորանք ձեզ հալածում էին, եւ Եհովան նորանց կորցրեց մինչեւ այս օրը. ",
          "ID": "b1t1b5c11v4",
          "intID": 1105011004
        },
        {
          "Number": 5,
          "Content": " Եւ ինչ որ արաւ ձեզ անապատումը մինչեւ ձեր այստեղ գալը. ",
          "ID": "b1t1b5c11v5",
          "intID": 1105011005
        },
        {
          "Number": 6,
          "Content": " Եւ ինչ որ արաւ Ռուբէնեան Եղիաբի որդկանցը՝  Դաթանին եւ Աբիրոնին, որ երկիրը իր բերանը բաց արաւ եւ կուլ տուաւ նորանց եւ նորանց ընտանիքներին, նորանց վրանները եւ ամեն ինչ որ կար նորանց մօտ՝ բոլոր Իսրայէլի միջիցը։ ",
          "ID": "b1t1b5c11v6",
          "intID": 1105011006
        },
        {
          "Number": 7,
          "Content": "  Սակայն Եհովայի արած բոլոր մեծ գործքերը ձեր աչքերը տեսել են։ ",
          "ID": "b1t1b5c11v7",
          "intID": 1105011007
        },
        {
          "Number": 8,
          "Content": " Ուրեմն պահեցէք այն ամեն պատուիրանքները, որ ես այսօր ձեզ պատուիրում եմ, որպէս զի  զօրանաք, եւ մտնէք ժառանգէք այն երկիրը, ուր որ գնում էք նորան ժառանգելու համար. ",
          "ID": "b1t1b5c11v8",
          "intID": 1105011008
        },
        {
          "Number": 9,
          "Content": " Եւ  որ ձեր կեանքի օրերը երկար լինեն այն երկրի վերայ,  որ Եհովան ձեր հայրերին երդում արաւ՝ նորանց եւ նորանց սերունդին տալու համար,  մի երկիր որ կաթ ու մեղր է բղխում։ \n",
          "ID": "b1t1b5c11v9",
          "intID": 1105011009
        },
        {
          "Number": 10,
          "Content": " Որովհետեւ այն երկիրը՝ ուր որ դու գնում ես նորան ժառանգելու համար, Եգիպտոսի երկրի պէս չէ՝ որտեղից դուք դուրս եկաք,  որ սերմ էիր ցանում, եւ յետոյ բանջարի պարտէզի պէս ոտքովդ ջրում էիր. ",
          "ID": "b1t1b5c11v10",
          "intID": 1105011010
        },
        {
          "Number": 11,
          "Content": "  Այլ այն երկիրը, որ գնում էք այնտեղ նորան ժառանգելու, սարերի եւ հովիտների երկիր է. նա երկնքի անձրեւի ջրովն է ջրվում. ",
          "ID": "b1t1b5c11v11",
          "intID": 1105011011
        },
        {
          "Number": 12,
          "Content": " Այնպիսի երկիր՝ որ քո Եհովայ Աստուածն է դարմանում նորան, քո Եհովայ Աստուծուդ  աչքը միշտ նորա վերայ է տարուայ սկիզբիցը մինչեւ վերջը։ ",
          "ID": "b1t1b5c11v12",
          "intID": 1105011012
        },
        {
          "Number": 13,
          "Content": " Եւ եթէ լինի որ  ուշադրութեամբ լսէք իմ պատուիրանքներին, որ այսօր ձեզ պատուիրում եմ, որ  ձեր Եհովայ Աստուծուն սիրէք, եւ նորան պաշտէք ձեր բոլոր սրտովը եւ բոլոր հոգիովը, ",
          "ID": "b1t1b5c11v13",
          "intID": 1105011013
        },
        {
          "Number": 14,
          "Content": " Այն ժամանակ  ձեր երկրի անձրեւը իր ժամանակին կտամ՝  առաջին եւ վերջին անձրեւը, եւ կժողովես քո ցորենը, քո գինին ու քո իւղը։ ",
          "ID": "b1t1b5c11v14",
          "intID": 1105011014
        },
        {
          "Number": 15,
          "Content": " Եւ  քո արտի մէջ խոտ կտամ քո անասունների համար, որ  ուտես եւ կշտանաս։ ",
          "ID": "b1t1b5c11v15",
          "intID": 1105011015
        },
        {
          "Number": 16,
          "Content": " Ձեր անձերին զգուշութիւն արէք,  մի գուցէ ձեր սիրտը խաբուի, ու դուք խոտորուելով  օտար աստուածներ պաշտէք եւ նորանց երկրպագութիւն անէք. ",
          "ID": "b1t1b5c11v16",
          "intID": 1105011016
        },
        {
          "Number": 17,
          "Content": " Եւ  Եհովայի բարկութիւնը բորբոքուէ ձեզ դէմ, եւ  նա երկինքը փակէ որ անձրեւ չլինի եւ երկիրը իր պտուղը չտայ, եւ շուտով կորչէք այն բարի երկրիցը, որ  Եհովան տալիս է ձեզ։ \n",
          "ID": "b1t1b5c11v17",
          "intID": 1105011017
        },
        {
          "Number": 18,
          "Content": " Եւ  այս իմ խօսքերը ձեր սրտի եւ հոգիի մէջ դրէք, եւ  նորանց նշանի համար ձեր ձեռքերի վերայ կապեցէք, եւ նորանք ճակատանոց լինեն ձեր աչքերի մէջտեղումը. ",
          "ID": "b1t1b5c11v18",
          "intID": 1105011018
        },
        {
          "Number": 19,
          "Content": " Եւ  ձեր տղայոցը սովորեցնէք նորանք, որ նորանցից խօսես տանդ նստած ժամանակդ, եւ ճանապարհ գնացած ժամանակդ եւ պառկելու եւ վեր կենալու ժամանակդ. ",
          "ID": "b1t1b5c11v19",
          "intID": 1105011019
        },
        {
          "Number": 20,
          "Content": " Եւ  գրիր նորանց քո տան դրանդիների վերայ եւ դռներիդ վերայ. ",
          "ID": "b1t1b5c11v20",
          "intID": 1105011020
        },
        {
          "Number": 21,
          "Content": " Որպէս զի շատանան  քո օրերը եւ քո որդկանց օրերը այն երկրի վերայ, որ Եհովան ձեր հայրերին երդում արաւ նորանց տալու համար,  իբրեւ երկնքի օրերը երկրի վերայ։ \n",
          "ID": "b1t1b5c11v21",
          "intID": 1105011021
        },
        {
          "Number": 22,
          "Content": " Որովհետեւ  եթէ զգուշութեամբ պահէք ու կատարէք այս բոլոր պատուիրանքները որ ես պատուիրում եմ ձեզ անելու, եւ ձեր Եհովայ Աստուծուն սիրելու, որ նորա բոլոր ճանապարհներումը գնաք եւ  նորան յարէք, ",
          "ID": "b1t1b5c11v22",
          "intID": 1105011022
        },
        {
          "Number": 23,
          "Content": " Եհովան էլ  այս ամեն ազգերը ձեր առաջից կքշէ, եւ  դուք կտիրէք ձեզանից մեծ եւ զօրաւոր ազգերի վերայ։ ",
          "ID": "b1t1b5c11v23",
          "intID": 1105011023
        },
        {
          "Number": 24,
          "Content": "  Ձեր ոտքի ամեն կոխած տեղը ձերը կլինի. ձեր սահմանը  անապատիցը եւ Լիբանանիցը, գետիցը՝ այսինքն Եփրատ գետիցը մինչեւ ետեւի ծովը կլինի։ ",
          "ID": "b1t1b5c11v24",
          "intID": 1105011024
        },
        {
          "Number": 25,
          "Content": "  Ոչ մէկը չի կանգնիլ ձեզ դէմ.  Ձեր վախը եւ ձեր սոսկումը ձեր Եհովայ Աստուածը կգցէ ձեր ամեն կոխած երկրի վերայ,  ինչպէս որ ձեզ ասել է։ \n",
          "ID": "b1t1b5c11v25",
          "intID": 1105011025
        },
        {
          "Number": 26,
          "Content": "  Ահա ես այսօր ձեր առաջին դնում եմ օրհնութիւն եւ անէծք. ",
          "ID": "b1t1b5c11v26",
          "intID": 1105011026
        },
        {
          "Number": 27,
          "Content": "  Օրհնութիւնը՝ եթէ լսէք ձեր Եհովայ Աստուծոյ պատուիրանքներին, որոնք ես այսօր ձեզ պատուիրում եմ. ",
          "ID": "b1t1b5c11v27",
          "intID": 1105011027
        },
        {
          "Number": 28,
          "Content": " Եւ  անէծքը՝ եթէ չլսէք ձեր Եհովայ Աստուծոյ պատուիրանքներին եւ խոտորուէք այն ճանապարհից որ ես այսօր ձեզ պատուիրում եմ, եւ գնաք օտար աստուածների ետեւից, որոնք չէք ճանաչում։ ",
          "ID": "b1t1b5c11v28",
          "intID": 1105011028
        },
        {
          "Number": 29,
          "Content": " Ուստի երբոր քեզ տանէ քո Եհովայ Աստուածը այն երկիրը, ուր որ գնում ես նորան ժառանգելու, այն ժամանակ տաս  օրհնութիւնը Գարիզին սարի վերայ, ու անէծքը՝ Գեբազ սարի վերայ. ",
          "ID": "b1t1b5c11v29",
          "intID": 1105011029
        },
        {
          "Number": 30,
          "Content": " Ոչ ապաքէն նորանք Յորդանանի այն կողմումը արեւմտեան ճանապարհի վերայ հովիտի մէջ բնակող Քանանացիների երկրումն են Գաղգաղայի դէմ,  Մօրէի կաղնիների մօտ։ ",
          "ID": "b1t1b5c11v30",
          "intID": 1105011030
        },
        {
          "Number": 31,
          "Content": "  Որովհետեւ դուք Յորդանանովն կանցնէք, որ մտնէք եւ ժառանգէք այն երկիրը՝ որ ձեր Եհովայ Աստուածը տալիս է ձեզ, եւ կժառանգէք նորան եւ նորա մէջ կբնակուէք։ ",
          "ID": "b1t1b5c11v31",
          "intID": 1105011031
        },
        {
          "Number": 32,
          "Content": " Ուրեմն  զգուշացէք որ անէք այն ամեն կանոնները եւ դատաստանները, որոնք ես այսօր ձեր առաջն եմ դնում։ \n",
          "ID": "b1t1b5c11v32",
          "intID": 1105011032
        }
      ],
      "ID": "b1t1b5c11",
      "intID": 1105011000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 12,
      "Description": "Աստուծուն երկրպագելու տեղը և կերպը։ Կռապաշտութիւնը պէտք է բնաջինջ անել։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Սորանք են այն կանոնները եւ դատաստանները, որոնք դուք պիտի պահէք եւ անէք այն երկրի վերայ, որ ձեր հայրերի Եհովայ Աստուածը ձեզ կտայ ժառանգելու համար՝ բոլոր ժամանակը  որչափ որ երկրի վերայ ապրէք։ ",
          "ID": "b1t1b5c12v1",
          "intID": 1105012001
        },
        {
          "Number": 2,
          "Content": " Բոլորովին կործանեցէք  այն բոլոր տեղերը, ուր որ այն ազգերը՝ որոնց կնուաճէք՝ իրանց աստուածներին պաշտել են  բարձր սարերի վերայ, բլուրների վերայ եւ ամեն տերեւալից ծառերի տակ. ",
          "ID": "b1t1b5c12v2",
          "intID": 1105012002
        },
        {
          "Number": 3,
          "Content": "  Նաեւ քանդեցէք նորանց սեղանները, եւ կոտրատեցէք նորանց արձանները, եւ նորանց Աստարովթները կրակով այրեցէք, եւ նորանց աստուածների կուռքերը փշրեցէք, եւ այն տեղից ոչնչացրէք նորանց անունները։ \n",
          "ID": "b1t1b5c12v3",
          "intID": 1105012003
        },
        {
          "Number": 4,
          "Content": " Իսկ ձեր Եհովայ Աստուծուն այսպէս չանէք. ",
          "ID": "b1t1b5c12v4",
          "intID": 1105012004
        },
        {
          "Number": 5,
          "Content": " Այլ դուք որոնեցէք այն տեղը, որ ձեր Եհովայ Աստուածը ձեր ամեն ցեղերի միջից  կընտրէ իր անունի բնակութեան համար, եւ այնտեղ գնաս։ ",
          "ID": "b1t1b5c12v5",
          "intID": 1105012005
        },
        {
          "Number": 6,
          "Content": " Եւ այնտեղ տանէք  ձեր ողջակէզները, ձեր զոհերը,  ձեր տասանորդները, եւ ձեր ձեռքի բարձարցնելու պատարագները, ձեր ուխտերը, ձեր կամաւոր ընծաները եւ ձեր արջառների ու ոչխարների առաջինեկները։ ",
          "ID": "b1t1b5c12v6",
          "intID": 1105012006
        },
        {
          "Number": 7,
          "Content": " Եւ  այնտեղ ուտէք ձեր Եհովայ Աստուծոյ առաջին, եւ ձեր ամեն ձեռնարկած բաների մէջ ուրախանաք  դուք եւ ձեր ընտանիքը, որ քո Եհովայ Աստուածը քեզ օրհնել է։ \n",
          "ID": "b1t1b5c12v7",
          "intID": 1105012007
        },
        {
          "Number": 8,
          "Content": " Մի անէք այն ամենի համեմատ, որ մենք այսօր անում ենք այստեղ, այսինքն՝  ամեն ինչ որ մարդի աչքերին հաճոյ է. ",
          "ID": "b1t1b5c12v8",
          "intID": 1105012008
        },
        {
          "Number": 9,
          "Content": " Որովհետեւ մինչեւ հիմա չհասաք այն հանգստութեանը եւ ժառանգութեանը, որ ձեր Եհովայ Աստուածը տալիս է ձեզ։ ",
          "ID": "b1t1b5c12v9",
          "intID": 1105012009
        },
        {
          "Number": 10,
          "Content": " Բայց դուք  Յորդանանը կանցնէք եւ կբնակուէք այն երկրումը, որ ձեր Եհովայ Աստուածը ձեզ ժառանգել կտայ. Եւ ձեր բոլոր շրջակայ թշնամիներից ձեզ կհանգստացնէ, եւ ապահովութեամբ կբնակուէք։ ",
          "ID": "b1t1b5c12v10",
          "intID": 1105012010
        },
        {
          "Number": 11,
          "Content": " Եւ կլինի այն տեղը, որ ձեր Եհովայ Աստուածը կընտրէ որ իր անունը բնակուէ այնտեղ, այնտեղ տանէք բոլորը ինչ որ ձեզ պատուիրում եմ՝ ձեր ողջակէզները, ձեր զոհերը, ձեր տասանորդները, ձեր ձեռքի բարձրացնելու պատարագները եւ ձեր բոլոր ուխտերի ընտիրը, որ կուխտէք Եհովային։ ",
          "ID": "b1t1b5c12v11",
          "intID": 1105012011
        },
        {
          "Number": 12,
          "Content": " Եւ ձեր Եհովայ Աստուծոյ առաջին ուրախութիւն անէք, դուք՝ եւ ձեր տղերքն ու աղջկերքը, ձեր ծառաները եւ աղախինները. եւ ձեր դռներումը եղող Ղեւտացին, որովհետեւ  նա ձեզ հետ բաժին եւ ժառանգութիւն չունի։ \n",
          "ID": "b1t1b5c12v12",
          "intID": 1105012012
        },
        {
          "Number": 13,
          "Content": "  Զգուշացիր, մի գուցէ ողջակէզներդ մատուցանես ամեն տեղ որ տեսնես. ",
          "ID": "b1t1b5c12v13",
          "intID": 1105012013
        },
        {
          "Number": 14,
          "Content": " Այլ այնտեղ մատուցանես քո ողջակէզները, որ Եհովան քո ցեղերի մէկումը կընտրէ, եւ այնտեղ կատարես ամեն ինչ որ ես պատուիրում եմ քեզ։ ",
          "ID": "b1t1b5c12v14",
          "intID": 1105012014
        },
        {
          "Number": 15,
          "Content": " Սակայն սրտիդ բոլոր ուզածին պէս անասուններ մորթիր, եւ միս կեր, քո Եհովայ Աստուծոյ քեզ տուած օրհնութեան համեմատ քո ամեն դռներումը. անմաքուրը եւ մաքուրը ուտեն նորան  այծեամի եւ եղջերուի պէս։ ",
          "ID": "b1t1b5c12v15",
          "intID": 1105012015
        },
        {
          "Number": 16,
          "Content": "  Բայց արիւնը չուտէք. Ջրի պէս գետինը թափէք նորան։ \n",
          "ID": "b1t1b5c12v16",
          "intID": 1105012016
        },
        {
          "Number": 17,
          "Content": " Բնաւ չուտես քո դռներումը ցորենիդ, գինիիդ եւ իւղիդ տասանորդները, արջառներիդ եւ հօտերիդ առաջինեկները, բոլոր ուխտ արած ուխտերդ, եւ կամաւոր ու բարձրացնելու պատարագներդ. ",
          "ID": "b1t1b5c12v17",
          "intID": 1105012017
        },
        {
          "Number": 18,
          "Content": "  Այլ քո Եհովայ Աստուծոյ առաջին ուտես այն տեղումը, որ քո Եհովայ Աստուածը կընտրէ, դու եւ քո տղան եւ քո աղջիկը, քո ծառան եւ քո աղախինը, եւ քո դռներումը եղող Ղեւտացին. եւ ուրախանաս քո Եհովայ Աստուծոյ առաջին քո բոլոր ձեռնարկած բաների վերայ։ ",
          "ID": "b1t1b5c12v18",
          "intID": 1105012018
        },
        {
          "Number": 19,
          "Content": "  Զգուշացիր, մի գուցէ Ղեւտացիին անտես անես, քո կեանքի բոլոր օրերումը երկրի վերայ։ \n",
          "ID": "b1t1b5c12v19",
          "intID": 1105012019
        },
        {
          "Number": 20,
          "Content": " Երբոր քո Եհովայ Աստուածը  քո սահմանը լայնացնէ ինչպէս որ քեզ ասել է, եւ ասես՝ Միս ուտեմ, որովհետեւ սիրտդ ուզում էր միս ուտել, սրտիդ բոլոր ուզածի պէս միս կեր։ ",
          "ID": "b1t1b5c12v20",
          "intID": 1105012020
        },
        {
          "Number": 21,
          "Content": " Եթէ քեզանից հեռու լինի այն տեղը, որ քո Եհովայ Աստուածը կընտրէ իր անունը այնտեղ դնելու համար, այն ժամանակ քեզ պատուիրածիս պէս քո արջառներից եւ ոչխարներից մորթես, որոնք Եհովան քեզ կտայ, եւ սրտիդ բոլոր ուզածին պէս քո դռներումն ուտես։ ",
          "ID": "b1t1b5c12v21",
          "intID": 1105012021
        },
        {
          "Number": 22,
          "Content": " Եւ ինչպէս որ այծեամն ու եղջերուն է ուտվում, նորանց էլ այնպէս ուտես. անմաքուրն ու մաքուրը միակերպ ուտեն։ ",
          "ID": "b1t1b5c12v22",
          "intID": 1105012022
        },
        {
          "Number": 23,
          "Content": " Բայց զգուշացիր, որ արիւնը չուտես.  որովհետեւ արիւնը ոգին է, եւ ոգին մսի հետ չուտես. ",
          "ID": "b1t1b5c12v23",
          "intID": 1105012023
        },
        {
          "Number": 24,
          "Content": " Նորան չուտես, այլ ջրի պէս գետինը թափես։ ",
          "ID": "b1t1b5c12v24",
          "intID": 1105012024
        },
        {
          "Number": 25,
          "Content": " Նորան մի ուտիր, որ  քեզ համար եւ քեզանից յետոյ քո որդկանց համար բարի լինի՝  Եհովայի առաջին ուղիղը անելովդ։ ",
          "ID": "b1t1b5c12v25",
          "intID": 1105012025
        },
        {
          "Number": 26,
          "Content": " Բայց քո  նուիրելու բաները եւ  ուխտերը վեր առնես եւ գնաս այն տեղը, որ Եհովան կընտրէ։ ",
          "ID": "b1t1b5c12v26",
          "intID": 1105012026
        },
        {
          "Number": 27,
          "Content": " Եւ կատարես  քո ողջակէզները՝ միսը եւ արիւնը քո Եհովայ Աստուծոյ սեղանի վերայ. բայց քո զոհերի արիւնը քո Եհովայ Աստուծոյ սեղանի վերայ թափուի, եւ միսը ուտես։ \n",
          "ID": "b1t1b5c12v27",
          "intID": 1105012027
        },
        {
          "Number": 28,
          "Content": " Զգոյշ եղիր եւ լսիր այս բոլոր խօսքերին, որոնք ես քեզ պատուիրում եմ, որպէս զի բարի լինի քեզ համար եւ քեզանից յետոյ քո որդկանց համար մինչեւ յաւիտեան՝ քո Եհովայ Աստուծոյ առաջին բարի եւ հաճոյ եղածը անելովդ։ \n",
          "ID": "b1t1b5c12v28",
          "intID": 1105012028
        },
        {
          "Number": 29,
          "Content": " Երբոր քո  Եհովայ Աստուածը քո առաջիցը ջարդէ այն ազգերին, որոնց մօտ դու գնում ես նորանց ժառանգելու, եւ երբոր նորանց ժառանգես եւ նորանց երկրումը բնակուես, ",
          "ID": "b1t1b5c12v29",
          "intID": 1105012029
        },
        {
          "Number": 30,
          "Content": " Զգուշացիր,  մի գուցէ նորանց ետեւիցը որոգայթի մէջ ընկնես նորանք քո առաջից բնաջինջ լինելուց յետոյ, եւ մի գուցէ նորանց աստուածների վերայով հարցուփորձ անես, ասելով. Այս ազգերը ի՞նչպէս էին իրանց աստուածներին պաշտում. որ ես էլ այնպէս անեմ։ ",
          "ID": "b1t1b5c12v30",
          "intID": 1105012030
        },
        {
          "Number": 31,
          "Content": "  Դու քո Եհովայ Աստուծուն այնպէս չանես, որովհետեւ նորանք Եհովայի համար ատելի եղած բոլոր գարշելի բաներն իրանց աստուածներին անում էին. որովհետեւ նորանք  իրանց աստուածների համար մինչեւ անգամ իրանց տղայոց ու աղջկերանցը կրակով այրում էին։ ",
          "ID": "b1t1b5c12v31",
          "intID": 1105012031
        },
        {
          "Number": 32,
          "Content": " Ամեն ինչ որ ես ձեզ պատուիրում եմ, զգուշացիր այն անելու.  նորա վերայ մի բան չաւելացնես, եւ նորանից մի բան չպակասեցնես։ \n",
          "ID": "b1t1b5c12v32",
          "intID": 1105012032
        }
      ],
      "ID": "b1t1b5c12",
      "intID": 1105012000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 13,
      "Description": "Սուտ մարգարէների և կռապաշտութեան մոլորեցնողների պատիժը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " եթէ միջիցդ մէկ մարգարէ կամ  երազատես դուրս գայ, եւ  քեզ նշան կամ հրաշք տայ, ",
          "ID": "b1t1b5c13v1",
          "intID": 1105013001
        },
        {
          "Number": 2,
          "Content": "  Եւ կատարուի քեզ ասած նշանը կամ հրաշքը, եւ քեզ ասէ թէ գնանք օտար աստուածներ պաշտենք, որոնք դու չես ճանաչում. ",
          "ID": "b1t1b5c13v2",
          "intID": 1105013002
        },
        {
          "Number": 3,
          "Content": " Այն մարգարէի կամ երազատեսի խօսքին մի լսիր. որովհետեւ Եհովայ Աստուածը ձեզ  փորձում է, որ հասկանայ թէ արդեօք դուք ձեր Եհովայ Աստուծուն ձեր բոլոր սրտովը եւ բոլոր հոգիովը սիրում էք։ ",
          "ID": "b1t1b5c13v3",
          "intID": 1105013003
        },
        {
          "Number": 4,
          "Content": "  Ձեր Եհովայ Աստուծուն հետեւէք, եւ նորանից վախենաք, նորա պատուիրանքները պահէք, եւ նորա ձայնին լսէք, նորան պաշտէք եւ  նորան յարէք։ ",
          "ID": "b1t1b5c13v4",
          "intID": 1105013004
        },
        {
          "Number": 5,
          "Content": " Եւ  այն մարգարէն կամ երազատեսը պիտի մեռցնուի, որովհետեւ ապստամբութիւն խօսեց ձեր Եհովայ Աստուծոյ դէմ, որ ձեզ Եգիպտոսի երկրիցը հանեց եւ ձեզ ծառայութեան տանից ազատեց, որ ձեզ խոտորեցնէ այն ճանապարհից որ ձեր Եհովայ Աստուածը ձեզ պատուիրեց որ նորա մէջ գնաք. Եւ  չարութիւնը ձեր միջիցը վերացնէք։ \n",
          "ID": "b1t1b5c13v5",
          "intID": 1105013005
        },
        {
          "Number": 6,
          "Content": "  Եթէ մօրդ տղան քո եղբայրը, կամ քո տղան կամ աղջիկը, կամ  ծոցիդ կինը, եւ կամ  քո բարեկամը, որ անձիդ պէս սիրում ես, քեզ մոլորեցնել ուզենալով ծածուկ ասէ. Գնանք եւ օտար աստուածներ պաշտենք, որոնք չես ճանաչել ոչ դու, ոչ քո հայրերը, ",
          "ID": "b1t1b5c13v6",
          "intID": 1105013006
        },
        {
          "Number": 7,
          "Content": "  Ձեր շուրջը եղող ազգերի աստուածներից՝ թէ քեզ մօտիկ լինեն եւ թէ քեզանից հեռու, երկրիս մէկ ծայրիցը մինչեւ միւս ծայրը, ",
          "ID": "b1t1b5c13v7",
          "intID": 1105013007
        },
        {
          "Number": 8,
          "Content": "  Նորան հաւանութիւն չտաս, ոչ էլ նորան լսես. եւ քո աչքը չխնայէ նորան, ոչ էլ նորայ վերայ գութ ունենաս, եւ ոչ պահես նորան. ",
          "ID": "b1t1b5c13v8",
          "intID": 1105013008
        },
        {
          "Number": 9,
          "Content": " Այլ  անպատճառ մեռցնես. Եւ նորան մեռցնելու համար  նախ քո ձեռքը լինի նորա վերայ, եւ յետոյ բոլոր ժողովրդի ձեռքը. ",
          "ID": "b1t1b5c13v9",
          "intID": 1105013009
        },
        {
          "Number": 10,
          "Content": "  Քարերով քարկոծես նորան, եւ նա մեռնէ, որովհետեւ ուզեց քեզ ապստամբեցնել քո Եհովայ Աստուածանից, որ քեզ Եգիպտոսի երկրից՝ ծառայութեան տանիցը հանեց։ ",
          "ID": "b1t1b5c13v10",
          "intID": 1105013010
        },
        {
          "Number": 11,
          "Content": " Եւ  բոլոր Իսրայէլը լսելով վախենայ, եւ այլեւս ձեր միջումը սրա նման չարութիւն չանեն։ \n",
          "ID": "b1t1b5c13v11",
          "intID": 1105013011
        },
        {
          "Number": 12,
          "Content": " Եթէ քո այն քաղաքների մէկումը լսես, որ  քո Եհովայ Աստուածը՝ բնակութեան համար քեզ կտայ, որ ասեն թէ ",
          "ID": "b1t1b5c13v12",
          "intID": 1105013012
        },
        {
          "Number": 13,
          "Content": " Ձեր միջից մի քանի  անպիտան մարդիկ՝՝ են դուրս եկել, եւ իրանց քաղաքի բնակիչներին  ապստամբեցնում են, ասելով. Գնանք ձեր չճանաչած օտար աստուածներին պաշտենք, ",
          "ID": "b1t1b5c13v13",
          "intID": 1105013013
        },
        {
          "Number": 14,
          "Content": " Այն ժամանակ քննես եւ լաւ հարցուփորձ անես, եւ երբոր տեսնես որ այն բանը ճշմարիտ ստոյգ է՝ այն գարշելի բանը քեզանում եղել է, ",
          "ID": "b1t1b5c13v14",
          "intID": 1105013014
        },
        {
          "Number": 15,
          "Content": " Այն քաղաքի բնակիչներին անպատճառ սուրի բերանից անցկացնես,  նորան եւ նորա մէջ եղած բոլոր բաները նզովելով. անասուններին էլ սուրի բերանից անցկացնես. ",
          "ID": "b1t1b5c13v15",
          "intID": 1105013015
        },
        {
          "Number": 16,
          "Content": " Եւ նորա բոլոր աւարը նորա հրապարակի մէջ ժողովես, եւ  այն քաղաքը եւ նորա բոլոր աւարը քո Եհովայ Աստուծոյ համար բոլորովին կրակով այրես. եւ  նա յաւիտեան աւերակի թումբ լինի, այլ եւս չշինուի։ ",
          "ID": "b1t1b5c13v16",
          "intID": 1105013016
        },
        {
          "Number": 17,
          "Content": " Եւ  այն նզովածից ձեռքիդ մի բան չփակչէ, որպէս զի Եհովան  իր սաստիկ բարկութիւնիցը դառնայ եւ քեզ ողորմութիւն ու գթութիւն անէ, եւ քեզ շատացնէ,  ինչպէս որ քո հայրերին երդում արաւ, ",
          "ID": "b1t1b5c13v17",
          "intID": 1105013017
        },
        {
          "Number": 18,
          "Content": " Եթէ քո Եհովայ Աստուծոյ ձայնին լսես  նորա այն բոլոր պատուիրանքները պահելու, որոնք ես այսօր քեզ պատուիրում եմ, եւ Եհովայ Աստուծոյ առաջին ուղիղ եղածը անես։ \n",
          "ID": "b1t1b5c13v18",
          "intID": 1105013018
        }
      ],
      "ID": "b1t1b5c13",
      "intID": 1105013000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 14,
      "Description": "Կռապաշտական կերպով սուգ անելը արգելվում է։ Մաքուր և անմաքուր անասունները։ Տասանորդ տալը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Դուք ձեր Եհովայ Աստուծոյ որդիքն էք,  մեռելի համար ձեր մարմնի վերայ վէտեր չշինէք, եւ ձեր աչքերի մէջտեղի մազերը չքանդէք. ",
          "ID": "b1t1b5c14v1",
          "intID": 1105014001
        },
        {
          "Number": 2,
          "Content": "  Որովհետեւ դու քո Եհովայ Աստուծոյ համար սուրբ ժողովուրդ ես. եւ Եհովան քեզ ընտրեց երկրի վերայ եղած բոլոր ժողովուրդների միջիցը, որ իր համար սեպհական ժողովուրդ լինես։ ",
          "ID": "b1t1b5c14v2",
          "intID": 1105014002
        },
        {
          "Number": 3,
          "Content": "  Ոչ մի պիղծ բան չուտես։ \n",
          "ID": "b1t1b5c14v3",
          "intID": 1105014003
        },
        {
          "Number": 4,
          "Content": "  Սորանք են ձեր ուտելու անասունները, արջառը, ոչխարը եւ այծը, ",
          "ID": "b1t1b5c14v4",
          "intID": 1105014004
        },
        {
          "Number": 5,
          "Content": " Եղջերուն, այծեամը, վիթը, խարբուզը, այծքաղը, յամոյրը եւ անալութը։ ",
          "ID": "b1t1b5c14v5",
          "intID": 1105014005
        },
        {
          "Number": 6,
          "Content": " Եւ անասուններից ամեն կճղակաւոր այսինքն կճղակը երկու ճեղքուած, եւ որոճող անասունն ուտէք. ",
          "ID": "b1t1b5c14v6",
          "intID": 1105014006
        },
        {
          "Number": 7,
          "Content": " Բայց որոճողներից կամ կճղակը ճեղքուած եղողներից սորանց չուտէք. ուղտը, նապատսակը եւ ճագարը. որովհետեւ նորանք թէպէտ եւ որոճում են, բայց նորանց կճղակը ճեղքուած չէ. նորանք ձեզ համար անմաքուր լինեն։ ",
          "ID": "b1t1b5c14v7",
          "intID": 1105014007
        },
        {
          "Number": 8,
          "Content": " Եւ խոզը՝ որ թէեւ կճղակը ճեղքուած է, բայց չէ որոճում. նա ձեզ համար անմաքուր լինի։ Նորանց մսիցը չուտէք, եւ  նորանց դիակներին չդպչէք։ \n",
          "ID": "b1t1b5c14v8",
          "intID": 1105014008
        },
        {
          "Number": 9,
          "Content": "  Ջրերումը բոլոր եղածներից սորանց ուտէք. ամեն թեւ ու թեփ ունեցողն ուտէք. ",
          "ID": "b1t1b5c14v9",
          "intID": 1105014009
        },
        {
          "Number": 10,
          "Content": " Բայց ամեն թեւ ու թեփ չունեցողը չուտէք. նա ձեզ համար անմաքուր լինի։ \n",
          "ID": "b1t1b5c14v10",
          "intID": 1105014010
        },
        {
          "Number": 11,
          "Content": " Ամեն մաքուր թռչունն ուտէք։ ",
          "ID": "b1t1b5c14v11",
          "intID": 1105014011
        },
        {
          "Number": 12,
          "Content": "  Եւ ձեր չուտելու թռչունները սորանք են. արծիւը, եւ պասկուճը, եւ գետարծիւը, ",
          "ID": "b1t1b5c14v12",
          "intID": 1105014012
        },
        {
          "Number": 13,
          "Content": " Եւ անգղը, եւ ցինը, եւ ուրուրը իր տեսակին պէս, ",
          "ID": "b1t1b5c14v13",
          "intID": 1105014013
        },
        {
          "Number": 14,
          "Content": " Ու ամեն ագռաւն իր տեսակին պէս, ",
          "ID": "b1t1b5c14v14",
          "intID": 1105014014
        },
        {
          "Number": 15,
          "Content": " Եւ ջայլամը, եւ բուն, եւ որորը, եւ բազէն իր տեսակին պէս, ",
          "ID": "b1t1b5c14v15",
          "intID": 1105014015
        },
        {
          "Number": 16,
          "Content": " Եւ հաւպատիրը, եւ քաջահաւը եւ կարապը, ",
          "ID": "b1t1b5c14v16",
          "intID": 1105014016
        },
        {
          "Number": 17,
          "Content": " Եւ հաւալուսը, եւ սեւ անգղը, եւ հողամաղը, ",
          "ID": "b1t1b5c14v17",
          "intID": 1105014017
        },
        {
          "Number": 18,
          "Content": " Եւ արագիլը, ու քարադրը իր տեսակին պէս, եւ յոպոպը, եւ չիղջը։ ",
          "ID": "b1t1b5c14v18",
          "intID": 1105014018
        },
        {
          "Number": 19,
          "Content": " Եւ  ամեն թռչող զեռունները ձեզ համար պիղծ լինեն. նորանք պիտի չուտուին։ ",
          "ID": "b1t1b5c14v19",
          "intID": 1105014019
        },
        {
          "Number": 20,
          "Content": " Ամեն մաքուր թռչուններն ուտէք։ \n",
          "ID": "b1t1b5c14v20",
          "intID": 1105014020
        },
        {
          "Number": 21,
          "Content": "  Ինքն իրանից մեռածը բնաւ չուտէք. քո դռներումը եղող պանդուխտին տաս այն որ ուտէ, կամ օտարազգիի վերայ ծախես. որովհետեւ դու քո Եհովայ Աստուծոյ համար սուրբ ժողովուրդ ես։ \n       Ուլը իր մօր կաթի մէջ չեփես։ \n",
          "ID": "b1t1b5c14v21",
          "intID": 1105014021
        },
        {
          "Number": 22,
          "Content": "  Տարուց տարի քո ցանքի արտիցը ելած ամեն արմտիքներից անպատճառ տասանորդ տաս։ ",
          "ID": "b1t1b5c14v22",
          "intID": 1105014022
        },
        {
          "Number": 23,
          "Content": " Եւ  քո Եհովայ Աստուծոյ առաջին ուտես քո ցորենի, գինիի եւ իւղի տասանորդը, եւ քո արջառների եւ ոչխարների առաջինեկները, այն տեղը, որ նա իր անունի բնակութեան համար կընտրէ. որպէս զի սովորես քո Եհովայ Աստուածանից վախենալ ամեն ժամանակ։ ",
          "ID": "b1t1b5c14v23",
          "intID": 1105014023
        },
        {
          "Number": 24,
          "Content": " Եւ եթէ ճանապարհդ քեզ համար հեռու լինի, եւ  այն տեղը՝ որ քո Եհովայ Աստուածը կընտրէ իր անունը այնտեղ դնելու համար՝ քեզանից հեռու լինելով չկարողանաս նորանց այնտեղ տանել. որովհետեւ քո Եհովայ Աստուածը քեզ կօրհնէ, ",
          "ID": "b1t1b5c14v24",
          "intID": 1105014024
        },
        {
          "Number": 25,
          "Content": " Այն ժամանակ նորանց փողով փոխես, եւ  փողը ծրարես ձեռքդ եւ գնաս այն տեղը ուր որ քո Եհովայ Աստուածը կընտրէ. ",
          "ID": "b1t1b5c14v25",
          "intID": 1105014025
        },
        {
          "Number": 26,
          "Content": " Եւ այն փողը տաս սրտիդ բոլոր ուզած բաներին, արջառների կամ ոչխարների, գինիի կամ ցքիի, եւ ամեն ինչ որ սիրտդ ուզէ. եւ  այնտեղ քո Եհովայ Աստուծոյ առաջին ուտես եւ ուրախանաս դու եւ քո ընտանիքը. ",
          "ID": "b1t1b5c14v26",
          "intID": 1105014026
        },
        {
          "Number": 27,
          "Content": " Եւ  քո դռներում եղող Ղեւտացիին էլ զանց չանես. որովհետեւ  նա քեզ հետ բաժին եւ ժառանգութիւն չունի։ \n",
          "ID": "b1t1b5c14v27",
          "intID": 1105014027
        },
        {
          "Number": 28,
          "Content": "  Ամեն երեք տարուայ վերջին հանես քո տարուայ արմտիքների բոլոր տասանորդը եւ պահես նորան քո դռներումը. ",
          "ID": "b1t1b5c14v28",
          "intID": 1105014028
        },
        {
          "Number": 29,
          "Content": " Եւ  Ղեւտացին՝ որ  քեզ հետ բաժին եւ ժառանգութիւն չունի, եւ քո դռներումն եղող օտարականը, որբը եւ որբեւայրին գան եւ ուտեն կշտանան. որպէս զի  քո Եհովայ Աստուածը քեզ օրհնէ քո ձեռքի արած ամեն գործքերի մէջ։ \n",
          "ID": "b1t1b5c14v29",
          "intID": 1105014029
        }
      ],
      "ID": "b1t1b5c14",
      "intID": 1105014000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 15,
      "Description": "Թողութեան տարի։ Եբրայեցի ծառայի ազատուիլը։ Հօտերից առաջինեկների նուիրուիլը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Եօթը տարուայ վերջին թողութիւն անես։ ",
          "ID": "b1t1b5c15v1",
          "intID": 1105015001
        },
        {
          "Number": 2,
          "Content": " Եւ թողութեան կանոնը այս է. Ամեն պարտատէր թող ինչ որ իր դրացիին փոխ է տուել, չպահանջէ իր դրացիիցը կամ եղբօրիցը, որովհետեւ թողութիւն են քարոզել Եհովայի համար։ ",
          "ID": "b1t1b5c15v2",
          "intID": 1105015002
        },
        {
          "Number": 3,
          "Content": " Օտարազգիից պահանջես, բայց ինչ որ ունենաս քո եղբօր մօտ՝ պիտի թողես. ",
          "ID": "b1t1b5c15v3",
          "intID": 1105015003
        },
        {
          "Number": 4,
          "Content": " Բացի՝ երբոր քեզ մօտ աղքատ չգտնուի. որովհետեւ  Եհովան անպատճառ քեզ պիտի օրհնէ այն երկրումը, որ քո Եհովայ Աստուածը քեզ ժառանգութիւն կտայ, որ նորան տիրես։ ",
          "ID": "b1t1b5c15v4",
          "intID": 1105015004
        },
        {
          "Number": 5,
          "Content": " Միայն  եթէ քո Եհովայ Աստուծոյ խօսքին ամեն կերպով լսես, եւ այս բոլոր պատուիրանքները որ ես այսօր քեզ պատուիրում եմ՝ զգուշութեամբ կատարես, ",
          "ID": "b1t1b5c15v5",
          "intID": 1105015005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ քո Եհովայ Աստուածը քեզ պիտի օրհնէ ինչպէս որ քեզ ասել է, եւ  դու շատ ազգերի փոխ կտաս, բայց դու փոխ չես առնիլ, եւ  դու շատ ազգերի վերայ կտիրես, բայց նորանք քեզ վերայ չեն տիրիլ։ \n",
          "ID": "b1t1b5c15v6",
          "intID": 1105015006
        },
        {
          "Number": 7,
          "Content": " Եթէ քո Եհովայ Աստուծոյ քեզ տուած երկրումը քո քաղաքների մէկումը եղբայրներիդ մէկը աղքատ լինի,  սիրտդ չխստացնես եւ ձեռքդ չխփես քո աղքատ եղբօրիցը. ",
          "ID": "b1t1b5c15v7",
          "intID": 1105015007
        },
        {
          "Number": 8,
          "Content": "  Այլ անպատճառ ձեռքդ բաց անես նորա համար, եւ նորա կարօտութեան բաւական լինելու չափ փոխ տաս նորան։ ",
          "ID": "b1t1b5c15v8",
          "intID": 1105015008
        },
        {
          "Number": 9,
          "Content": " Զգուշացիր, մի գուցէ սրտիդ մէջը չար խորհուրդ մտնէ, ասելով. Եօթներորդ տարին՝ թողութեան տարին՝ մօտ է, եւ աղքատ եղբօրդ վերայ  չար աչքով նայես եւ նորան չտաս. եւ  նա էլ քեզ դէմ Եհովային աղաղակէ, եւ դու  յանցաւոր լինես։ ",
          "ID": "b1t1b5c15v9",
          "intID": 1105015009
        },
        {
          "Number": 10,
          "Content": " Անպատճառ տաս նորան, եւ նորան տալիս  սիրտդ չնեղուի. որովհետեւ  քո Եհովայ Աստուածը այս բանի պատճառով կօրհնէ քեզ քո ամեն գործքերումը եւ քո ամեն ձեռնարկած բաներումը։ ",
          "ID": "b1t1b5c15v10",
          "intID": 1105015010
        },
        {
          "Number": 11,
          "Content": " Որովհետեւ  երկրի միջից աղքատ պակաս չի լինիլ, նորա համար քեզ պատուիրում եմ ու ասում. Ձեռքդ բաց քո երկրումն եղած աղքատ եւ չքաւոր եղբօրդ։ \n",
          "ID": "b1t1b5c15v11",
          "intID": 1105015011
        },
        {
          "Number": 12,
          "Content": "  Եթէ քո եղբայրներիցը մի Եբրայեցի մարդ կամ կին քեզ վերայ ծախուի, եւ նա վեց տարի քեզ ծառայութիւն անէ, այն ժամանակ եօթներորդ տարին նորան քո մօտիցը ազատ արձակես։ ",
          "ID": "b1t1b5c15v12",
          "intID": 1105015012
        },
        {
          "Number": 13,
          "Content": " Եւ երբոր քո մօտիցն ազատ արձակելու լինես՝ նորան դարտակ չարձակես. ",
          "ID": "b1t1b5c15v13",
          "intID": 1105015013
        },
        {
          "Number": 14,
          "Content": " Պարգեւադրես նորան քո ոչխարներիցը, քո կալիցը եւ քո հնձանիցը. քո Եհովայ Աստուածը ինչով որ  քեզ օրհնեց, տաս նորան։ ",
          "ID": "b1t1b5c15v14",
          "intID": 1105015014
        },
        {
          "Number": 15,
          "Content": " Եւ  յիշիր, որ դու էլ ծառայ էիր Եգիպտոսի երկրումը, եւ քո Եհովայ Աստուածը քեզ փրկեց. այս պատճառով այսօր քեզ պատուիրում եմ այս բանը։ ",
          "ID": "b1t1b5c15v15",
          "intID": 1105015015
        },
        {
          "Number": 16,
          "Content": " Բայց եթէ քեզ ասէ՝  Քո մօտիցը դուրս չեմ գալիս, ըստ որում քեզ եւ քո տունը սիրել եմ, որովհետեւ նորա համար լաւ է քեզ մօտ, ",
          "ID": "b1t1b5c15v16",
          "intID": 1105015016
        },
        {
          "Number": 17,
          "Content": " Այն ժամանակ հերիւնը առնես եւ նորա ականջը դռան վերայ ծակես, եւ նա քեզ յաւիտեան ծառայ լինի. աղախնիդ էլ այսպէս անես։ ",
          "ID": "b1t1b5c15v17",
          "intID": 1105015017
        },
        {
          "Number": 18,
          "Content": " Նորան քո մօտից ազատ արձակելը աչքիդ դժուար չերեւայ. որովհետեւ վեց տարի քեզ ծառայութիւն է արել, որ  մի վարձկանի վարձքի կրկնապատիկն է. եւ քո Եհովայ Աստուածը քո ամեն գործքերումը քեզ կօրհնէ։ \n",
          "ID": "b1t1b5c15v18",
          "intID": 1105015018
        },
        {
          "Number": 19,
          "Content": "  Քո արջառներից եւ հոտերից ծնած ամեն արու առաջինեկները քո Եհովայ Աստուծուն նուիրես. արջառներիդ առաջինեկներովը չգործես, եւ առաջինեկ ոչխարներիդ բուրդը չխուզես։ ",
          "ID": "b1t1b5c15v19",
          "intID": 1105015019
        },
        {
          "Number": 20,
          "Content": "  Տարիից տարի քո Եհովայ Աստուծոյ առաջին նորանց ուտես՝ դու եւ քո ընտանիքը այն տեղումը ուր որ Եհովան կընտրէ։ ",
          "ID": "b1t1b5c15v20",
          "intID": 1105015020
        },
        {
          "Number": 21,
          "Content": " Բայց  եթէ նորանցում արատ լինի, կաղ կամ կոյր լինեն, որ եւ իցէ մի վատ արատ, նորանք քո Եհովայ Աստուծուն չզոհես. ",
          "ID": "b1t1b5c15v21",
          "intID": 1105015021
        },
        {
          "Number": 22,
          "Content": " Քո դռներումը ուտես.  անմաքուրը եւ մաքուրը հաւասար ուտեն այծեամի եւ եղջերուի պէս։ ",
          "ID": "b1t1b5c15v22",
          "intID": 1105015022
        },
        {
          "Number": 23,
          "Content": " Միայն նորա արիւնը չուտես,  ջրի պէս գետինը թափես այն։ \n",
          "ID": "b1t1b5c15v23",
          "intID": 1105015023
        }
      ],
      "ID": "b1t1b5c15",
      "intID": 1105015000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 16,
      "Description": "Տարեկան երեք մեծ տօները։ Դատաւորները և պաշտօնեանրը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Աբիբ ամիսն զգուշութեամբ պահես, եւ Զատիկն անես քո Եհովայ Աստուծոյ համար.  որովհետեւ քո Եհովայ Աստուածը Աբիբ ամսումը  գիշերով հանեց քեզ Եգիպտոսիցը։ ",
          "ID": "b1t1b5c16v1",
          "intID": 1105016001
        },
        {
          "Number": 2,
          "Content": " Զատկի համար քո Եհովայ Աստուծուն ոչխարներ ու  արջառներ մորթես  այն տեղումը՝ որ Եհովան կընտրէ իր անունի բնակութեան համար. ",
          "ID": "b1t1b5c16v2",
          "intID": 1105016002
        },
        {
          "Number": 3,
          "Content": "  Նորա հետ խմորուած հաց չուտես. Եօթն օր նեղութեան անխմոր հաց ուտես նորա հետ. որովհետեւ  Եգիպտոսի երկրից տագնապով դուրս եկար. որպէս զի քո կեանքի բոլոր օրերումը Եգիպտոսի երկրից դուրս եկած օրդ յիշես։ ",
          "ID": "b1t1b5c16v3",
          "intID": 1105016003
        },
        {
          "Number": 4,
          "Content": "  Եւ քո բոլոր սահմաններումը եօթն օր բնաւ խմոր չերեւայ քեզ մօտ.  եւ առաջի օրուայ իրիկունը մորթած մսիցդ մինչեւ առաւօտը չմնայ։ ",
          "ID": "b1t1b5c16v4",
          "intID": 1105016004
        },
        {
          "Number": 5,
          "Content": " Դու չես կարող քո Եհովայ Աստուծոյ քեզ տուած դռներիդ մէկումը զատիկը մորթել. ",
          "ID": "b1t1b5c16v5",
          "intID": 1105016005
        },
        {
          "Number": 6,
          "Content": " Այլ միայն այն տեղումը որ քո Եհովայ Աստուածը կընտրէ իր անունի բնակութեան համար, այնտեղ մորթես զատիկը  իրիկնադէմին՝ արեգակը մտնելիս, Եգիպտոսից դուրս եկած ժամանակդ։ ",
          "ID": "b1t1b5c16v6",
          "intID": 1105016006
        },
        {
          "Number": 7,
          "Content": " Եւ  քո Եհովայ Աստուծոյ ընտրած տեղը  եփես եւ ուտես. եւ առաւօտեան ետ դառնաս՝ վրանդ գնաս։ ",
          "ID": "b1t1b5c16v7",
          "intID": 1105016007
        },
        {
          "Number": 8,
          "Content": "  Վեց օր բաղարջ ուտես. եւ եօթներորդ օրը քո Եհովայ Աստուծոյ համար  տօնախմբութեան օր լինի. գործ չանես։ \n",
          "ID": "b1t1b5c16v8",
          "intID": 1105016008
        },
        {
          "Number": 9,
          "Content": "  Դու քեզ համար եօթը շաբաթ համարես, հունձքի մէջ մանգաղը սկսելիս սկսիր համարել եօթը շաբաթ։ ",
          "ID": "b1t1b5c16v9",
          "intID": 1105016009
        },
        {
          "Number": 10,
          "Content": " Եւ քո Եհովայ Աստուծոյ համար շաբաթների տօն անես,  քո Եհովայ Աստուծուն քեզ տուած օրհնութեան համեմատ՝ ձեռքիցդ եկած կամաւոր նուէրը տաս. ",
          "ID": "b1t1b5c16v10",
          "intID": 1105016010
        },
        {
          "Number": 11,
          "Content": " Եւ  ուրախութիւն անես քո Եհովայ Աստուծոյ առաջին դու եւ քո տղան եւ աղջիկը, քո ծառան եւ աղախինը, եւ քո դռներումն եղող Ղեւտացին, եւ ձեր միջումը գտնուած օտարականը, որբը եւ որբեւայրին այն տեղը՝ որ քո Եհովայ Աստուածը կընտրէ իր անունի բնակութեան համար։ ",
          "ID": "b1t1b5c16v11",
          "intID": 1105016011
        },
        {
          "Number": 12,
          "Content": " Եւ  յիշիր որ դու ծառայ էիր Եգիպտոսումը, եւ այս կանոնները զգուշութեամբ կատարիր։ \n",
          "ID": "b1t1b5c16v12",
          "intID": 1105016012
        },
        {
          "Number": 13,
          "Content": " Եօթն օր տաղաւարահարաց տօնը պահես  քո կալը եւ հնձանը ժողովելուց յետոյ։ ",
          "ID": "b1t1b5c16v13",
          "intID": 1105016013
        },
        {
          "Number": 14,
          "Content": " Եւ  տօնիդ մէջ ուրախութիւն անես՝ դու եւ քո տղան եւ աղջիկը, քո ծառան եւ աղախինը եւ դռներումդ եղող Ղեւտացին, օտարականը, որբը եւ որբեւայրին։ ",
          "ID": "b1t1b5c16v14",
          "intID": 1105016014
        },
        {
          "Number": 15,
          "Content": "  Քո Եհովայ Աստուծոյ համար եօթն օր տօն պահելով ուրախութիւն անես այն տեղումը, որ Եհովան կընտրէ, որովհետեւ քո Եհովայ Աստուածը կօրհնէ քեզ քո բոլոր բերքերովը եւ ձեռքիդ բոլոր գործքերովը։ \n",
          "ID": "b1t1b5c16v15",
          "intID": 1105016015
        },
        {
          "Number": 16,
          "Content": "  Տարին երեք անգամ՝ այսինքն բաղարջակերաց տօնին, շաբաթների տօնին եւ տաղաւարահարաց տօնին՝ քո ամեն արուները քո Եհովայ Աստուծոյ առաջին երեւան այն տեղումը որ ինքը կընտրէ. եւ  մէկը Եհովայի առաջին ձեռքը դարտակ չերեւայ. ",
          "ID": "b1t1b5c16v16",
          "intID": 1105016016
        },
        {
          "Number": 17,
          "Content": " Ամեն մարդ ձեռքիցը եկածի չափ  քո Եհովայ Աստուծոյ քեզ տուած օրհնութեան համեմատ տայ։ \n",
          "ID": "b1t1b5c16v17",
          "intID": 1105016017
        },
        {
          "Number": 18,
          "Content": " Քեզ համար  դատաւորներ եւ  ոստիկաններ կարգես քո Եհովայ Աստուծոյ քեզ տուած ամեն քաղաքներումը քո ցեղերի համեմատ, եւ նորանք արդար դատաստանով ժողովրդին դատեն։ ",
          "ID": "b1t1b5c16v18",
          "intID": 1105016018
        },
        {
          "Number": 19,
          "Content": "  Իրաւունքը չծռես,  աչառութիւն չանես, եւ  կաշառք չառնես. որովհետեւ կաշառքը կուրացնում է իմաստունների աչքերը եւ արդարների բանը դարձնում է։ ",
          "ID": "b1t1b5c16v19",
          "intID": 1105016019
        },
        {
          "Number": 20,
          "Content": " Արդարութեան՝ արդարութեան հետեւես, որ  ողջ մնաս եւ ժառանգես այն երկիրը, որ քո Եհովայ Աստուածը տալու է քեզ։ \n",
          "ID": "b1t1b5c16v20",
          "intID": 1105016020
        },
        {
          "Number": 21,
          "Content": "  Ոչ մի ծառից աստարօթ չտնկես քո Եհովայ Աստուծոյ սեղանի մօտ, որ պիտի շինես քեզ համար. ",
          "ID": "b1t1b5c16v21",
          "intID": 1105016021
        },
        {
          "Number": 22,
          "Content": "  Արձան էլ չկանգնեցնես քեզ համար, որից քո Եհովայ Աստուածը զզվում է։ \n",
          "ID": "b1t1b5c16v22",
          "intID": 1105016022
        }
      ],
      "ID": "b1t1b5c16",
      "intID": 1105016000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 17,
      "Description": "Կռապաշտութեան պատիժը։ Քահանաների դատաստանական բարձր ատեանը։ Թագաւորի օրէնքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Քո Եհովայ Աստուծոյ համար չզոհես ոչ մի արջառ եւ ոչխար, որի վերայ լինի  արատ կամ որ եւ իցէ վատ բան. որովհետեւ սա քո Եհովայ Աստուծոյ համար պիղծ է։ \n",
          "ID": "b1t1b5c17v1",
          "intID": 1105017001
        },
        {
          "Number": 2,
          "Content": "  Եթէ քո Եհովայ Աստուծոյ քեզ տուած դռների մէկումը ձեզանից գտնուի մի մարդ կամ կին, որ քո Եհովայ Աստուծոյ առաջին չարութիւն անէ եւ  նորա ուխտը չպահէ, ",
          "ID": "b1t1b5c17v2",
          "intID": 1105017002
        },
        {
          "Number": 3,
          "Content": " Եւ  երթայ պաշտէ ուրիշ աստուածներ, եւ երկրպագէ նորանց՝ այսինքն  արեգակին կամ լուսնին եւ կամ երկնքի որ եւ իցէ զօրքին, որ ես չեմ հրամայած. ",
          "ID": "b1t1b5c17v3",
          "intID": 1105017003
        },
        {
          "Number": 4,
          "Content": " Եւ այս բանը քեզ պատմուի, եւ դու լսես եւ լաւ քնութիւն անես, եւ տեսնես որ բանը ստոյգ ճշմարիտ է, որ Իսրայէլի մէջ այդ պղծութիւնը եղել է. ",
          "ID": "b1t1b5c17v4",
          "intID": 1105017004
        },
        {
          "Number": 5,
          "Content": " Այն ժամանակ այն չար բանն անող մարդին կամ կնկան քո դռները հանես, եւ այն մարդին կամ կնկան  քարերով քարկոծես, եւ նա մեռնէ։ ",
          "ID": "b1t1b5c17v5",
          "intID": 1105017005
        },
        {
          "Number": 6,
          "Content": "  Մահապարտը երկու կամ երեք վկայի բերանով մեռնէ. մէկ վկայի բերանով չմեռնէ։ ",
          "ID": "b1t1b5c17v6",
          "intID": 1105017006
        },
        {
          "Number": 7,
          "Content": " Առաջ վկաների ձեռքը նորա վերայ լինի  նորան մեռցնելու համար, եւ նորանից յետոյ բոլոր ժողովրդի ձեռքը. եւ  չարութիւնը ձեր միջիցը վերացնես։ ",
          "ID": "b1t1b5c17v7",
          "intID": 1105017007
        },
        {
          "Number": 8,
          "Content": "  Եթէ մի բան քեզ շատ դժուար երեւայ դատելու արիւնի եւ արիւնի մէջ, դատի եւ դատի մէջ, վէրքի եւ վէրքի մէջ՝ այսինքն վէճերի բաները քո դռներումը, այն ժամանակ վեր կենաս եւ գնաս քո  Եհովայ Աստուծոյ ընտրած տեղը, ",
          "ID": "b1t1b5c17v8",
          "intID": 1105017008
        },
        {
          "Number": 9,
          "Content": " Եւ գնաս  Ղեւտացի քահանաների մօտ եւ այն ժամանակի դատաւոր մօտ եւ հարցնես. եւ նորանք քեզ կասեն դատաստանի վճիռը։ ",
          "ID": "b1t1b5c17v9",
          "intID": 1105017009
        },
        {
          "Number": 10,
          "Content": " Եւ անես այն վճռի համեմատ որ քեզ ասեցին Եհովայի ընտրած տեղիցը, եւ ամեն ինչ որ քեզ սովորեցնեն՝ զգուշութեամբ կատարես. ",
          "ID": "b1t1b5c17v10",
          "intID": 1105017010
        },
        {
          "Number": 11,
          "Content": " Այն օրէնքի համեմատ որ նորանք քեզ սովորեցրել են եւ այն դատաստանի համեմատ որ քեզ ասել են, կատարես. նորանց քեզ յայտնած խօսքիցը աջ ու ձախ չխոտորուես։ ",
          "ID": "b1t1b5c17v11",
          "intID": 1105017011
        },
        {
          "Number": 12,
          "Content": " Բայց  այն մարդը որ յանդգնութիւն անելով չլսէ այն քահանային, որ կանգնել է  քո Եհովայ Աստուծուն այնտեղ պաշտելու, կամ դատաւորին, այն մարդը մեռնէ, եւ  չարութիւնը Իսրայէլիցը վերացնես։ ",
          "ID": "b1t1b5c17v12",
          "intID": 1105017012
        },
        {
          "Number": 13,
          "Content": " Եւ  բոլոր ժողովուրդը լսելով վախենայ, եւ այլ եւս յանդգնութիւն չանեն։ \n",
          "ID": "b1t1b5c17v13",
          "intID": 1105017013
        },
        {
          "Number": 14,
          "Content": " Երբոր մտնես այն երկիրը որ քո Եհովայ Աստուածը քեզ կտայ, եւ նորան տիրես եւ նորանում բնակուես, եւ ասես.  Ինձ վերայ թագաւոր դնեմ այն ամեն ազգերի պէս որ իմ շուրջն են, ",
          "ID": "b1t1b5c17v14",
          "intID": 1105017014
        },
        {
          "Number": 15,
          "Content": " Անպատճառ  քո Եհովայ Աստուծոյ ընտրած մարդին քեզ վերայ թագաւոր դնես.  քո եղբայրներիցը քեզ վերայ թագաւոր դնես. դու չես կարող քեզ վերայ թագաւոր դնել մի օտարականին որ քո եղբայրը չէ։ ",
          "ID": "b1t1b5c17v15",
          "intID": 1105017015
        },
        {
          "Number": 16,
          "Content": " Սակայն  նա շատ ձիեր չունենայ, եւ  ժողովրդին ետ չդարձնէ Եգիպտոս, շատ ձիեր ժողովելու համար. որովհետեւ  Եհովան ձեզ ասեց, որ այն ճանապարհովն այլ եւս ետ չդառնաք։ ",
          "ID": "b1t1b5c17v16",
          "intID": 1105017016
        },
        {
          "Number": 17,
          "Content": " Նաեւ իր կանանցը չշատացնէ, որ սիրտը չխոտորուէ. եւ իր համար արծաթը եւ ոսկին շատ չշատացնէ։ ",
          "ID": "b1t1b5c17v17",
          "intID": 1105017017
        },
        {
          "Number": 18,
          "Content": " Եւ լինի որ իր թագաւորութեան աթոռի վերայ հէնց որ նստեց, գրէ այս օրէնքների օրինակը այն գրքիցը, որ Ղեւտացի քահանաների մօտ է։ ",
          "ID": "b1t1b5c17v18",
          "intID": 1105017018
        },
        {
          "Number": 19,
          "Content": " Եւ  այն իր մօտ մնայ. եւ իր կեանքի բոլոր օրերումը կարդայ.  որպէս զի սովորէ իր Եհովայ Աստուածանից վախենալ, եւ այս օրէնքի բոլոր խօսքերը պահել եւ այս կանոնները զգուշութեամբ կատարել. ",
          "ID": "b1t1b5c17v19",
          "intID": 1105017019
        },
        {
          "Number": 20,
          "Content": " Որ իր սիրտը իր եղբայրների վերայ չհպարտանայ, եւ  այս պատուիրանքներից աջ ու ձախ չխոտորուէ.  որ իր թագաւորութեան վերայ երկար կեանք ունենայ Իսրայէլի մէջ՝ ինքը եւ իր որդիքը։ \n",
          "ID": "b1t1b5c17v20",
          "intID": 1105017020
        }
      ],
      "ID": "b1t1b5c17",
      "intID": 1105017000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 18,
      "Description": "Քահանաների ապրուստը։ Զգուշացնում է կախարդներից և վհուկներից և խոստանում ճշմարիտ մարգարէն։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ղեւտացի քահանաները՝ Ղեւիի բոլոր ցեղը  Իսրայէլի հետ բաժին եւ ժառանգութիւն չունենան.  Եհովայի պատարագները եւ նորա ժառանգութիւնն ուտեն։ ",
          "ID": "b1t1b5c18v1",
          "intID": 1105018001
        },
        {
          "Number": 2,
          "Content": " Եւ իրանց եղբայրների մէջ ժառանգութիւն չունենան. նորանց ժառանգութիւնը Եհովան ինքն է, ինչպէս որ նորան ասեց։ \n",
          "ID": "b1t1b5c18v2",
          "intID": 1105018002
        },
        {
          "Number": 3,
          "Content": " Եւ այս լինի քահանաների իրաւունքը ժողովրդի կողմից եւ մատուցրած զոհերի կողմից, թէ արջառ լինի թէ ոչխար. եւ քահանային տան երին,  ծնօտները եւ քաղիրթը։ ",
          "ID": "b1t1b5c18v3",
          "intID": 1105018003
        },
        {
          "Number": 4,
          "Content": "  Քո ցորենի, գինիի եւ իւղի երախայրիները, եւ նաեւ քո ոչխարների առաջին բուրդը նորան տաս. ",
          "ID": "b1t1b5c18v4",
          "intID": 1105018004
        },
        {
          "Number": 5,
          "Content": " Որովհետեւ  քո Եհովայ Աստուածը քո բոլոր ցեղերումը նորան է ընտրել, որ  կանգնէ Եհովայի անունովը ծառայութիւն անելու՝ ինքն եւ իր որդիքը ամեն ժամանակ։ \n",
          "ID": "b1t1b5c18v5",
          "intID": 1105018005
        },
        {
          "Number": 6,
          "Content": " Եւ երբոր մի Ղեւտացի քո դռների մէկից այսինքն բոլոր Իսրայէլի մէջ  իր պանդխտացած տեղիցը դուրս գայ, եւ  իր սրտի բոլոր փափաքովը  Եհովայի ընտրած տեղը գայ, ",
          "ID": "b1t1b5c18v6",
          "intID": 1105018006
        },
        {
          "Number": 7,
          "Content": " Այն ժամանակ իր Եհովայ Աստուծոյ անունովը ծառայութիւն անէ  իր բոլոր Ղեւտացի եղբայրների պէս, որ այնտեղ կանգնել են Եհովայի առաջում. ",
          "ID": "b1t1b5c18v7",
          "intID": 1105018007
        },
        {
          "Number": 8,
          "Content": "  Բաժինը իրանց կերածի բաժինի չափ լինի բացի իր հայրենական ստացուածքը ծախելուց։ \n",
          "ID": "b1t1b5c18v8",
          "intID": 1105018008
        },
        {
          "Number": 9,
          "Content": " Երբոր քո Եհովայ Աստուծոյ քեզ տուած երկիրը մտնես,  այն ազգերի գարշելի գործքերի պէս անել չսովորես։ ",
          "ID": "b1t1b5c18v9",
          "intID": 1105018009
        },
        {
          "Number": 10,
          "Content": " Ձեր մէջ չգտնուի իր տղային կամ աղջկան  կրակից անցկացնող,  դիւթութիւն դիւթող,  գուշակող եւ  հմայող եւ կամ  հաւահարց, ",
          "ID": "b1t1b5c18v10",
          "intID": 1105018010
        },
        {
          "Number": 11,
          "Content": "  Նաեւ կախարդ, կամ վհուկ, կամ նշանագէտ, կամ  մեռելահարցուկ. ",
          "ID": "b1t1b5c18v11",
          "intID": 1105018011
        },
        {
          "Number": 12,
          "Content": " Որովհետեւ  բոլոր այս բաներն անողը Եհովայի առաջին գարշելի է. եւ այս գարշելի բաների պատճառով քո Եհովայ Աստուածը հալածում է նորանց քո առաջիցը։ ",
          "ID": "b1t1b5c18v12",
          "intID": 1105018012
        },
        {
          "Number": 13,
          "Content": " Քո Եհովայ Աստուծոյ հետ  կատարեալ լինես. ",
          "ID": "b1t1b5c18v13",
          "intID": 1105018013
        },
        {
          "Number": 14,
          "Content": " Որովհետեւ այն ազգերը, որոնց դու կտիրես, գուշակների եւ դիւթիչների էին լսում. բայց քեզ քո Եհովայ Աստուածը այսպէս անելու հրաման չէ տալիս։ \n",
          "ID": "b1t1b5c18v14",
          "intID": 1105018014
        },
        {
          "Number": 15,
          "Content": "  Քո Եհովայ Աստուածը քո միջիցը քո եղբայրներիցը ինձ պէս մի մարգարէ վեր կկացնէ քեզ համար. նորան լսեցէք. ",
          "ID": "b1t1b5c18v15",
          "intID": 1105018015
        },
        {
          "Number": 16,
          "Content": " Բոլորովին այնպէս ինչպէս որ Քորեբումը  ժողովքի օրը քո Եհովայ Աստուածանից խնդրեցիր, ասելով.  Իմ Եհովայ Աստուծոյ ձայնը այլ եւս չլսեմ, եւ այս մեծ կրակը այլ եւս չտեսնեմ, որ չմեռնեմ։ ",
          "ID": "b1t1b5c18v16",
          "intID": 1105018016
        },
        {
          "Number": 17,
          "Content": " Եւ Եհովան ինձ ասեց.  Լաւ է ինչ որ ասում են. ",
          "ID": "b1t1b5c18v17",
          "intID": 1105018017
        },
        {
          "Number": 18,
          "Content": "  Քեզ պէս մի մարգարէ վեր կկացնեմ նորանց համար իրանց եղբայրների միջիցը, եւ  իմ խօսքերը նորա բերանումը կդնեմ. եւ  նա կասէ նորանց ինչ որ նորան պատուիրեմ։ ",
          "ID": "b1t1b5c18v18",
          "intID": 1105018018
        },
        {
          "Number": 19,
          "Content": " Եւ  լինի՝ այն մարդը որ չլսէ իմ խօսքերին, որ նա իմ անունովը կխօսէ, ես այն մարդիցը կպահանջեմ։ \n",
          "ID": "b1t1b5c18v19",
          "intID": 1105018019
        },
        {
          "Number": 20,
          "Content": " Իսկ այն  մարգարէն որ յանդգնէ իմ անունովը խօսք խօսել, այն բանը որ ես չեմ պատուիրել եւ կամ  օտար աստուածների անունով մի բան խօսէ, այն մարգարէն պիտի մեռնէ։ ",
          "ID": "b1t1b5c18v20",
          "intID": 1105018020
        },
        {
          "Number": 21,
          "Content": " Եւ եթէ քո սրտի մէջ ասես, թէ Ի՞նչպէս գիտենանք այն խօսքը որ Եհովան չէ խօսել. ",
          "ID": "b1t1b5c18v21",
          "intID": 1105018021
        },
        {
          "Number": 22,
          "Content": " Եթէ  այն մարգարէն Եհովայի անունովը մի բան ասէ, եւ այն բանը չկատարուի, ահա այն է Եհովայի չասած խօսքը. մարգարէն յանդգնութեամբ է խօսել այն. նորանից չվախենաս։ \n",
          "ID": "b1t1b5c18v22",
          "intID": 1105018022
        }
      ],
      "ID": "b1t1b5c18",
      "intID": 1105018000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 19,
      "Description": "Ապաստանի քաղաքները։ Կալուածքի սահմանի անշարժ մնալը։ Սուտ վկաների պատիժը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Երբոր քո Եհովայ Աստուածը  բնաջինջ անէ այն ազգերին, որոնց երկիրը քո Եհովայ Աստուածը քեզ է տալիս, եւ դու նորանց քշես եւ նորանց քաղաքներումն ու տներումը բնակուես, ",
          "ID": "b1t1b5c19v1",
          "intID": 1105019001
        },
        {
          "Number": 2,
          "Content": "  Քեզ համար երեք քաղաք ջոկես քո երկրումը, որ քո Եհովայ Աստուածը քեզ կտայ ժառանգելու. ",
          "ID": "b1t1b5c19v2",
          "intID": 1105019002
        },
        {
          "Number": 3,
          "Content": " Քեզ համար ճանապարհ պատրաստես, եւ երեքի բաժանես քո երկրի սահմանը, որ քո Եհովայ Աստուածը քեզ կտայ ժառանգութեան համար. որպէս զի ամեն մարդասպան այնտեղ փախչէ։ \n",
          "ID": "b1t1b5c19v3",
          "intID": 1105019003
        },
        {
          "Number": 4,
          "Content": " Եւ այս է մարդասպանի կանոնը, որ  այնտեղ փախչէ եւ ողջ մնայ. Նա որ զարկէ իր դրացիին անգիտութեամբ մեռցնէ՝ առանց նորա հետ երէկուանից եւ միւս օրուանից թշնամութիւն ունենալու. ",
          "ID": "b1t1b5c19v4",
          "intID": 1105019004
        },
        {
          "Number": 5,
          "Content": " Եւ որ մէկն իր դրացիի հետ ծմակը գնայ փայտ կտրելու համար, եւ փայտ կտրելու համար իր ձեռքը կացինով բարձրացնելիս կոթիցը դուրս թռչէ եւ դրացիին դպչէ եւ նա մեռնէ. նա այս քաղաքներից մէկի մէջը փախչէ, որ ապրէ, ",
          "ID": "b1t1b5c19v5",
          "intID": 1105019005
        },
        {
          "Number": 6,
          "Content": "  Որ արիւնի վրէժխնդիրը մարդասպանի ետեւից չընկնէ, ըստ որում սիրտը վառուել է, եւ ճանապարհը շատ լինելով՝ նորան հասնէ եւ նորան մեռցնէ, թէպէտ եւ նորա համար մեռնելու առիթ չկայ, որովհետեւ նորա դէմ թշնամութիւն չունէր երէկուանից եւ միւս օրուանից։ ",
          "ID": "b1t1b5c19v6",
          "intID": 1105019006
        },
        {
          "Number": 7,
          "Content": " Սորա համար ես քեզ պատուիրում եմ եւ ասում, որ քեզ համար երեք քաղաք ջոկես։ \n",
          "ID": "b1t1b5c19v7",
          "intID": 1105019007
        },
        {
          "Number": 8,
          "Content": " Եւ եթէ քո Եհովայ Աստուածը  ընդարձակէ քո սահմանը ինչպէս որ քո հայրերին երդում է արել, եւ Եհովան քեզ տայ այն բոլոր երկիրը, որ խոստացաւ քո հայրերին տալ, ",
          "ID": "b1t1b5c19v8",
          "intID": 1105019008
        },
        {
          "Number": 9,
          "Content": " Եթէ պահես այս բոլոր պատուիրանքը որ ես այսօր քեզ պատուիրում եմ, որ քո Եհովայ Աստուծուն սիրես եւ նորա ճանապարհներումը գնաս ամեն ժամանակ, ապա  այս երեք քաղաքի վերայ ուրիշ երեք քաղաք էլ աւելացնես. ",
          "ID": "b1t1b5c19v9",
          "intID": 1105019009
        },
        {
          "Number": 10,
          "Content": " Եւ որ անմեղ արիւն չթափուի քո երկրի մէջ, որ քո Եհովայ Աստուածը քեզ ժառանգութիւն կտայ. եւ որ դու արիւնի պարտական չլինես։ \n",
          "ID": "b1t1b5c19v10",
          "intID": 1105019010
        },
        {
          "Number": 11,
          "Content": " Բայց  եթէ մէկ մարդ իր դրացիին ոխ ունենայ եւ նորան դարանամուտ լինի, եւ վեր կենայ նորա դէմ եւ նորան զարկէ, եւ նա մեռնէ, եւ սա փախչէ այս քաղաքների մէկ մէջը, ",
          "ID": "b1t1b5c19v11",
          "intID": 1105019011
        },
        {
          "Number": 12,
          "Content": " Այն ժամանակ նորա քաղաքի ծերերն ուղարկեցէք, եւ նորանք վեր առնեն նորան այնտեղից, եւ տան նորան արիւնի վրէժխնդրի ձեռքը, որ մեռնէ։ \n",
          "ID": "b1t1b5c19v12",
          "intID": 1105019012
        },
        {
          "Number": 13,
          "Content": "  Քո աչքը նորան չխնայէ, եւ  Իսրայէլի միջից անմեղ արիւնը վերացնես, որ քեզ համար բարի լինի։ \n",
          "ID": "b1t1b5c19v13",
          "intID": 1105019013
        },
        {
          "Number": 14,
          "Content": " Քո դրացիի սահմանը, որ նախնիքները հաստատեցին, չփոխես  քո կալուածքի մէջ, որ քո Եհովայ Աստուծոյ քեզ ժառանգութիւն տուած երկրումը կժառանգես։ \n",
          "ID": "b1t1b5c19v14",
          "intID": 1105019014
        },
        {
          "Number": 15,
          "Content": "  Մէկ վկայ չկանգնէ մի մարդի դէմ որ եւ իցէ անօրէնութեան եւ մեղքի համար՝ ինչ եւ է մեղքի մասին որ մեղանչել է. այլ երկու կամ երեք վկաների բերանով հաստատուի բանը։ \n",
          "ID": "b1t1b5c19v15",
          "intID": 1105019015
        },
        {
          "Number": 16,
          "Content": " Եթէ  մէկ մարդի դէմ մի սուտ վկայ վեր կենայ, եւ նորա վերայով անօրէնութեան համար վկայէ, ",
          "ID": "b1t1b5c19v16",
          "intID": 1105019016
        },
        {
          "Number": 17,
          "Content": " Այն ժամանակ այն երկու մարդիկը, որոնց մէջ այդ հակառակութիւնը կայ, կանգնեն Եհովայի առաջին՝  այն ժամանակի քահանաների եւ դատաւորների առաջին. ",
          "ID": "b1t1b5c19v17",
          "intID": 1105019017
        },
        {
          "Number": 18,
          "Content": " Եւ դատաւորները լաւ քննեն. եւ եթէ տեսնեն որ այն վկան սուտ վկայ է՝ իր եղբօրը դէմ սուտ վկայութիւն է արել, ",
          "ID": "b1t1b5c19v18",
          "intID": 1105019018
        },
        {
          "Number": 19,
          "Content": "  Այն ժամանակ նորան անէք ինչպէս որ նա խորհեց իր եղբօրն անելու, եւ  չարութիւնը քո միջիցը վերացնես. ",
          "ID": "b1t1b5c19v19",
          "intID": 1105019019
        },
        {
          "Number": 20,
          "Content": " Եւ  մնացեալները կլսեն եւ կվախենան, եւ այլ եւս քո միջում այսպիսի չար բան չեն անիլ։ ",
          "ID": "b1t1b5c19v20",
          "intID": 1105019020
        },
        {
          "Number": 21,
          "Content": " Քո աչքը չխնայէ.  անձի տեղ անձ, աչքի տեղ աչք, ատամի տեղ ատամ, ձեռքի տեղ ձեռք, եւ ոտքի տեղ ոտք։ \n",
          "ID": "b1t1b5c19v21",
          "intID": 1105019021
        }
      ],
      "ID": "b1t1b5c19",
      "intID": 1105019000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 20,
      "Description": "Պատերազմի, զինուորութիւնից ազատ լինելու և թշնամի քաղաքների հետ վարուելու կերպի օրէնքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Երբոր քո թշնամիների դէմ դուրս գաս պատերազմի եւ տեսնես  ձիեր եւ կառքեր՝ քեզանից շատ մի ժողովուրդ, նորանցից չվախենաս. որովհետեւ  քո Եհովայ Աստուածը քեզ հետ է, որ քեզ Եգիպտացիների երկրիցը հանեց։ ",
          "ID": "b1t1b5c20v1",
          "intID": 1105020001
        },
        {
          "Number": 2,
          "Content": " Եւ երբոր պատերազմի մօտենաք, թող քահանան մօտենայ եւ խօսէ ժողովրդի հետ, ",
          "ID": "b1t1b5c20v2",
          "intID": 1105020002
        },
        {
          "Number": 3,
          "Content": " Եւ նորանց ասէ. Լսիր, Իսրայէլ, դուք այսօր մօտեցել էք պատերազմի ձեր թշնամիների դէմ. ձեր սրտերը չթուլանան, մի վախենաք, մի զարհուրիք, եւ նորանց երեսիցը մի դողաք. ",
          "ID": "b1t1b5c20v3",
          "intID": 1105020003
        },
        {
          "Number": 4,
          "Content": " Որովհետեւ ձեր Եհովայ Աստուածը գնում է ձեզ հետ, որ  ձեզ համար ձեր թշնամիների դէմ պատերազմէ և ձեզ օգնէ։ \n",
          "ID": "b1t1b5c20v4",
          "intID": 1105020004
        },
        {
          "Number": 5,
          "Content": " Եւ ոստիկանները խօսեն ժողովրդի հետ ասելով. Ով է այն մարդը, որ նոր տուն է շինել եւ  նորա նաւակատիքը չէ արել, թող ետ դառնայ գնայ իր տունը. մի գուցէ պատերազմումը մեռնէ, եւ մի ուրիշ մարդ անէ նաւակատիքը. ",
          "ID": "b1t1b5c20v5",
          "intID": 1105020005
        },
        {
          "Number": 6,
          "Content": " Եւ ով է այն մարդը, որ այգի է տնկել եւ նորան  չէ վայելել, թող ետ դառնայ գնայ իր տունը. մի գուցէ պատերազմումը մեռնէ, եւ մի ուրիշ մարդ վայելէ նորան։ ",
          "ID": "b1t1b5c20v6",
          "intID": 1105020006
        },
        {
          "Number": 7,
          "Content": " Եւ  ով է այն մարդը որ կնկայ է նշանուել եւ նորան չէ առել, թող ետ դառնայ գնայ իր տունը. մի գուցէ պատերազմումը մեռնէ, եւ մէկ ուրիշ մարդ առնէ նորան։ ",
          "ID": "b1t1b5c20v7",
          "intID": 1105020007
        },
        {
          "Number": 8,
          "Content": " Եւ ոստիկանները շարունակեն իրանց խօսքը եւ ասեն ժողովրդին.  Ով է այն մարդը որ վախկոտ եւ թուլասիրտ է, թող ետ դառնայ գնայ իր տունը, որ չթուլացնէ իր եղբայրների սիրտն էլ իր սրտին պէս։ ",
          "ID": "b1t1b5c20v8",
          "intID": 1105020008
        },
        {
          "Number": 9,
          "Content": " Եւ երբոր ոստիկանները ժողովրդի առաջին իրանց խօսքը վերջացնեն, այն ժամանակ ժողովրդի վերայ զօրապետներ կարգեն։ \n",
          "ID": "b1t1b5c20v9",
          "intID": 1105020009
        },
        {
          "Number": 10,
          "Content": " Երբոր մի քաղաքի մօտենաս նորա հետ պատերազմելու, նորան  խաղաղութեան հրաւիրիր։ ",
          "ID": "b1t1b5c20v10",
          "intID": 1105020010
        },
        {
          "Number": 11,
          "Content": " Եւ եթէ քեզ խաղաղութեան պատասխան տայ, եւ դռները քեզ համար բաց անէ, այն ժամանակ նորանում գտնուած բոլոր ժողովուրդը քեզ հարկատու լինեն, եւ քեզ ծառայութիւն անեն։ ",
          "ID": "b1t1b5c20v11",
          "intID": 1105020011
        },
        {
          "Number": 12,
          "Content": " Բայց եթէ չուզէ քեզ հետ խաղաղութիւն անել, եւ քեզ հետ պատերազմ անէ, այն ժամանակ նորան պաշարես. ",
          "ID": "b1t1b5c20v12",
          "intID": 1105020012
        },
        {
          "Number": 13,
          "Content": " Եւ քո Եհովայ Աստուածը նորան քո ձեռքը կմատնէ, եւ դու  նորա բոլոր արուներին սուրի բերանից անցկացնես. ",
          "ID": "b1t1b5c20v13",
          "intID": 1105020013
        },
        {
          "Number": 14,
          "Content": " Բայց կանայքը, տղայքը եւ  անասունները եւ ինչ որ կայ այն քաղաքումը, նորա բոլոր  աւարը առնես քեզ համար. եւ ուտես քո թշնամիների աւարը, որ քո Եհովայ Աստուածը քեզ մատնել է։ ",
          "ID": "b1t1b5c20v14",
          "intID": 1105020014
        },
        {
          "Number": 15,
          "Content": " Այսպէս անես այն ամեն քաղաքներին, որ քեզանից շատ հեռու են, որ այս ազգերի քաղաքներիցը չեն։ ",
          "ID": "b1t1b5c20v15",
          "intID": 1105020015
        },
        {
          "Number": 16,
          "Content": " Սակայն  այս ազգերի քաղաքներիցը, որ քո Եհովայ Աստուածը քեզ ժառանգութիւն է տալիս, ոչ մի շունչ ունեցողին ողջ չթողես. ",
          "ID": "b1t1b5c20v16",
          "intID": 1105020016
        },
        {
          "Number": 17,
          "Content": " Այլ  բնաջինջ անես Քետացիներին, Ամօրհացիներին, Քանանացիներին, Փերեզացիներին, Խեւացիներին եւ Յեբուսացիներին, ինչպէս որ քո Եհովայ Աստուածդ քեզ պատուիրել է. ",
          "ID": "b1t1b5c20v17",
          "intID": 1105020017
        },
        {
          "Number": 18,
          "Content": " Որպէս զի  ձեզ չսովորեցնեն իրանց բոլոր գարշութիւնների համեմատ անել, որ անում են իրանց աստուածներին. եւ որ դուք  ձեր Եհովայ Աստուծոյ առաջին մեղք չգործէք։ \n",
          "ID": "b1t1b5c20v18",
          "intID": 1105020018
        },
        {
          "Number": 19,
          "Content": " Երբոր մի քաղաք երկար ժամանակ պաշարես նորա հետ պատերազմելու եւ նորան առնելու համար, նորա ծառերը չփչացնես  կացինով նորանց զարկելով, որովհետեւ նորանցից պիտի ուտես. ուրեմն նորանց չկոտրես. որովհետեւ մի՞թէ դաշտի ծառը մարդ է որ քո երեսիցը պաշարման մէջ մտնէ։ ",
          "ID": "b1t1b5c20v19",
          "intID": 1105020019
        },
        {
          "Number": 20,
          "Content": " Բայց այն ծառերը, որոնք ճանաչում ես թէ ուտուելու պտուղ չեն բերում, նորանց փչացնես եւ կտորես, եւ նորանցով  պատնէշ շինես քեզ հետ պատերազմող քաղաքի դէմ, մինչեւ որ նուաճուի։ \n",
          "ID": "b1t1b5c20v20",
          "intID": 1105020020
        }
      ],
      "ID": "b1t1b5c20",
      "intID": 1105020000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 21,
      "Description": "Անյայտ մարդասպանութեան, կնութեան առնուած գերիների, երկու կնիկների որդկանց անդրանկութեան, անհնազանդ զաւակների և կախուածի օրէնքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եթէ մի սպանուած գտնուի քո Եհովայ Աստուծոյ քեզ ժառանգութիւն տուած երկրումը դաշտի վերայ ընկած, և չիմացուի թէ ով է նորան զարկողը, ",
          "ID": "b1t1b5c21v1",
          "intID": 1105021001
        },
        {
          "Number": 2,
          "Content": " Այն ժամանակ քո ծերերը եւ դատաւորները դուրս գան եւ չափեն մինչեւ այն քաղաքները, որ սպանուածի շրջակայքումն են. ",
          "ID": "b1t1b5c21v2",
          "intID": 1105021002
        },
        {
          "Number": 3,
          "Content": " Եւ սպանուածից մօտ եղող քաղաքի ծերերն առնեն արջառներից մի երինջ, որ չէ գործածուած՝ այսինքն լուծի տակ չէ մտած, ",
          "ID": "b1t1b5c21v3",
          "intID": 1105021003
        },
        {
          "Number": 4,
          "Content": " Եւ այն քաղաքի ծերերը իջեցնեն երինջը մի չհերկուած եւ չցանուած ապառաժ ձոր, եւ այնտեղ այն ձորումը երնջի վիզը կտրեն։ ",
          "ID": "b1t1b5c21v4",
          "intID": 1105021004
        },
        {
          "Number": 5,
          "Content": " Եւ Ղեւիի որդիքը՝ քահանաները մօտենան. որովհետեւ  քո Եհովայ Աստուածը նորանց ընտրեց իրան ծառայութիւն անելու եւ Եհովայի անունովը օրհնելու համար. եւ ամեն վէճ եւ ամեն վէրք  նորանց խօսքովը դատուի։ ",
          "ID": "b1t1b5c21v5",
          "intID": 1105021005
        },
        {
          "Number": 6,
          "Content": " Եւ այն քաղաքի բոլոր ծերերը, որ սպանուածից մօտիկ են,  իրանց ձեռքերը լուանան այն ձորումը վիզը կտրած երնջի վերայ, ",
          "ID": "b1t1b5c21v6",
          "intID": 1105021006
        },
        {
          "Number": 7,
          "Content": " Եւ պատասխանեն եւ ասեն՝ Մեր ձեռքերը չթափեցին այս արիւնը, եւ մեր աչքերը չտեսան. ",
          "ID": "b1t1b5c21v7",
          "intID": 1105021007
        },
        {
          "Number": 8,
          "Content": " Քաւիր քո Իսրայէլ ժողովրդին որ դու փրկեցիր, ով Եհովայ. եւ  անմեղ արիւն մի գցիր քո Իսրայէլ ժողովրդի վերայ, այսպէս այն արիւնը կքաւուի նորանցից. ",
          "ID": "b1t1b5c21v8",
          "intID": 1105021008
        },
        {
          "Number": 9,
          "Content": " Իսկ դու  անմեղ արիւնը քեզանից վերացնես Եհովայի առաջին ուղիղն անելով։ \n",
          "ID": "b1t1b5c21v9",
          "intID": 1105021009
        },
        {
          "Number": 10,
          "Content": " Երբոր դուրս գաս պատերազմի քո թշնամիների դէմ, եւ քո Եհովայ Աստուածը նորանց քո ձեռքը տայ, եւ նորանցից գերիներ առնես, ",
          "ID": "b1t1b5c21v10",
          "intID": 1105021010
        },
        {
          "Number": 11,
          "Content": " Եւ գերիների մէջ գեղեցիկ տեսքով կնիկ տեսնես, եւ նորան սիրես եւ քեզ համար կին առնես, ",
          "ID": "b1t1b5c21v11",
          "intID": 1105021011
        },
        {
          "Number": 12,
          "Content": " Նորան քո տունը տանես, եւ նա իր գլուխը ածիլէ եւ իր եղունգները կտրէ. ",
          "ID": "b1t1b5c21v12",
          "intID": 1105021012
        },
        {
          "Number": 13,
          "Content": " Եւ իր վերայից գերութեան հանդերձները հանէ եւ քո տանը նստէ, եւ մի  ամբողջ ամիս իր հօր եւ մօր համար լայ. եւ նորանից յետոյ նորան մօտենաս, եւ դու նորա այրը լինես, եւ նա էլ քո կնիկը լինի։ ",
          "ID": "b1t1b5c21v13",
          "intID": 1105021013
        },
        {
          "Number": 14,
          "Content": " Եւ եթէ նորան չհաւանես, նորան ազատ արձակես իր համար բայց փողով բնաւ  չծախես նորան, ոչ էլ ստրկացնես, որովհետեւ լլկեցիր նորան։ \n",
          "ID": "b1t1b5c21v14",
          "intID": 1105021014
        },
        {
          "Number": 15,
          "Content": " Եթէ մէկ մարդ երկու կնիկ ունենայ, մէկը սիրելի եւ  միւսը ատելի. սիրելին էլ ատելին էլ նորա համար զաւակներ ծնած են, եւ եթէ անդրանիկ զաւակը ատելի կնոջը լինի, ",
          "ID": "b1t1b5c21v15",
          "intID": 1105021015
        },
        {
          "Number": 16,
          "Content": "  Իր ստացուածքը որդիներին բաժանելու օրը կարող չէ սիրելի կնկայ զաւակը անդրանկացնելու, ատելիին անդրանիկից առաջ գցելով. ",
          "ID": "b1t1b5c21v16",
          "intID": 1105021016
        },
        {
          "Number": 17,
          "Content": " Այլ ատելիին զաւակին անդրանիկ ճանաչէ, եւ բոլոր իր մօտ գտնուածիցը  երկու բաժին տայ նորան. որովհետեւ նա է  նորա զօրութեան սկիզբը.  անդրանկութեան իրաւունքը նորանն է։ \n",
          "ID": "b1t1b5c21v17",
          "intID": 1105021017
        },
        {
          "Number": 18,
          "Content": " Եթէ մէկ մարդ մի անզգամ եւ անհնազանդ տղայ ունենայ, որ իր հօր եւ իր մօր խօսքին չէ լսում, եւ երբոր նորան խրատում են՝ նորանց մտիկ չէ անում. ",
          "ID": "b1t1b5c21v18",
          "intID": 1105021018
        },
        {
          "Number": 19,
          "Content": " Այն ժամանակ նորա հայրը եւ մայրը նորան բռնեն եւ նորան դուրս տանեն քաղաքի ծերերի մօտ եւ նորա բնակած տեղի դուռը. ",
          "ID": "b1t1b5c21v19",
          "intID": 1105021019
        },
        {
          "Number": 20,
          "Content": " Եւ քաղաքի ծերերին ասեն՝ Մեր այս տղան  անզգամ եւ անհնազանդ է, մեր ձայնին չէ լսում, լափող եւ լակող է. ",
          "ID": "b1t1b5c21v20",
          "intID": 1105021020
        },
        {
          "Number": 21,
          "Content": " Այն ժամանակ նորա քաղաքի բոլոր մարդիկը քարերով քարկոծեն նորան, որ մեռնէ. Եւ  չարութիւնը քո միջիցը վերացնես. եւ  բոլոր Իսրայէլը լսեն եւ վախենան։ \n",
          "ID": "b1t1b5c21v21",
          "intID": 1105021021
        },
        {
          "Number": 22,
          "Content": " Եւ երբոր մի մարդ  մահի արժանի մեղք գործէ, նա մեռցնուի, եւ դու նորան ծառից կախես, ",
          "ID": "b1t1b5c21v22",
          "intID": 1105021022
        },
        {
          "Number": 23,
          "Content": "  Նորա մարմինը ծառի վերայ գիշերը չմնայ, այլ նոյն օրը անպատճառ թաղես նորան. որովհետեւ  կախուածը Աստուծոյ անիծածն է. Եւ  չպղծես այն քո երկիրը՝ որ քո Եհովայ Աստուածը քեզ կտայ ժառանգելու համար։ \n",
          "ID": "b1t1b5c21v23",
          "intID": 1105021023
        }
      ],
      "ID": "b1t1b5c21",
      "intID": 1105021000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 22,
      "Description": "Զանազան պատուէրներ մարդասիրութեան մասին և դէպի անասունները գութ ունենալու մասին։ Շնացողների պատիժները։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Երբոր տեսնես քո եղբօր եզը կամ ոչխարը մոլորուած, նորանց անտես չանես. անպատճառ քո եղբօր մօտ դարձնես նորանց։ ",
          "ID": "b1t1b5c22v1",
          "intID": 1105022001
        },
        {
          "Number": 2,
          "Content": " Բայց եթէ քո եղբայրը քեզանից մօտիկ չէ, կամ նորան չես ճանաչում, այն ժամանակ քո տունն առնես նորան, եւ քեզ մօտ մնայ մինչեւ քո եղբայրը նորան որոնէ. յետոյ նա նորան դարձնես։ ",
          "ID": "b1t1b5c22v2",
          "intID": 1105022002
        },
        {
          "Number": 3,
          "Content": " Եւ այսպէս անես նորա էշին, եւ այսպէս էլ անես նորա զգեստին. նաեւ եղբօրդ ամեն կորած բանին, որ դու կգտնես, այսպէս անես. նորանց չես կարող անտես անել։ \n",
          "ID": "b1t1b5c22v3",
          "intID": 1105022003
        },
        {
          "Number": 4,
          "Content": "  Երբոր տեսնես քո եղբօր էշը կամ եզը ճանապարհի վերայ ընկած, նորանց անտես չանես, անպատճառ նորա հետ վեր կանգնեցնես։ \n",
          "ID": "b1t1b5c22v4",
          "intID": 1105022004
        },
        {
          "Number": 5,
          "Content": " Մի կնկայ վերայ այր մարդի հագուստ չլինի, եւ մարդը կնկայ հագուստ չհագնէ. որովհետեւ քո Եհովայ Աստուծոյ առաջին պիղծ է ամեն ով որ այս բաներն անէ։ \n",
          "ID": "b1t1b5c22v5",
          "intID": 1105022005
        },
        {
          "Number": 6,
          "Content": " Եթէ ճանապարհին մի ծառի վերայ կամ գետնի վերայ ձագերով կամ ձուերով թռչնի բոյն հանդիպէ քո առաջին եւ մայրը ձագերի կամ ձուերի վերայ նստած լինի,  մօրն իր ձագերովը մէկտեղ չառնես։ ",
          "ID": "b1t1b5c22v6",
          "intID": 1105022006
        },
        {
          "Number": 7,
          "Content": " Անպատճառ մօրն արձակես, եւ ձագերը առնես քեզ համար.  որպէս զի բարի լինի քեզ համար, եւ կեանքդ երկայն լինի։ \n",
          "ID": "b1t1b5c22v7",
          "intID": 1105022007
        },
        {
          "Number": 8,
          "Content": " Եթէ նոր տուն շինես, կտուրիդ շրջանակ շինիր, որ քո տան վերայ արիւն չբերես, երբոր մէկը այնտեղից վայր ընկնէ։ \n",
          "ID": "b1t1b5c22v8",
          "intID": 1105022008
        },
        {
          "Number": 9,
          "Content": "  Այգիումդ այլ եւ այլ սերմեր չցանես, որ նզովք չանես ցանած սերմիդ արդիւնքը եւ այգիիդ բերքը։ ",
          "ID": "b1t1b5c22v9",
          "intID": 1105022009
        },
        {
          "Number": 10,
          "Content": " Էշը եւ եզը մէկտեղ վարելու չգործածես։ \n",
          "ID": "b1t1b5c22v10",
          "intID": 1105022010
        },
        {
          "Number": 11,
          "Content": "  Բուրդով եւ քթանով գործուած այլախառն հանդերձ չհագնես։ \n",
          "ID": "b1t1b5c22v11",
          "intID": 1105022011
        },
        {
          "Number": 12,
          "Content": " Հագած հանդերձիդ չորս ծայրը  ծոպեր շինես։ \n",
          "ID": "b1t1b5c22v12",
          "intID": 1105022012
        },
        {
          "Number": 13,
          "Content": " Եթէ մէկ մարդ կնիկ առնէ, եւ նորա մօտ մտնէ եւ յետոյ  նորան ատէ, ",
          "ID": "b1t1b5c22v13",
          "intID": 1105022013
        },
        {
          "Number": 14,
          "Content": " Եւ նորա վերայ զրպարտութեան խօսքեր դնէ եւ նորա վերայ վատ աուն հանէ, եւ ասէ. Ես այս կնկան առայ, բայց երբոր նորան մօտեցայ, նորա վերայ կուսութիւն չգտայ, ",
          "ID": "b1t1b5c22v14",
          "intID": 1105022014
        },
        {
          "Number": 15,
          "Content": " Այն ժամանակ աղջկան հայրը եւ մայրը աղջկան կուսութեան նշանը առնեն եւ դուրս տանեն դուռը քաղաքի ծերերի առաջը։ ",
          "ID": "b1t1b5c22v15",
          "intID": 1105022015
        },
        {
          "Number": 16,
          "Content": " Եւ աղջկան հայրը ծերերին ասէ. Իմ աղջիկը այս մարդին կին տուի, բայց նա ատում է նորան, ",
          "ID": "b1t1b5c22v16",
          "intID": 1105022016
        },
        {
          "Number": 17,
          "Content": " Ահա զրպարտութեան խօսքեր է դնում ասելով. թէ Ես քո աղջկան վերայ կուսութիւն չգտայ. բայց ահա իմ աղջկան կուսութեան նշանը. եւ հանդերձը փռեն քաղաքի ծերերի առաջին։ ",
          "ID": "b1t1b5c22v17",
          "intID": 1105022017
        },
        {
          "Number": 18,
          "Content": " Եւ այն քաղաքի ծերերն այն մարդին առնեն եւ նորան խրատեն, ",
          "ID": "b1t1b5c22v18",
          "intID": 1105022018
        },
        {
          "Number": 19,
          "Content": " Եւ նորա վերայ տուգանք դնեն հարիւր սիկղ արծաթ եւ տան աղջկան հօրը, որովհետեւ վատ անուն հանեց իսրայէլացի կոյսի վերայ. եւ նա նորա կին լինի. եւ իր բոլոր օրերումը կարող չլինի նորան արձակելու։ ",
          "ID": "b1t1b5c22v19",
          "intID": 1105022019
        },
        {
          "Number": 20,
          "Content": " Բայց եթէ այս բանը ստոյգ լինի, եւ աղջկան վերայ կուսութիւն չէ գտնուել, ",
          "ID": "b1t1b5c22v20",
          "intID": 1105022020
        },
        {
          "Number": 21,
          "Content": " Այն ժամանակ աղջկան դուրս հանեն նորա հօր տան դուռը, եւ նորա քաղաքի մարդիկը քարերով քարկոծեն նորան, որ մեռնէ. որովհետեւ  Իսրայէլի մէջ անզգամութիւն արաւ իր հօր տանը պոռնկութիւն անելով. եւ  այս կերպով չարութիւնը քո միջիցը վերացնես։ \n",
          "ID": "b1t1b5c22v21",
          "intID": 1105022021
        },
        {
          "Number": 22,
          "Content": "  Եթէ մէկը այր ունեցող մի կնկայ հետ պառկած գտնուի, այն ժամանակ երկուսն էլ մեռնեն, այն կնկայ հետ պառկող մարդը եւ այն կնիկը. եւ Իսրայէլից չարութիւնը վերացնես։ \n",
          "ID": "b1t1b5c22v22",
          "intID": 1105022022
        },
        {
          "Number": 23,
          "Content": " Եթէ մէկ կոյս աղջիկ  մի մարդի նշանուած լինի, եւ մէկ մարդ գտնէ նորան քաղաքի մէջ եւ նորա հետ պառկէ, ",
          "ID": "b1t1b5c22v23",
          "intID": 1105022023
        },
        {
          "Number": 24,
          "Content": " Այն ժամանակ երկուսին էլ դուրս հանէք այն քաղաքի դուռը, եւ նորանց քարերով քարկոծէք, որ մեռնեն. աղջկանը նորա համար՝ որ չաղաղակեց քաղաքումը. եւ մարդին նորա համար որ  իր դրացիի կնկան լլկեց. եւ  չարութիւնը քո միջիցը վերացնես։ \n",
          "ID": "b1t1b5c22v24",
          "intID": 1105022024
        },
        {
          "Number": 25,
          "Content": " Բայց եթէ մէկ մարդ մի նշանած աղջիկ դաշտի մէջ գտնէ, եւ  նորան բռնադատելով նորա հետ պառկէ, այն ժամանակ միայն նորա հետ պառկող մարդը մեռնէ։ ",
          "ID": "b1t1b5c22v25",
          "intID": 1105022025
        },
        {
          "Number": 26,
          "Content": " Եւ աղջկանը մի բան չանես. աղջկան մօտ մահի յանցանք չկայ. որովհետեւ ինչպէս որ մէկը իր դրացիի վերայ կյարձակէ եւ կմեռցնէ նորան, այս դիպուածն էլ այնպէս է։ ",
          "ID": "b1t1b5c22v26",
          "intID": 1105022026
        },
        {
          "Number": 27,
          "Content": " Որովհետեւ դաշտումը գտաւ նորան. նշանուած աղջիկը աղաղակել է, բայց նորան մէկ ազատող չէ եղել։ \n",
          "ID": "b1t1b5c22v27",
          "intID": 1105022027
        },
        {
          "Number": 28,
          "Content": "  Եթէ մէկ մարդ մի չնշանուած կոյս աղջիկ գտնէ, եւ նորան բռնադատելով նորա հետ պառկէ, եւ նորանք գտնուին. ",
          "ID": "b1t1b5c22v28",
          "intID": 1105022028
        },
        {
          "Number": 29,
          "Content": " Այն ժամանակ նորա հետ պառկող մարդը աղջկան հօրը յիսուն սիկղ արծաթ տայ, եւ նա նորա կնիկը լինի, որովհետեւ լլկեց նորան, իր բոլոր օրերումը կարող չլինի նորան արձակելու։ \n",
          "ID": "b1t1b5c22v29",
          "intID": 1105022029
        },
        {
          "Number": 30,
          "Content": "  Մէկ մարդ իր հօրը կնկան չառնէ, եւ իր հօր քղանցքը չբանայ։ \n",
          "ID": "b1t1b5c22v30",
          "intID": 1105022030
        }
      ],
      "ID": "b1t1b5c22",
      "intID": 1105022000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 23,
      "Description": "Ով կընդունուի Տիրոջ ժողովրդի մէջ և ով ոչ։ Ուրիշ մի քանի պատուէրներ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ամորձիքը ջարդուածը կամ անդամը կրճատուածը Եհովայի ժողովքը չմտնէ։ \n",
          "ID": "b1t1b5c23v1",
          "intID": 1105023001
        },
        {
          "Number": 2,
          "Content": "  Պոռնկորդին Եհովայի ժողովքը չմտնէ, եւ նորա տասներորդ ազգն էլ Եհովայի ժողովքը չմտնէ։ \n",
          "ID": "b1t1b5c23v2",
          "intID": 1105023002
        },
        {
          "Number": 3,
          "Content": "  Ամմոնացին եւ Մովաբացին Եհովայի ժողովքը չմտնէ, եւ նորանց տասներորդ ազգն էլ Եհովայի ժողովքը չմտնէ յաւիտեան. ",
          "ID": "b1t1b5c23v3",
          "intID": 1105023003
        },
        {
          "Number": 4,
          "Content": "  Նորա համար որ ձեզ չդիմաւորեցին հացով ու ջրով ճանապարհումը, երբոր դուք Եգիպտոսիցը դուրս էիք եկել, եւ որ Միջագետի Փաթուրից բէովրի որդի Բաղաամին  վարձքով բերել տուաւ, որ քեզ անիծէ. ",
          "ID": "b1t1b5c23v4",
          "intID": 1105023004
        },
        {
          "Number": 5,
          "Content": " Բայց քո Եհովայ Աստուածը չուզեց Բաղաամին լսել, այլ քո Եհովայ Աստուածը  անէծքը քեզ համար օրհնութեան դարձրեց, որովհետեւ քո Եհովայ Աստուածը քեզ սիրեց։ ",
          "ID": "b1t1b5c23v5",
          "intID": 1105023005
        },
        {
          "Number": 6,
          "Content": "  Նորանց խաղաղութիւնը եւ լաւութիւնը չորոնես քո բոլոր օրերումը յաւիտեան։ \n",
          "ID": "b1t1b5c23v6",
          "intID": 1105023006
        },
        {
          "Number": 7,
          "Content": " Եդովմայեցիին չատես,  որովհետեւ նա քո եղբայրն է։ Եգիպտացիին չատես, որովհետեւ  նորա երկրումը պանդուխտ էիր։ ",
          "ID": "b1t1b5c23v7",
          "intID": 1105023007
        },
        {
          "Number": 8,
          "Content": " Նորանց համար ծնուած զաւակների երրորդ ազգը թող Եհովայի ժողովքը մտնեն։ \n",
          "ID": "b1t1b5c23v8",
          "intID": 1105023008
        },
        {
          "Number": 9,
          "Content": " Երբոր բանակով գնաս թշնամիների դէմ, ամեն չար բանից զգուշանաս։ ",
          "ID": "b1t1b5c23v9",
          "intID": 1105023009
        },
        {
          "Number": 10,
          "Content": "  Եթէ քո միջումը մէկ մարդ լինի, որ երազափորձութեան պատճառով մաքուր չէ, թող բանակիցը դուրս գնայ, եւ բանակի մէջ չմտնէ. ",
          "ID": "b1t1b5c23v10",
          "intID": 1105023010
        },
        {
          "Number": 11,
          "Content": " Եւ իրիկնադէմին  ջրով լուացուի, եւ արեգակը մտնելիս բանակը մտնէ։ ",
          "ID": "b1t1b5c23v11",
          "intID": 1105023011
        },
        {
          "Number": 12,
          "Content": " Նաեւ բանակից դուրս մէկ կողմ ունենաս, որ այնտեղ հարկաւորի դուրս գնաս. ",
          "ID": "b1t1b5c23v12",
          "intID": 1105023012
        },
        {
          "Number": 13,
          "Content": " Եւ քո գործիքներումը մի բահ ունենաս, որ երբոր դուրսը հարկաւորի նստելու լինես՝ նորանով փորես, եւ դարձեալ քո աղբը ծածկես։ ",
          "ID": "b1t1b5c23v13",
          "intID": 1105023013
        },
        {
          "Number": 14,
          "Content": " Որովհետեւ քո Եհովայ Աստուածը  ման է գալիս քո բանակի մէջ, որ քեզ ազատէ եւ քո թշնամիները քո ձեռքդ մատնէ. ուրեմն քո բանակը մաքուր լինի, որ նա քեզ վերայ մի աղտեղութիւն տեսնելով քեզանից չզզուէ։ \n",
          "ID": "b1t1b5c23v14",
          "intID": 1105023014
        },
        {
          "Number": 15,
          "Content": "  Ծառային իր տիրոջ ձեռքը չմատնես, որ տիրոջիցը փախչելով քեզ մօտ է ապաստանուել, ",
          "ID": "b1t1b5c23v15",
          "intID": 1105023015
        },
        {
          "Number": 16,
          "Content": " Թող նա քեզ հետ բնակուէ իր հաւանած տեղը քո դռների մէկումն ուր որ իր համար լաւ կլինի.  նորան չնեղես։ \n",
          "ID": "b1t1b5c23v16",
          "intID": 1105023016
        },
        {
          "Number": 17,
          "Content": "  Իսրայէլի աղջիկներիցը բոզ չլինի, եւ Իսրայէլի տղերքիցը  իգացեալ չլինի։ ",
          "ID": "b1t1b5c23v17",
          "intID": 1105023017
        },
        {
          "Number": 18,
          "Content": " Բոզի վարձքը կամ շնացողի գինը քո Եհովայ Աստուծոյ տունը չտանես որ եւ իցէ ուխտի համար. որովհետեւ քո Եհովայ Աստուծոյ առաջին երկուսն էլ պիղծ են։ \n",
          "ID": "b1t1b5c23v18",
          "intID": 1105023018
        },
        {
          "Number": 19,
          "Content": "  Քո եղբօրիցը շահ չառնես՝ փողի շահ կամ ուտելիքի շահ եւ կամ որ եւ իցէ բանի, որ շահով տրվում է. ",
          "ID": "b1t1b5c23v19",
          "intID": 1105023019
        },
        {
          "Number": 20,
          "Content": "  Օտարականիցը շահ առնես, բայց քո եղբօրիցը շահ չառնես,  որ քո Եհովայ Աստուածը քո ամեն ձեռնարկած գործքերումը քեզ օրհնէ այն երկրի վերայ, ուր որ կմտնես նորան ժառանգելու համար։ \n",
          "ID": "b1t1b5c23v20",
          "intID": 1105023020
        },
        {
          "Number": 21,
          "Content": "  Երբոր քո Եհովայ Աստուծուն մի ուխտ ուխտես, առանց ուշացնելու կատարես այն. որովհետեւ քո Եհովայ Աստուածը անպատճառ քեզանից կպահանջէ այն, եւ դու մեղքի տէր կդառնաս. ",
          "ID": "b1t1b5c23v21",
          "intID": 1105023021
        },
        {
          "Number": 22,
          "Content": " Բայց եթէ ուխտ անել չուզես, այդ քեզ համար մեղք չի լինիլ։ ",
          "ID": "b1t1b5c23v22",
          "intID": 1105023022
        },
        {
          "Number": 23,
          "Content": "  Շրթունքիցդ դուրս եկածը զգուշութեամբ կատարես ինչպէս որ Եհովայ Աստուծուն ազատ կամքով ուխտել ես՝ որ ասել ես քո շրթունքովը։ \n",
          "ID": "b1t1b5c23v23",
          "intID": 1105023023
        },
        {
          "Number": 24,
          "Content": " Երբոր քո դրացիի այգին մտնես, ուզածիդ չափ խաղող ուտես եւ կշտանաս, բայց ամանիդ մէջ չդնես. ",
          "ID": "b1t1b5c23v24",
          "intID": 1105023024
        },
        {
          "Number": 25,
          "Content": " Երբոր քո դրացիի հունձքը մտնես,  ձեռքովդ հասկերը պոկես, բայց դրացիիդ հունձքին մանգաղ չզարկես։ \n",
          "ID": "b1t1b5c23v25",
          "intID": 1105023025
        }
      ],
      "ID": "b1t1b5c23",
      "intID": 1105023000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 24,
      "Description": "Արձակման թուղթը։ Ուրիշ պատուէրներ աղքատների, որբերի և օտարականների մասին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Երբոր  մէկը կնիկ առնէ եւ նորա այրը դառնայ, եւ եթէ լինի որ նորա վերայ մի անարգութեան բան գտնէ եւ նա իր աչքին հաճոյ չլինի, այն ժամանակ նորա համար արձակման թուղթ գրէ եւ նորա ձեռքը տայ, եւ նորան իր տանիցն արձակէ։ ",
          "ID": "b1t1b5c24v1",
          "intID": 1105024001
        },
        {
          "Number": 2,
          "Content": " Եւ երբոր նա նորա տանիցը դուրս գայ, եւ գնայ ուրիշ մարդի լինի, ",
          "ID": "b1t1b5c24v2",
          "intID": 1105024002
        },
        {
          "Number": 3,
          "Content": " Եթէ այն միւս այրն էլ նորան ատէ, թող արձակման թուղթ գրէ, եւ նորա ձեռքը տայ եւ իր տանիցը արձակէ, կամ եթէ միւս այրը մեռնէ, որ նորան իր համար կին առաւ, ",
          "ID": "b1t1b5c24v3",
          "intID": 1105024003
        },
        {
          "Number": 4,
          "Content": "  Այն առաջին այրը, որ նորան արձակել է, կարող չլինի նորան դարձեալ իր համար կին առնել՝ նորա պղծուելուց յետոյ. որովհետեւ Եհովայի առաջին պղծութիւն է այս բանը. եւ այսպէս դու մեղքով չլեցնես այն երկիրը, որ քո Եհովայ Աստուածը քեզ կտայ իբրև ժառանգութիւն։ ",
          "ID": "b1t1b5c24v4",
          "intID": 1105024004
        },
        {
          "Number": 5,
          "Content": "  Նոր ամուսնացած մարդը պատերազմի չգնայ, եւ նորան ոչ մի պաշտօն չտրուի, մէկ տարի իր տանը ազատ լինի, եւ  ուրախացնէ իր առած կնկան։ \n",
          "ID": "b1t1b5c24v5",
          "intID": 1105024005
        },
        {
          "Number": 6,
          "Content": " Ոչ ոք գրաւ չառնէ աղօրիքը կամ նորա վերի քարը. որովհետեւ կեանքն է գրաւ առած լինում։ \n",
          "ID": "b1t1b5c24v6",
          "intID": 1105024006
        },
        {
          "Number": 7,
          "Content": "  Եթէ մի մարդ գտնուի, որ իր եղբայրների՝ այսինքն Իսրայէլի որդկանց մէկին գողանալով՝ նորան ծառայեցրել է կամ ծախել է, այն գողը թող մեռնէ. եւ  քո միջիցը չարութիւնը վերացնես։ \n",
          "ID": "b1t1b5c24v7",
          "intID": 1105024007
        },
        {
          "Number": 8,
          "Content": "  Բորոտութեան ախտի մասին զգուշութիւն արէք, որ զգուշանաք եւ անէք այն բոլորի համեմատ ինչ որ Ղեւտացի քահանաները ձեզ սովորեցնեն. ինչպէս որ ես նորանց պատուիրել եմ զգուշացէք որ անէք։ ",
          "ID": "b1t1b5c24v8",
          "intID": 1105024008
        },
        {
          "Number": 9,
          "Content": "  Յիշիր ինչ որ քո Եհովայ Աստուածը Մարիամին արաւ ճանապարհին Եգիպտոսիցը եկած ժամանակը։ \n",
          "ID": "b1t1b5c24v9",
          "intID": 1105024009
        },
        {
          "Number": 10,
          "Content": " Երբոր քո դրացիին մէկ բան փոխ տաս, նորա տունը չմտնես գրաւն առնելու համար. ",
          "ID": "b1t1b5c24v10",
          "intID": 1105024010
        },
        {
          "Number": 11,
          "Content": " Դուրսը կանգնես եւ փոխ առնող մարդը ինքը գրաւը դուրս բերէ քեզ մօտ։ ",
          "ID": "b1t1b5c24v11",
          "intID": 1105024011
        },
        {
          "Number": 12,
          "Content": " Եւ եթէ նա աղքատ մարդ է, նորա գրաւովը չպառկես. ",
          "ID": "b1t1b5c24v12",
          "intID": 1105024012
        },
        {
          "Number": 13,
          "Content": " Նորա գրաւը անպատճառ ետ տաս  արեգակը մտնելիս, որ նա իր հանդերձովը պառկէ եւ  քեզ օրհնէ. եւ  քեզ համար արդարութիւն լինի քո Եհովայ Աստուծոյ առաջին։ \n",
          "ID": "b1t1b5c24v13",
          "intID": 1105024013
        },
        {
          "Number": 14,
          "Content": "  Աղքատ եւ կարօտ վարձկանին զրկանք չանես, թէ քո եղբայրներից՝ եւ թէ քո երկրի մէջ քո դռներում գտնուող օտարականներից լինի։ ",
          "ID": "b1t1b5c24v14",
          "intID": 1105024014
        },
        {
          "Number": 15,
          "Content": " Նոյն օրը նորա վարձքը հատուցանես  արեգակը չմտած որովհետեւ նա աղքատ է, եւ նա սրտանց փափաքում է նորան.  չլինի որ քեզ համար Եհովային բողոքէ, եւ դու մեղքի տէր դառնաս։ \n",
          "ID": "b1t1b5c24v15",
          "intID": 1105024015
        },
        {
          "Number": 16,
          "Content": "  Հայրերը չմեռցնուին որդկանց պատճառով, եւ որդիքը չմեռցնուին հայրերի մասին. ամեն մարդ իր յանցանքի համար մեռցնուի։ \n",
          "ID": "b1t1b5c24v16",
          "intID": 1105024016
        },
        {
          "Number": 17,
          "Content": "  Օտարականի եւ որբի իրաւունքը չծռես, եւ  որբեւայրիի հանդերձը գրաւ չառնես։ ",
          "ID": "b1t1b5c24v17",
          "intID": 1105024017
        },
        {
          "Number": 18,
          "Content": " Եւ  յիշիր որ Եգիպտոսումը ծառայ էիր, եւ քո Եհովայ Աստուածը քեզ այնտեղից ազատեց. նորա համար ես քեզ պատուիրում եմ որ այս բանն անես։ \n",
          "ID": "b1t1b5c24v18",
          "intID": 1105024018
        },
        {
          "Number": 19,
          "Content": "  Երբոր քո արտի մէջ հունձքդ հնձես, եւ արտի մէջ մէկ որայ մոռացած լինես, ետ չդառնաս նորան առնելու համար, օտարականի, որբի եւ որբեւայրիի համար թող լինի. որպէս զի քո Եհովայ Աստուածը  քեզ օրհնէ քո ձեռքերի ամեն գործքումը։ ",
          "ID": "b1t1b5c24v19",
          "intID": 1105024019
        },
        {
          "Number": 20,
          "Content": " Երբոր ձիթենիդ թօթափես, մէկ մէկ պտղաքաղ չանես յետոյ. օտարականի, որբի եւ որբեւայրիի համար թող լինի։ ",
          "ID": "b1t1b5c24v20",
          "intID": 1105024020
        },
        {
          "Number": 21,
          "Content": " Երբոր այգիիդ խաղողները ժողովես, յետոյ ճռաքաղ չանես. օտարականի, որբի եւ որբեւայրիի համար թող լինի։ ",
          "ID": "b1t1b5c24v21",
          "intID": 1105024021
        },
        {
          "Number": 22,
          "Content": " Եւ յիշիր որ Եգիպտոսի երկրումը ծառայ էիր. նորա համար ես քեզ պատուիրում եմ որ այս բանն անես։ \n",
          "ID": "b1t1b5c24v22",
          "intID": 1105024022
        }
      ],
      "ID": "b1t1b5c24",
      "intID": 1105024000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 25,
      "Description": "Զանազան պատուէրներ՝ մանաւանդ իր եղբօրը զաւակ տալու, պակաս չափ ու կշիռ չունենալու և Ամաղէկացիները բնաջինջ անելու համար։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Երբոր մարդկանց մէջ  վէճ լինի եւ դատաստանի գնան. նորանց դատեն՝  արդարին արդարացնեն եւ յանցաւորին յանցաւոր հանեն։ ",
          "ID": "b1t1b5c25v1",
          "intID": 1105025001
        },
        {
          "Number": 2,
          "Content": " Եւ եթէ յանցաւորը  ծեծի արժանի է, դատաւորը նորան վայր գցել տայ, եւ նորա յանցանքի համեմատ  իր առաջին նորան թուով ծեծել տայ. ",
          "ID": "b1t1b5c25v2",
          "intID": 1105025002
        },
        {
          "Number": 3,
          "Content": "  Քառասուն անգամ զարկէ եւ չաւելացնէ, մի գուցէ սորանից աւելի ծեծելով եղբայրդ  քո աչքի առաջին անարգուի։ \n",
          "ID": "b1t1b5c25v3",
          "intID": 1105025003
        },
        {
          "Number": 4,
          "Content": "  Եզի դունչը չկապես կալ կասելիս։ \n",
          "ID": "b1t1b5c25v4",
          "intID": 1105025004
        },
        {
          "Number": 5,
          "Content": "  Երբոր եղբայրներ մէկտեղ բնակուեն, եւ նորանցից մէկը առանց զաւակի մեռնէ, մեռնողի կինը դուրսը օտար մարդի չգնայ.  նորա տագրը նորան մօտենայ եւ նորան իր համար կին առնէ, եւ տագրութեան պարտաւորութիւնը նորան հատուցանէ. ",
          "ID": "b1t1b5c25v5",
          "intID": 1105025005
        },
        {
          "Number": 6,
          "Content": " Եւ այն առաջինեկը, որ նա ծնէ,  նորա մեռնող եղբօր անունովը կանգնէ, եւ  նորա անունը Իսրայէլից չջնջուի։ ",
          "ID": "b1t1b5c25v6",
          "intID": 1105025006
        },
        {
          "Number": 7,
          "Content": " Եւ  եթէ այն մարդը չհաճէ իր հարսին առնել, այն ժամանակ նորա հարսը դուրս գայ դուռը ծերերի մօտ եւ ասէ. Իմ տագրը հրաժարվում է Իսրայէլի մէջ իր եղբօր անունը հաստատելուց. տագրութեան պարտաւորութիւնը չէ ուզում ինձ հատուցանել։ ",
          "ID": "b1t1b5c25v7",
          "intID": 1105025007
        },
        {
          "Number": 8,
          "Content": " Այն ժամանակ նորա քաղաքի ծերերը նորան կանչեն, եւ նորա հետ խօսեն. եւ եթէ նա կանգնէ եւ ասէ.  Ես չեմ ուզում նորան առնել, ",
          "ID": "b1t1b5c25v8",
          "intID": 1105025008
        },
        {
          "Number": 9,
          "Content": " Այն ժամանակ հարսը նորա մօտ գայ ծերերի առաջ, եւ նորա ոտքիցը կօշիկը հանէ, եւ նորա երեսին թքէ, եւ պատասխանելով ասէ.  Այսպէս անուի այն մարդին որ իր եղբօր տունը չէ շինում։ ",
          "ID": "b1t1b5c25v9",
          "intID": 1105025009
        },
        {
          "Number": 10,
          "Content": " Եւ նորա անունը Իսրայէլի մէջ՝ «Կօշիկը հանուած մարդի տունը» ասուի։ \n",
          "ID": "b1t1b5c25v10",
          "intID": 1105025010
        },
        {
          "Number": 11,
          "Content": " Երբոր մարդիկ իրար հետ կռուեն, եւ մէկի կինը մօտենայ իր մարդին ազատելու նորան զարկողի ձեռքիցը, եւ ձեռքը երկարացնելով նորա ամօթոյքը բռնէ, ",
          "ID": "b1t1b5c25v11",
          "intID": 1105025011
        },
        {
          "Number": 12,
          "Content": " Այն ժամանակ նորա ձեռքը կտրես, եւ  աչքդ բնաւ չխնայէ։ ",
          "ID": "b1t1b5c25v12",
          "intID": 1105025012
        },
        {
          "Number": 13,
          "Content": "  Մախաղումդ  տեսակ տեսակ քարեր չլինի՝ մեծ եւ պզտիկ։ ",
          "ID": "b1t1b5c25v13",
          "intID": 1105025013
        },
        {
          "Number": 14,
          "Content": " Տանդ տեսակ տեսակ արդուներ չլինի՝ մեծ եւ պզտիկ։ ",
          "ID": "b1t1b5c25v14",
          "intID": 1105025014
        },
        {
          "Number": 15,
          "Content": " Կշիռքիդ քարը կատարեալ եւ արդար լինի, արդուդ կատարեալ եւ արդար լինի.  որ օրերդ երկար լինեն այն երկրի վերայ, որ քո Եհովայ Աստուածը քեզ կտայ։ ",
          "ID": "b1t1b5c25v15",
          "intID": 1105025015
        },
        {
          "Number": 16,
          "Content": " Որովհետեւ քո Եհովայ Աստուծոյ առաջին պիղծ է  ամեն այս բաներն անողը ամեն անիրաւութիւն անողը։ \n",
          "ID": "b1t1b5c25v16",
          "intID": 1105025016
        },
        {
          "Number": 17,
          "Content": "  Յիշիր թէ ինչ արաւ քեզ Ամաղէկը  ճանապարհին երբոր դուք Եգիպտոսիցը դուրս էիք եկել. ",
          "ID": "b1t1b5c25v17",
          "intID": 1105025017
        },
        {
          "Number": 18,
          "Content": " Որ ճանապարհին քեզ դիմաւորեց, եւ  քո ետեւիցը եկող բոլոր տկարներին կոտորեց,  երբոր դու յոգնած եւ աշխատած էիր, եւ Աստուածանից չվախեցաւ։ ",
          "ID": "b1t1b5c25v18",
          "intID": 1105025018
        },
        {
          "Number": 19,
          "Content": " Եւ  երբոր քո Եհովայ Աստուածը քո բոլոր շրջակայ թշնամիներիցը քեզ հանգստացնէ այն երկրի մէջ, որ քո Եհովայ Աստուածը քեզ կտայ իբրև ժառանգութիւն, որ նորան տիրես, այն ժամանակ  ջնջես Ամաղէկի յիշատակը երկնքի տակիցը. չմոռանաս։ \n",
          "ID": "b1t1b5c25v19",
          "intID": 1105025019
        }
      ],
      "ID": "b1t1b5c25",
      "intID": 1105025000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 26,
      "Description": "Երախայրիները և տասանորդը բերողի խոստովանութիւնը։ Յորդորանք Աստուծուն հնազանդելու համար։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Երբոր մտնես այն երկիրը, որ քո Եհովայ Աստուածը քեզ կտայ իբրեւ ժառանգութիւն, եւ նորան ժառանգես եւ այնտեղ բնակուես, ",
          "ID": "b1t1b5c26v1",
          "intID": 1105026001
        },
        {
          "Number": 2,
          "Content": "  Այն ժամանակ երկրի ամեն պտուղների երախայրիներիցն առնես, որոնք կժողովես քո Եհովայ Աստուծոյ քեզ տուած երկրիցը եւ դնես մէկ կողովի մէջ եւ  գնաս այն տեղը, որ քո Եհովայ Աստուածը կընտրէ իր անունը այնտեղ դնելու համար. ",
          "ID": "b1t1b5c26v2",
          "intID": 1105026002
        },
        {
          "Number": 3,
          "Content": " Եւ գնաս այն օրերը եղող քահանայի մօտ եւ ասես. Ես այսօր քո Եհովայ Աստուծուն յայտնում եմ, որ ես մտայ այն երկիրը, որի համար Եհովան մեր հայրերին երդում էր արել որ մեզ տայ։ ",
          "ID": "b1t1b5c26v3",
          "intID": 1105026003
        },
        {
          "Number": 4,
          "Content": " Եւ քահանան կողովը քո ձեռքիցն առնէ եւ նորան քո Եհովայ Աստուծոյ սեղանի առաջը դնէ. ",
          "ID": "b1t1b5c26v4",
          "intID": 1105026004
        },
        {
          "Number": 5,
          "Content": " Եւ դու պատասխան տաս եւ ասես քո Եհովայ Աստուծոյ առաջին.  Իմ հայրս մի թափառող Ասորի էր, եւ  իջաւ Եգիպտոս, եւ այնտեղ  քիչ հոգիներով պանդխտութիւն արաւ եւ մէկ մեծ, զօրաւոր եւ բազմաթիւ ազգ դառաւ. ",
          "ID": "b1t1b5c26v5",
          "intID": 1105026005
        },
        {
          "Number": 6,
          "Content": " Եւ  Եգիպտացիները մեզ չարչարեցին, մեզ նեղեցին եւ մեզ վերայ ծանր ծառայութիւններ դրին. ",
          "ID": "b1t1b5c26v6",
          "intID": 1105026006
        },
        {
          "Number": 7,
          "Content": " Եւ  մենք դէպի մեր հայրերի Եհովայ Աստուածն աղաղակեցինք. Եւ Եհովան լսեց մեր ձայնին եւ տեսաւ մեր նեղութիւնը, աշխատութիւնը եւ մեր զրկանքը. ",
          "ID": "b1t1b5c26v7",
          "intID": 1105026007
        },
        {
          "Number": 8,
          "Content": " Եւ  Եհովան մեզ հանեց Եգիպտոսից զօրաւոր ձեռքով եւ բարձր բազուկով,  մեծ ահարկութիւններով, նշաններով եւ հրաշքներով. ",
          "ID": "b1t1b5c26v8",
          "intID": 1105026008
        },
        {
          "Number": 9,
          "Content": " Եւ մեզ այս տեղը բերաւ, եւ մեզ տուաւ այս երկիրը՝  կաթ ու մեղր բղխող երկիրը։ ",
          "ID": "b1t1b5c26v9",
          "intID": 1105026009
        },
        {
          "Number": 10,
          "Content": " Եւ արդ ինձ տուած երկրիդ պտուղների երախայրիները բերում եմ, ով Եհովայ։ Եւ նորանց քո Եհովայ Աստուծոյ առաջը դնելով՝ Եհովայ Աստուծուդ առաջին երկրպագութիւն անես. ",
          "ID": "b1t1b5c26v10",
          "intID": 1105026010
        },
        {
          "Number": 11,
          "Content": " Եւ  քո Եհովայ Աստուծոյ քեզ եւ քո տանը տուած բոլոր բարիքներովը ուրախութիւն անես, դու եւ Ղեւտացին եւ ձեր մէջ եղող օտարականը։ \n",
          "ID": "b1t1b5c26v11",
          "intID": 1105026011
        },
        {
          "Number": 12,
          "Content": " Երբոր  տասանորդի տարին՝ երրորդ տարին՝  քո արդիւնքների բոլոր տասանորդները տաս վերջացնես, եւ նորանց Ղեւտացիին, օտարականին, որբին եւ արբեւայրիին տաս, եւ նորանք քո դռներումը ուտեն եւ կշտանան, ",
          "ID": "b1t1b5c26v12",
          "intID": 1105026012
        },
        {
          "Number": 13,
          "Content": " Այն ժամանակ քո Եհովայ Աստուծոյ առաջին ասես. Սուրբ եղած բանւ բոլորովին տանիցս հանեցի, եւ քո բոլոր ինձ հրամայած պատուիրանքների համեմատ՝ Ղեւտացիին, օտարականին, որբին եւ որբեւայրիին տուի, քո պատուիրանքները զանց չարի եւ  չմոռացայ. ",
          "ID": "b1t1b5c26v13",
          "intID": 1105026013
        },
        {
          "Number": 14,
          "Content": "  Սուգիս օրերումը նորանից չկերայ, եւ անմաքուր բանի չգործածեցի, եւ նորանից մեռելի համար չտուի. իմ Եհովայ Աստուծոյ խօսքին լսեցի. բոլոր ինձ պատուիրածիդ համեմատ արի։ ",
          "ID": "b1t1b5c26v14",
          "intID": 1105026014
        },
        {
          "Number": 15,
          "Content": "  Նայիր երկնքից՝ քո սուրբ բնակարանիցը, եւ օրհնիր քո Իսրայէլ ժողովրդին, եւ այն երկիրը որ տուիր մեզ, ինչպէս որ մեր հայրերին երդում էիր արել, մի երկիր որ կաթ եւ մեղր է բղխում։ \n",
          "ID": "b1t1b5c26v15",
          "intID": 1105026015
        },
        {
          "Number": 16,
          "Content": " Այսօր քո Եհովայ Աստուածը քեզ պատուիրում է, որ այս կանոնները եւ դատաստանները կատարես. եւ նորանց պահես եւ կատարես բոլոր սրտովդ եւ բոլոր հոգիովդ։ ",
          "ID": "b1t1b5c26v16",
          "intID": 1105026016
        },
        {
          "Number": 17,
          "Content": "  Դու այսօր Եհովային խօսք ես տալիս, որ նա քեզ համար Աստուած լինի, եւ դու նորա ճանապարհներումը գնաս, եւ նորա կանոնները, պատուիրանքները եւ դատաստանները պահես, եւ նորա ձայնին լսես. ",
          "ID": "b1t1b5c26v17",
          "intID": 1105026017
        },
        {
          "Number": 18,
          "Content": "  Եհովան էլ այսօր քեզ խօսք է տալիս, որ դու իր համար սեպհական ժողովուրդ լինես, ինչպէս որ քեզ ասել է, որ նորա բոլոր պատուիրանքները պահես. ",
          "ID": "b1t1b5c26v18",
          "intID": 1105026018
        },
        {
          "Number": 19,
          "Content": " Եւ նա քեզ  բոլոր իր ստեղծած ազգերիցը գերազանց անէ գովութիւնով, համբաւով եւ փառքով, որ  սուրբ ժողովուրդ լինես քո Եհովայ Աստուծոյ համար, ինչպէս որ ասել է։ \n",
          "ID": "b1t1b5c26v19",
          "intID": 1105026019
        }
      ],
      "ID": "b1t1b5c26",
      "intID": 1105026000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 27,
      "Description": "Օրէնքը յիշեցնելու քարերը։ Գեբաղ սարի վերայ ասուելու անէծքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Մովսէսն Իսրայէլի ծերերի հետ պատուիրեց ժողովրդին ասելով. Պահեցէք այն բոլոր պատուիրանքները, որոնք ես այսօր պատուիրում եմ ձեզ։ ",
          "ID": "b1t1b5c27v1",
          "intID": 1105027001
        },
        {
          "Number": 2,
          "Content": " Եւ այն օրը երբոր  Յորդանանից անց կենաս քո Եհովայ Աստուծոյ քեզ տուած երկիրը,  քեզ համար մեծ քարեր կանգնեցնես եւ նորանց կիրով ծեփես. ",
          "ID": "b1t1b5c27v2",
          "intID": 1105027002
        },
        {
          "Number": 3,
          "Content": " Եւ այս օրէնքի բոլոր խօսքերը գրես նորանց վերայ, երբոր անց կենաս որ մտնես այն երկիրը, որ քո Եհովայ Աստուածը քեզ կտայ՝ մի երկիր  որ կաթ ու մեղր է բղխում, ինչպէս որ քո հայրերի Եհովայ Աստուածը քեզ ասել է։ ",
          "ID": "b1t1b5c27v3",
          "intID": 1105027003
        },
        {
          "Number": 4,
          "Content": " Ուրեմն երբոր Յորդանանիցն անց կենաս, այսօրուայ քեզ պատուիրածիս պէս՝ այս քարերը  Գեբաղ սարի վերայ կանգնեցնես եւ նորանց կիրով ծեփես։ ",
          "ID": "b1t1b5c27v4",
          "intID": 1105027004
        },
        {
          "Number": 5,
          "Content": " Եւ այնտեղ քո Եհովայ Աստուծոյ համար մէկ սեղան շինես՝ քարի սեղան  նորանց վերայ երկաթ չբարձարցնես. ",
          "ID": "b1t1b5c27v5",
          "intID": 1105027005
        },
        {
          "Number": 6,
          "Content": " Ամբողջ քարերից շինես քո Եհովայ Աստուծոյ սեղանը, եւ նորա վերայ ողջակէզներ մատուցանես քո Եհովայ Աստուծուն. ",
          "ID": "b1t1b5c27v6",
          "intID": 1105027006
        },
        {
          "Number": 7,
          "Content": " Եւ խաղաղութեան զոհեր մատուցանես՝ եւ այնտեղ ուտես, եւ քո Եհովայ Աստուծոյ առաջին ուրախանաս. ",
          "ID": "b1t1b5c27v7",
          "intID": 1105027007
        },
        {
          "Number": 8,
          "Content": " Եւ այս օրէնքի բոլոր խօսքերը գրես այն քարերի վերայ լաւ փորագրուած։ \n",
          "ID": "b1t1b5c27v8",
          "intID": 1105027008
        },
        {
          "Number": 9,
          "Content": " Եւ Մովսէսը եւ Ղեւտացի քահանաները խօսեցին բոլոր Իսրայէլի հետ ասելով. Լուռ կաց եւ լսիր, ով Իսրայէլ.  Դու այսօր քո Եհովայ Աստուծոյ համար ժողովուրդ եղար. ",
          "ID": "b1t1b5c27v9",
          "intID": 1105027009
        },
        {
          "Number": 10,
          "Content": " Ուրեմն լսիր քո Եհովայ Աստուծոյ ձայնին եւ կատարիր նորա պատուիրանքները եւ կանոնները, որոնք ես այսօր քեզ պատուիրում եմ։ \n",
          "ID": "b1t1b5c27v10",
          "intID": 1105027010
        },
        {
          "Number": 11,
          "Content": " Եւ նոյն օրը Մովսէսը ժողովրդին պատուիրեց ասելով. ",
          "ID": "b1t1b5c27v11",
          "intID": 1105027011
        },
        {
          "Number": 12,
          "Content": " Երբոր Յորդանանիցն անց կենաք,  սորանք կանգնեն Գարիզին սարի վերայ ժողովուրդն օրհնելու՝ Շմաւոն, Ղեւի, Յուդա, Իսաքար, Յովսէփ ու Բենիամին. ",
          "ID": "b1t1b5c27v12",
          "intID": 1105027012
        },
        {
          "Number": 13,
          "Content": " Եւ  սորանք կանգնեն անէծքի համար Գեբաղ սարի վերայ՝ Ռուբէն, Գադ, Ասեր, Զաբուղոն, Դան եւ Նեփթաղիմ։ \n",
          "ID": "b1t1b5c27v13",
          "intID": 1105027013
        },
        {
          "Number": 14,
          "Content": " Եւ  Ղեւտացիները պատասխանեն եւ ասեն Իսրայէլի բոլոր մարդկանցը հետ բարձր ձայնով. \n",
          "ID": "b1t1b5c27v14",
          "intID": 1105027014
        },
        {
          "Number": 15,
          "Content": "  Անիծեալ է այն մարդը, որ փորուած կամ ձուլածոյ կուռք շինէ Եհովայի առաջին պիղծ արուեստաւորի ձեռագործ, եւ մի ծածուկ տեղ դնէ. եւ  բոլոր ժողովուրդը պատասխանեն եւ ասեն. Ամէն։ \n",
          "ID": "b1t1b5c27v15",
          "intID": 1105027015
        },
        {
          "Number": 16,
          "Content": "  Անիծեալ է իր հօրը կամ մօրը անարգողը. եւ բոլոր ժողովուրդն ասէ. Ամէն։ \n",
          "ID": "b1t1b5c27v16",
          "intID": 1105027016
        },
        {
          "Number": 17,
          "Content": "  Անիծեալ է իր դրացիի սահմանը փոխողը. եւ բոլոր ժողովուրդն ասէ. Ամէն։ \n",
          "ID": "b1t1b5c27v17",
          "intID": 1105027017
        },
        {
          "Number": 18,
          "Content": "  Անիծեալ է կոյրին ճանապարհից մոլորեցնողը. եւ բոլոր ժողովուրդն ասէ. Ամէն։ \n",
          "ID": "b1t1b5c27v18",
          "intID": 1105027018
        },
        {
          "Number": 19,
          "Content": "  Անիծեալ է պանդուխտի, որբի եւ որբեւայրիի իրաւունքը ծռողը, եւ բոլոր ժողովուրդն ասէ. Ամէն։ \n",
          "ID": "b1t1b5c27v19",
          "intID": 1105027019
        },
        {
          "Number": 20,
          "Content": "  Անիծեալ է իր հօր կնկայ հետ պառկողը. որովհետեւ իր հօր քղանցքը բաց է անում, եւ բոլոր ժողովուրդն ասէ. Ամէն։ \n",
          "ID": "b1t1b5c27v20",
          "intID": 1105027020
        },
        {
          "Number": 21,
          "Content": "  Անիծեալ է որ եւ իցէ անասունի հետ պառկողը. եւ բոլոր ժողովուրդն ասէ. Ամէն։ \n",
          "ID": "b1t1b5c27v21",
          "intID": 1105027021
        },
        {
          "Number": 22,
          "Content": "  Անիծեալ է իր հօր աղջիկը կամ իր մօր աղջիկն եղող իր քրոջ հետ պառկողը. եւ բոլոր ժողովուրդն ասէ. Ամէն։ \n",
          "ID": "b1t1b5c27v22",
          "intID": 1105027022
        },
        {
          "Number": 23,
          "Content": "  Անիծեալ է իր զոքանչի հետ պառկողը. եւ բոլոր ժողովուրդն ասէ. Ամէն։ \n",
          "ID": "b1t1b5c27v23",
          "intID": 1105027023
        },
        {
          "Number": 24,
          "Content": "  Անիծեալ է իր դրացիին ծածուկ մեռցնողը. եւ բոլոր ժողովուրդն ասէ. Ամէն։ \n",
          "ID": "b1t1b5c27v24",
          "intID": 1105027024
        },
        {
          "Number": 25,
          "Content": "  Անիծեալ է անմեղ մարդ մեռցնելու համար կաշառք անողը. եւ բոլոր ժողովուրդն ասէ. Ամէն։ \n",
          "ID": "b1t1b5c27v25",
          "intID": 1105027025
        },
        {
          "Number": 26,
          "Content": "  Անիծեալ է նա որ չկենայ այս օրէնքի ամեն խօսքերի մէջ որ նորանց կատարէ. եւ բոլոր ժողովուրդն ասէ. Ամէն։ \n",
          "ID": "b1t1b5c27v26",
          "intID": 1105027026
        }
      ],
      "ID": "b1t1b5c27",
      "intID": 1105027000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 28,
      "Description": "Օրհնութեան խոստմունք։ Անէծքի սպառնալիք։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  եթէ քո Եհովայ Աստուծոյ ձայնին ուշադրութեամբ լսես որ զգուշութեամբ կատարես նորա բոլոր պատուիրանքները, որոնք ես այսօր քեզ պատուիրում եմ, քո Եհովայ Աստուածն էլ քեզ  երկրիս բոլոր ազգերիցը գերազանց կանէ։ ",
          "ID": "b1t1b5c28v1",
          "intID": 1105028001
        },
        {
          "Number": 2,
          "Content": " Եւ այս բոլոր օրհնութիւնները  քեզ վերայ կգան քեզ կհասնեն, եթէ քո Եհովայ Աստուծոյ ձայնին լսես։ ",
          "ID": "b1t1b5c28v2",
          "intID": 1105028002
        },
        {
          "Number": 3,
          "Content": " Դու  քաղաքի մէջ օրհնեալ, եւ  դաշտի մէջ օրհնեալ կլինես. ",
          "ID": "b1t1b5c28v3",
          "intID": 1105028003
        },
        {
          "Number": 4,
          "Content": " Օրհնեալ կլինի  քո որովայնի պտուղը, եւ քո երկրի պտուղը, եւ քո անասունների պտուղը, կովերիդ ծնունդը եւ ոչխարներիդ հօտերը. ",
          "ID": "b1t1b5c28v4",
          "intID": 1105028004
        },
        {
          "Number": 5,
          "Content": " Օրհնեալ կլինի քո կողովը եւ քո տաշտը. ",
          "ID": "b1t1b5c28v5",
          "intID": 1105028005
        },
        {
          "Number": 6,
          "Content": " Դու օրհնեալ կլինես  մտնելիս եւ օրհնեալ կլինես դուրս գալիս։ ",
          "ID": "b1t1b5c28v6",
          "intID": 1105028006
        },
        {
          "Number": 7,
          "Content": "  Եհովան քո առաջին ջարդել կտայ քեզ վերայ վեր կենող թշնամիներիդ. նորանք քեզ դէմ մէկ ճանապարհով դուրս կգան, բայց քո առաջիցը եօթը ճանապարհով կփախչեն։ ",
          "ID": "b1t1b5c28v7",
          "intID": 1105028007
        },
        {
          "Number": 8,
          "Content": "  Եհովան օրհնութիւնը կուղարկէ քեզ քո  շտեմարաններումը եւ քո ամեն  ձեռնարկելու բաներումը. եւ քեզ կօրհնէ քո Եհովայ Աստուծոյ քեզ տուած երկրումը։ ",
          "ID": "b1t1b5c28v8",
          "intID": 1105028008
        },
        {
          "Number": 9,
          "Content": " Ինչպէս որ քեզ երդում է արել, եթէ քո Եհովայ Աստուծոյ հրամանները պահես եւ նորա ճանապարհներումը գնաս,  Եհովան քեզ իր համար սուրբ ժողովուրդ կհաստատէ. ",
          "ID": "b1t1b5c28v9",
          "intID": 1105028009
        },
        {
          "Number": 10,
          "Content": " Եւ երկրիս ամեն ժողովուրդները կտեսնեն, որ  Եհովայի անունը կոչուած է քեզ վերայ, եւ  քեզանից կվախենան։ ",
          "ID": "b1t1b5c28v10",
          "intID": 1105028010
        },
        {
          "Number": 11,
          "Content": " Եւ  Եհովան քեզ առատութիւն կտայ քո բարութեան համար, քո որովայնի պտուղը, քո անասունների պտուղը եւ քո երկրի պտուղը շատացնելով այն երկրի վերայ, որ Եհովան քո հայրերին երդում արաւ քեզ տալու համար։ ",
          "ID": "b1t1b5c28v11",
          "intID": 1105028011
        },
        {
          "Number": 12,
          "Content": " Եհովան իր բարութեան գանձը՝ այսինքն երկինքը քեզ համար կբանայ,  որ քո երկրի անձրեւը տայ իր ժամանակին, եւ  քո ձեռքի ամեն գործը օրհնէ. եւ  դու շատ ազգերի փոխ կտաս, բայց դու փոխ չես առնիլ։ ",
          "ID": "b1t1b5c28v12",
          "intID": 1105028012
        },
        {
          "Number": 13,
          "Content": " Եւ Եհովան  գլուխ կանէ քեզ, եւ ոչ թէ ագի. դու միշտ բարձրումը կլինես, եւ ցածումը չես լինիլ, եթէ քո Եհովայ Աստուծոյ պատուիրանքներին լսես, որոնք ես այսօր քեզ պատուիրում եմ որ պահես եւ կատարես, ",
          "ID": "b1t1b5c28v13",
          "intID": 1105028013
        },
        {
          "Number": 14,
          "Content": " Եւ չխոտորուես այն բոլոր խօսքերիցը, որոնք ես այսօր քեզ պատուիրում եմ, աջ կամ ձախ,  օտար աստուածների ետեւից գնալու համար, որ նորանց ծառայութիւն անես։ \n",
          "ID": "b1t1b5c28v14",
          "intID": 1105028014
        },
        {
          "Number": 15,
          "Content": " Բայց  եթէ քո Եհովայ Աստուծոյ խօսքին չլսես, եւ չպահես եւ չանես նորա բոլոր պատուիրանքները եւ կանոնները, որոնք ես այսօր քեզ պատուիրում եմ, այն ժամանակ այս ամեն անէծքները քեզ վերայ կգան եւ քեզ կհասնեն։ ",
          "ID": "b1t1b5c28v15",
          "intID": 1105028015
        },
        {
          "Number": 16,
          "Content": " Անիծեալ կլինես դու քաղաքի մէջ, եւ անիծեալ դաշտի մէջ. ",
          "ID": "b1t1b5c28v16",
          "intID": 1105028016
        },
        {
          "Number": 17,
          "Content": " Անիծեալ կլինի քո կողովը եւ քո տաշտը. ",
          "ID": "b1t1b5c28v17",
          "intID": 1105028017
        },
        {
          "Number": 18,
          "Content": " Անիծեալ քո որովայնի պտուղը, եւ քո երկրի պտուղը, կովերիդ ծնունդը եւ ոչխարներիդ հօտերը. ",
          "ID": "b1t1b5c28v18",
          "intID": 1105028018
        },
        {
          "Number": 19,
          "Content": " Անիծեալ կլինես մտած ժամանակդ եւ անիծեալ՝ դուրս եկած ժամանակդ։ ",
          "ID": "b1t1b5c28v19",
          "intID": 1105028019
        },
        {
          "Number": 20,
          "Content": " Եհովան  անէծք,  տառապանք եւ  յանդիմանութիւն կուղարկէ քեզ համար  քո ամեն ձեռնարկած գործքումը որ անում ես, մինչեւ որ բնաջինջ լինես, շուտով կորչես քո չար գործքերի համար, որ ինձ ձգեցիր։ ",
          "ID": "b1t1b5c28v20",
          "intID": 1105028020
        },
        {
          "Number": 21,
          "Content": " Եհովան  քեզ կկպցնէ ժանտախտը, մինչեւ որ քեզ վերջացնէ այն երկրի երեսից, ուր որ դու կմտնես նորան ժառանգելու։ ",
          "ID": "b1t1b5c28v21",
          "intID": 1105028021
        },
        {
          "Number": 22,
          "Content": "  Եհովան քեզ կզարկէ ծիւրական ախտով, հրատագնապ տենդով, ջերմով եւ այրող տաքութիւնով, երաշտութիւնով, և  խորշակահարութիւնով եւ բոյսերի դալուկով. Եւ քեզ կհալածեն մինչեւ որ կորչես։ ",
          "ID": "b1t1b5c28v22",
          "intID": 1105028022
        },
        {
          "Number": 23,
          "Content": "  Գլխիդ վերայի երկինքը պղնձի, եւ տակիդ երկիրը երկաթի կդառնայ։ ",
          "ID": "b1t1b5c28v23",
          "intID": 1105028023
        },
        {
          "Number": 24,
          "Content": " Եհովան քո երկրի անձրեւի տեղ հող ու փոշի կտայ. նորանք երկնքիցը քեզ վերայ կիջնեն մինչեւ որ բնաջինջ լինես։ ",
          "ID": "b1t1b5c28v24",
          "intID": 1105028024
        },
        {
          "Number": 25,
          "Content": "  Եհովան քո թշնամիների առաջին քեզ ջարդել կտայ. մէկ ճանապարհով դուրս կգաս նորանց դէմ, եւ եօթը ճանապարհով կփախչես նորանց առաջից. եւ  երկրիս բոլոր թագաւորութիւնների մէջ թափառական կլինես. ",
          "ID": "b1t1b5c28v25",
          "intID": 1105028025
        },
        {
          "Number": 26,
          "Content": " Եւ  քո մարմինը երկնքի բոլոր թռչուններին եւ երկրի գազաններին կերակուր կլինի. եւ քշող չի լինիլ։ ",
          "ID": "b1t1b5c28v26",
          "intID": 1105028026
        },
        {
          "Number": 27,
          "Content": " Եհովան  Եգիպտոսի պալաներով,  թանչով, քոսոտութիւնով եւ եռքով կզարկէ քեզ, որ նորանցից չկարողանաս բժշկուիլ։ ",
          "ID": "b1t1b5c28v27",
          "intID": 1105028027
        },
        {
          "Number": 28,
          "Content": " Եհովան ապուշութիւնով եւ կուրութիւնով եւ  սրտադողով կզարկէ քեզ. ",
          "ID": "b1t1b5c28v28",
          "intID": 1105028028
        },
        {
          "Number": 29,
          "Content": " Եւ  դու կէս օրուայ ժամանակին կխարխափես ինչպէս որ կոյրն է խաւարի մէջ խարխափում, եւ չես յաջողիլ քո ճանապարհներումը. եւ միշտ զրկուած եւ յափշտակուած կլինես, եւ ազատող չի լինիլ։ ",
          "ID": "b1t1b5c28v29",
          "intID": 1105028029
        },
        {
          "Number": 30,
          "Content": "  Դու կնկան կնշանուես, եւ ուրիշը կպառկէ նորա հետ.  տուն կշինես, եւ նորա մէջ չես բնակուիլ.  այգի կտնկես, նորա խաղողը չես ժողովիլ. ",
          "ID": "b1t1b5c28v30",
          "intID": 1105028030
        },
        {
          "Number": 31,
          "Content": " Եզդ աչքիդ առաջին կմորթուի, բայց դու նորանից չես ուտիլ. Էշդ քո առաջիցը կյափշտակուի, եւ քեզ ետ չի տրուիլ. հօտերդ քո թշնամիներին կմատնուին, եւ քեզ համար ազատող չի լինիլ։ ",
          "ID": "b1t1b5c28v31",
          "intID": 1105028031
        },
        {
          "Number": 32,
          "Content": " Քո տղերքն ու աղջկերքը մի ուրիշ ժողովրդի կտրուին, եւ աչքերդ կտեսնեն, եւ  բոլոր օրը նորանց համար կնուաղեն. Եւ  քո ձեռքումդ ոյժ չի լինիլ։ ",
          "ID": "b1t1b5c28v32",
          "intID": 1105028032
        },
        {
          "Number": 33,
          "Content": "  Քո երկրի արդիւնքը եւ քո բոլոր աշխատութիւնը մի ժողովուրդ կուտէ, որին դու չես ճանաչում. եւ ամեն օր միայն զրկուած եւ ճնշուած կլինես. ",
          "ID": "b1t1b5c28v33",
          "intID": 1105028033
        },
        {
          "Number": 34,
          "Content": " Եւ կխելագարուես աչքերիդ տեսածիցը, որ պիտի տեսնես։ ",
          "ID": "b1t1b5c28v34",
          "intID": 1105028034
        },
        {
          "Number": 35,
          "Content": " Եհովան կզարկէ քո ծունկերին ու սրունքներին չար պալարներով, որ չկարողանաս բժշկութիւն գտնել, ոտքիդ թաթիցը մինչեւ գլխիդ գագաթը։ ",
          "ID": "b1t1b5c28v35",
          "intID": 1105028035
        },
        {
          "Number": 36,
          "Content": " Եհովան  կտանէ քեզ եւ քո վերայ դրած թագաւորիդ այն ազգին, որին ոչ դու էիր ճանաչում, ոչ քո հայրերը. եւ այնտեղ կծառայես  օտար աստուածների՝ փայտի եւ քարի։ ",
          "ID": "b1t1b5c28v36",
          "intID": 1105028036
        },
        {
          "Number": 37,
          "Content": " Եւ դու  զարմանքի եւ առակի եւ  կատակի ենթակայ կլինես այն բոլոր ժողովուրդների մէջ, ուր որ Եհովան քեզ կտանէ։ ",
          "ID": "b1t1b5c28v37",
          "intID": 1105028037
        },
        {
          "Number": 38,
          "Content": "  Արտիդ մէջ շատ սերմ կհանես, եւ քիչ կժողովես. որովհետեւ  մարախները պիտի ուտեն նորան։ ",
          "ID": "b1t1b5c28v38",
          "intID": 1105028038
        },
        {
          "Number": 39,
          "Content": " Այգիներ կտնկես եւ կդարմանես, բայց գինին չես խմիլ, եւ խաղողը չես ժողովիլ. որովհետեւ որդերը պիտի ուտեն նորան։ ",
          "ID": "b1t1b5c28v39",
          "intID": 1105028039
        },
        {
          "Number": 40,
          "Content": " Քո ամեն սահմաններումը ձիթենիներ կունենաս, բայց իւղով չես օծուիլ. որովհետեւ ձիթապտուղներդ պիտի թափուին։ ",
          "ID": "b1t1b5c28v40",
          "intID": 1105028040
        },
        {
          "Number": 41,
          "Content": " Տղերք եւ աղջկերք կծնես, բայց քոնը չեն լինիլ. այլ  գերութեան կգնան։ ",
          "ID": "b1t1b5c28v41",
          "intID": 1105028041
        },
        {
          "Number": 42,
          "Content": " Բոլոր ծառերդ ու երկրիդ պտուղները խառնիճը կգրաւէ։ ",
          "ID": "b1t1b5c28v42",
          "intID": 1105028042
        },
        {
          "Number": 43,
          "Content": " Քո միջի օտարականը քեզանից գերազանց կլինի, եւ քեզանից շատ կբարձրանայ, բայց դու ցած և ցած կիջնես. ",
          "ID": "b1t1b5c28v43",
          "intID": 1105028043
        },
        {
          "Number": 44,
          "Content": " Նա քեզ փոխ կտայ, բայց դու նորան փոխ չես տալ. նա գլուխ կլինի եւ դու կլինես ագի։ ",
          "ID": "b1t1b5c28v44",
          "intID": 1105028044
        },
        {
          "Number": 45,
          "Content": " Եւ այս բոլոր անէծքները քեզ վերայ կգան, քեզ կհալածեն, եւ քեզ կհասնեն, մինչեւ որ բնաջինջ լինես. որովհետեւ քո Եհովայ Աստուծոյ խօսքին չլսեցիր, որ քեզ հրամայած պատուիրանքներն ու կանոնները պահես։ ",
          "ID": "b1t1b5c28v45",
          "intID": 1105028045
        },
        {
          "Number": 46,
          "Content": " Եւ նորանք քեզ վերայ  նշան եւ հրաշք կլինեն եւ քո սերունդի վերայ՝ յաւիտեան։ ",
          "ID": "b1t1b5c28v46",
          "intID": 1105028046
        },
        {
          "Number": 47,
          "Content": "  Որովհետեւ քո Եհովայ Աստուծուն ծառայութիւն չարիր ուրախութեամբ եւ յօժար սրտով  ամեն բանի առատութեան համար, ",
          "ID": "b1t1b5c28v47",
          "intID": 1105028047
        },
        {
          "Number": 48,
          "Content": " Նորա համար դու կծառայես քո թշնամիներին, որոնց Եհովան քեզ վերայ կուղարկէ՝ սովով, ծարաւով, մերկութիւնով եւ ամեն կարօտութիւնով. եւ նա  քո պարանոցի վերայ երկաթէ լուծ կդնէ, մինչեւ որ բնաջինջ անէ քեզ։ ",
          "ID": "b1t1b5c28v48",
          "intID": 1105028048
        },
        {
          "Number": 49,
          "Content": "  Եհովան քեզ վերայ հեռուից՝ երկրիս ծայրերիցը  արծուի թռչելու պէս մի ազգ կբերէ, մի ազգ որի լեզուն դու չես հասկանալ, ",
          "ID": "b1t1b5c28v49",
          "intID": 1105028049
        },
        {
          "Number": 50,
          "Content": " Մի պինտերես ազգ,  որ ծերերին պատիւ չի անիլ, եւ տղայի վերայ գութ չի ունենալ. ",
          "ID": "b1t1b5c28v50",
          "intID": 1105028050
        },
        {
          "Number": 51,
          "Content": " Եւ նա  քո անասունների պտուղը եւ երկրիդ պտուղը կուտէ, մինչեւ որ դու բնաջինջ լինես. որովհետեւ քեզ համար չի թողիլ ցորեն, գինի, իւղ, կովերիդ ծնունդները եւ ոչխարներիդ հօտերը, մինչեւ որ քեզ բնաջինջ անէ. ",
          "ID": "b1t1b5c28v51",
          "intID": 1105028051
        },
        {
          "Number": 52,
          "Content": " Եւ  քեզ կպաշարէ քո բոլոր դռներումը, մինչեւ որ կործանուին քո բարձր ու ամուր պարիսպները, որոնց վերայ դու ապաւինում ես, քո բոլոր երկրումը. եւ քեզ կպաշարէ քո ամեն դռներումը քո բոլոր երկրի մէջ, որ քո Եհովայ Աստուածը քեզ կտայ. ",
          "ID": "b1t1b5c28v52",
          "intID": 1105028052
        },
        {
          "Number": 53,
          "Content": " Եւ պաշարման ժամանակին եւ քո թշնամին քեզ նեղը գցած ժամանակին  քո որովայնի պտուղը՝ քո Եհովայ Աստուծոյ քեզ տուած քո տղայոց եւ աղջկերանց միսը կուտես։ ",
          "ID": "b1t1b5c28v53",
          "intID": 1105028053
        },
        {
          "Number": 54,
          "Content": " Քո միջի քնքուշ եւ շատ փափուկ մարդը իր եղբօրը եւ  իր ծոցի կնկայ եւ իր ողջ թողած որդկանցը  ծուռ աչքով պիտի նայէ, ",
          "ID": "b1t1b5c28v54",
          "intID": 1105028054
        },
        {
          "Number": 55,
          "Content": " Որպէս զի նորանցից մէկին չտայ իր որդկանց մսիցը, որ ուտում է. ըստ որում պաշարման ժամանակին եւ քո թշնամին ամեն դռներումդ քեզ նեղը գցած ժամանակին մի բան չի մնալ նորան։ ",
          "ID": "b1t1b5c28v55",
          "intID": 1105028055
        },
        {
          "Number": 56,
          "Content": "  Քո միջի քնքուշ եւ փափուկ կինը, որ իր փափկութիւնիցը եւ քնքշութիւնիցը ոտքը գետնի վերայ կոխելու սովորած չէր, ծուռ աչքով պիտի նայէ իր ծոցի մարդին, իր տղային, իր աղջկանը, ",
          "ID": "b1t1b5c28v56",
          "intID": 1105028056
        },
        {
          "Number": 57,
          "Content": " Եւ  իր ոտքերի մէջտեղից դուրս եկած տղայի ընկերին, եւ իր ծնած զաւակներին. որովհետեւ պաշարման ժամանակին՝ եւ քո թշնամիներին քո դռներումը քեզ նեղը գցած ժամանակին ամեն բանի պակասելու համար ծածկաբար պիտի ուտէ նորանց։ \n",
          "ID": "b1t1b5c28v57",
          "intID": 1105028057
        },
        {
          "Number": 58,
          "Content": " Եթէ այս գրքի մէջ գրուած այս օրէնքի ամեն խօսքերը զգուշութեամբ չկատարես, որ վախենաս այն պատուական եւ ահաւոր անունիցը՝  ՔՈ ԵՀՈՎԱՅ ԱՍՏՈՒԱԾԱՆԻՑԸ, ",
          "ID": "b1t1b5c28v58",
          "intID": 1105028058
        },
        {
          "Number": 59,
          "Content": " Եհովան էլ կզարկէ քեզ եւ քո սերունդին  անսովոր հարուածներով, մեծ եւ երկարատեւ հարուածներով, չար եւ երկայն հիւանդութիւններով. ",
          "ID": "b1t1b5c28v59",
          "intID": 1105028059
        },
        {
          "Number": 60,
          "Content": " Եւ քեզ վերայ կդարձնէ  Եգիպտոսի բոլոր հիւանդութիւնները, որոնցից դու վախենում ես, եւ նորանք քեզ կփակչեն։ ",
          "ID": "b1t1b5c28v60",
          "intID": 1105028060
        },
        {
          "Number": 61,
          "Content": " Նաեւ ամեն հիւանդութիւն եւ ամեն հարուած, որ այս օրէնքների գրքում գրուած չէ, Եհովան քեզ վերայ կբերէ, մինչեւ որ դու բնաջինջ լինես. ",
          "ID": "b1t1b5c28v61",
          "intID": 1105028061
        },
        {
          "Number": 62,
          "Content": " Եւ  սակաւաթիւ մնաք դուք, որ շատութեամբ երկնքի աստղերի պէս էիք, քո Եհովայ Աստուծոյ խօսքին չլսելուդ համար։ ",
          "ID": "b1t1b5c28v62",
          "intID": 1105028062
        },
        {
          "Number": 63,
          "Content": " Եւ ինչպէս որ Եհովան ուրախացաւ ձեզ վերայ ձեզ բարութիւն անելով եւ ձեզ շատացնելով, այնպէս էլ կուրախանայ Եհովան ձեզ վերայ ձեզ կորցնելով եւ բնաջինջ անելով, եւ կջնջուէք այն երկրի վերայից, ուր որ հիմա գնում ես նորան ժառանգելու։ ",
          "ID": "b1t1b5c28v63",
          "intID": 1105028063
        },
        {
          "Number": 64,
          "Content": " Եւ Եհովան քեզ պիտի ցրուէ բոլոր ազգերի մէջ երկրիս մէկ ծայրիցը մինչեւ միւս ծայրը, եւ այնտեղ ծառայութիւն կանես օտար աստուածների՝ փայտի եւ քարի, որոնք չէիր ճանաչել՝ ոչ դու, ոչ քո հայրերը. ",
          "ID": "b1t1b5c28v64",
          "intID": 1105028064
        },
        {
          "Number": 65,
          "Content": " Եւ այն ազգերի մէջ հանգստութիւն չես գտնիլ, եւ ոտքիդ թաթին հանգչելու տեղ չի լինիլ. եւ Եհովան քեզ  այնտեղ դողացող սիրտ կտայ, աչքի նուաղում ու  հոգիի տրտմութիւն. ",
          "ID": "b1t1b5c28v65",
          "intID": 1105028065
        },
        {
          "Number": 66,
          "Content": " Եւ կեանքդ առաջումդ կախման մէջ կլինի, եւ գիշեր ցերեկ կվախենաս, եւ կեանքումդ ապահով չես լինիլ. ",
          "ID": "b1t1b5c28v66",
          "intID": 1105028066
        },
        {
          "Number": 67,
          "Content": "  Առաւօտը կասես. Երանի թէ իրիկուն լինէր, եւ իրիկունը կասես. Երանի թէ առաւօտ լինէր, սրտիդ ահուդողիցը եւ աչքերիդ տեսած բաներիցը։ ",
          "ID": "b1t1b5c28v67",
          "intID": 1105028067
        },
        {
          "Number": 68,
          "Content": " Եւ Եհովան քեզ ետ կդարձնէ  նաւերով Եգիպտոս այն ճանապարհովը, որի համար քեզ ասեցի թէ  այլ եւս նորան չտեսնես. եւ կծախուեք այնտեղ ծառաներ ու աղախիններ լինելու ձեր թշնամիներին, եւ ծախու առնող չի լինիլ։ \n",
          "ID": "b1t1b5c28v68",
          "intID": 1105028068
        }
      ],
      "ID": "b1t1b5c28",
      "intID": 1105028000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 29,
      "Description": "Ուխտի նորոգումը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Սորանք են այն ուխտի խօսքերը որ Եհովան Մովսէսին հրամայեց Իսրայէլի որդկանց հետ անելու Մովաբի երկրումը, բացի այն ուխտից,  որ նորանց հետ Քորեբի վերայ արաւ։ \n",
          "ID": "b1t1b5c29v1",
          "intID": 1105029001
        },
        {
          "Number": 2,
          "Content": " Եւ Մովսէսը բոլոր Իսրայէլին կանչեց եւ նորանց ասեց.  Դուք տեսաք այն ամենը ինչ որ Եհովան արաւ ձեր աչքերի առաջին Եգիպտոսի երկրումը Փարաւօնին, եւ նորա բոլոր ծառաներին, եւ նորա բոլոր երկրին. ",
          "ID": "b1t1b5c29v2",
          "intID": 1105029002
        },
        {
          "Number": 3,
          "Content": " Այսինքն այն  մեծ փորձութիւնները, որոնք քո աչքերը տեսան՝ այն նշանները եւ մեծ հրաշքները. ",
          "ID": "b1t1b5c29v3",
          "intID": 1105029003
        },
        {
          "Number": 4,
          "Content": "  Եւ Եհովան չտուաւ ձեզ մի այնպիսի սիրտ որ իմանաք, եւ աչքեր՝ որ տեսնէք, եւ ականջներ՝ որ լսէք, մինչեւ այսօր։ ",
          "ID": "b1t1b5c29v4",
          "intID": 1105029004
        },
        {
          "Number": 5,
          "Content": "  Եւ ես քառասուն տարի անապատումը ձեզ ման ածեցի. ձեր վերայից  չհինացան ձեր հագուստները եւ ձեր ոտքերի կօշիկները չմաշուեցան. ",
          "ID": "b1t1b5c29v5",
          "intID": 1105029005
        },
        {
          "Number": 6,
          "Content": "  Հաց չկերաք եւ գինի ու ցքի չխմեցիք, որ գիտենաք թէ ես ձեր Եհովայ Աստուածն եմ։ ",
          "ID": "b1t1b5c29v6",
          "intID": 1105029006
        },
        {
          "Number": 7,
          "Content": " Եւ երբոր այստեղ եկաք,  Եսեփոնի Սեհոն թագաւորը եւ Բասանի Ովգ թագաւորը մեր առաջը դուրս եկան մեզ հետ պատերազմելու, եւ մենք զարկեցինք նորանց. ",
          "ID": "b1t1b5c29v7",
          "intID": 1105029007
        },
        {
          "Number": 8,
          "Content": " Եւ առանք նորանց երկիրը եւ  ժառանգութիւն տուինք այն՝ Ռուբենեանների, Գադեանների եւ Մանասէի կէս ցեղին։ ",
          "ID": "b1t1b5c29v8",
          "intID": 1105029008
        },
        {
          "Number": 9,
          "Content": "  Ուրեմն այս ուխտի խօսքերը պահէք եւ կատարէք, որ յաջողուիք ձեր ամեն գործքի մէջ։ \n",
          "ID": "b1t1b5c29v9",
          "intID": 1105029009
        },
        {
          "Number": 10,
          "Content": " Այսօր դուք ամենքդ ձեր Եհովայ Աստուծոյ առաջին կանգնած էք. ձեր իշխանները, ձեր ցեղերը, ձեր ծերերը, ձեր  ոստիկանները՝ բոլոր Իսրայէլի մարդիկը, ",
          "ID": "b1t1b5c29v10",
          "intID": 1105029010
        },
        {
          "Number": 11,
          "Content": " Ձեր տղերքը, ձեր կանայքը, եւ քո բանակում եղող օտարականը,  քո փայտ կտրողիցը մինչեւ ջրկիրը. ",
          "ID": "b1t1b5c29v11",
          "intID": 1105029011
        },
        {
          "Number": 12,
          "Content": " Որ մտնես քո Եհովայ Աստուծոյ ուխտը եւ  նորա երդումը, որ այսօր քո Եհովայ Աստուածը քեզ հետ անում է. ",
          "ID": "b1t1b5c29v12",
          "intID": 1105029012
        },
        {
          "Number": 13,
          "Content": " Որպէս զի  քեզ այսօր իրան համար ժողովուրդ կանգնեցնէ, եւ ինքը քեզ համար Աստուած լինի ինչպէս որ քեզ ասեց, եւ  ինչպէս որ քո հայրերին՝ Աբրահամին, Իսահակին եւ Յակոբին երդում արաւ։ ",
          "ID": "b1t1b5c29v13",
          "intID": 1105029013
        },
        {
          "Number": 14,
          "Content": " Եւ ոչ միայն ձեզ հետ եմ անում ես այս ուխտը եւ  այս երդումը, ",
          "ID": "b1t1b5c29v14",
          "intID": 1105029014
        },
        {
          "Number": 15,
          "Content": " Այլ  այսօր մեզ հետ մեր Եհովայ Աստուծոյ առաջին այստեղ կանգնողների հետ, եւ նորանց հետ որ այսօր մեզ հետ այստեղ չեն. ",
          "ID": "b1t1b5c29v15",
          "intID": 1105029015
        },
        {
          "Number": 16,
          "Content": " Որովհետեւ դուք գիտէք, թէ ինչպէս բնակուեցինք Եգիպտոսի երկրումը, եւ ինչպէս անցանք այն ազգերի միջիցն, որ դուք անցաք. ",
          "ID": "b1t1b5c29v16",
          "intID": 1105029016
        },
        {
          "Number": 17,
          "Content": " Եւ տեսաք նորանց գարշելի բաները, եւ նորանց փայտի, քարի, արծաթի եւ ոսկիի կուռքերը, որ նորանց մօտ էին։ ",
          "ID": "b1t1b5c29v17",
          "intID": 1105029017
        },
        {
          "Number": 18,
          "Content": " Մի գուցէ ձեզանում մի մարդ կամ մի կին կամ մի ազգատոհմ կամ մի ցեղ գտնուի,  որ իր սիրտն այսօր մեր Եհովայ Աստուածանից խոտորեցնէ, որ գնայ այն ազգերի աստուածներին ծառայութիւն անէ.  մի գուցէ ձեզանում մի արմատ գտնուի, որ թոյն ու դառնութիւն բերէ. ",
          "ID": "b1t1b5c29v18",
          "intID": 1105029018
        },
        {
          "Number": 19,
          "Content": " Եւ երբոր այս անէծքի խօսքերը լսէ եւ իր սրտի մէջ իրան օրհնելով ասէ. Ինձ համար խաղաղութիւն կլինի, եթէ  իմ սրտի յամառութիւնովը գնամ. որ  ծարաւութեանը վերայ գինովութիւն աւելացնէ։ ",
          "ID": "b1t1b5c29v19",
          "intID": 1105029019
        },
        {
          "Number": 20,
          "Content": "  Եհովան չի հաճիլ նորան խնայելու, այլ այն ժամանակ  Եհովայի բարկութիւնը եւ նախանձը կբորբոքուի այն մարդի վերայ, եւ այս գրքի մէջ գրուած ամեն անէծքը կիջնէ նորա վերայ, եւ Եհովան կջնջէ նորա անունը երկնքի տակիցը. ",
          "ID": "b1t1b5c29v20",
          "intID": 1105029020
        },
        {
          "Number": 21,
          "Content": " Եւ Եհովան կբաժանէ նորան  Իսրայէլի բոլոր ցեղերիցը չարիքի համար այս օրէնքի գրքում գրուած ուխտի ամեն անէծքների համեմատ։ ",
          "ID": "b1t1b5c29v21",
          "intID": 1105029021
        },
        {
          "Number": 22,
          "Content": " Եւ կասէ յետագայ ազգը՝ այսինքն ձեզանից յետոյ ձեր վեր կենող զաւակները, եւ հեռու երկրից եկող օտարականը, երբոր տեսնեն այն երկրի հարուածները եւ նորա նեղութիւնները, որոնցով Եհովան նորան պիտի նեղէ. ",
          "ID": "b1t1b5c29v22",
          "intID": 1105029022
        },
        {
          "Number": 23,
          "Content": " Նորա բոլոր երկիրը ծծումբ,  աղ եւ այրուած կլինի, ուր մի բան չի ցանուիլ, եւ մի բան չի բուսնիլ, եւ մի խոտ չի բարձրանալ.  Սոդոմի, Գոմորի, Ադմայի եւ Սեբոյիմի խորտակման պէս, որ նորանց խորտակեց Եհովան իր բարկութիւնովը եւ սրտմտութիւնովը։ ",
          "ID": "b1t1b5c29v23",
          "intID": 1105029023
        },
        {
          "Number": 24,
          "Content": " Նաեւ ամեն ազգերը կասեն.  Ի՞նչու համար Եհովան այս երկրին այսպէս արաւ.  ի՞նչ է այս մեծ սրտմտութիւնն ու բարկութիւնը։ ",
          "ID": "b1t1b5c29v24",
          "intID": 1105029024
        },
        {
          "Number": 25,
          "Content": " Եւ կասեն. Որովհետեւ նորանք մերժեցին իրանց հայրերի Եհովայ Աստուծոյ ուխտը, որ նորանց հետ արել էր՝ նորանց Եգիպտոսի երկրիցը հանած ժամանակը, ",
          "ID": "b1t1b5c29v25",
          "intID": 1105029025
        },
        {
          "Number": 26,
          "Content": " Եւ գնացին ծառայեցին ուրիշ աստուածների, եւ նորանց երկրպագութիւն արին, աստուածներ՝ որ բնաւ չէին ճանաչած, եւ որ Եհովան չէր որոշել նորանց համար։ ",
          "ID": "b1t1b5c29v26",
          "intID": 1105029026
        },
        {
          "Number": 27,
          "Content": " Եւ Եհովայի բարկութիւնը այն երկրի դէմ բորբոքուեցաւ,  որ այս գրքի մէջ գրուած ամեն անէծքները նորա վերայ բերէ. ",
          "ID": "b1t1b5c29v27",
          "intID": 1105029027
        },
        {
          "Number": 28,
          "Content": " Եւ Եհովան  նորանց արմատից խլեց իրանց երկրի վերայից բարկութիւնով, սրտմտութիւնով եւ մեծ զայրացումով եւ գցեց մէկ ուրիշ երկիր՝ ինչպէս որ այսօր։ ",
          "ID": "b1t1b5c29v28",
          "intID": 1105029028
        },
        {
          "Number": 29,
          "Content": " Ծածուկ բաները մեր Եհովայ Աստուծոյ համար է, բայց յայտնուած բաները մեզ եւ մեր որդկանց համար յաւիտեան, որ այս օրէնքի ամեն խօսքերը կատարենք։ \n",
          "ID": "b1t1b5c29v29",
          "intID": 1105029029
        }
      ],
      "ID": "b1t1b5c29",
      "intID": 1105029000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 30,
      "Description": "Մովսէսը զղջացողներին ողորմութիւն և օրհնութիւն է խոստանում՝ իսկ հակառակներին՝ անէծք և պատիժ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  երբոր քեզ վերայ գան այս բոլոր բաները՝ թէ անէծքը եւ թէ օրհնութիւնը, որ քո առաջին դրի, եւ  դու քո սրտի մէջ դառնաս այն բոլոր ազգերի մէջ, ուր որ քո Եհովայ Աստուածը քեզ կքշէ, ",
          "ID": "b1t1b5c30v1",
          "intID": 1105030001
        },
        {
          "Number": 2,
          "Content": " Եւ  քո Եհովայ Աստուծուն դառնաս, եւ նորա խօսքը լսես, բոլորովին ինչպէս որ ես այսօր քեզ պատուիրեցի, դու եւ քո որդիքը բոլոր սրտովդ եւ բոլոր հոգիովդ, ",
          "ID": "b1t1b5c30v2",
          "intID": 1105030002
        },
        {
          "Number": 3,
          "Content": "  Քո Եհովայ Աստուածն էլ քեզ գերութիւնից կդարձնէ եւ քեզ կողորմէ եւ  դարձեալ կժողովէ քեզ այն ամեն ազգերիցը, ուր որ քո Եհովայ Աստուածը քեզ ցրուել էր։ ",
          "ID": "b1t1b5c30v3",
          "intID": 1105030003
        },
        {
          "Number": 4,
          "Content": "  Եթէ մինչեւ երկնքի ծայրը քշուած էլ լինէիր, քո Եհովայ Աստուածը քէզ այնտեղից էլ կժողովէ, եւ այնտեղ էլ կառնէ քեզ։ ",
          "ID": "b1t1b5c30v4",
          "intID": 1105030004
        },
        {
          "Number": 5,
          "Content": " Եւ քո Եհովայ Աստուածը կբերէ քեզ քո հայրերի ժառանգած երկիրը, եւ կժառանգես նորան, եւ քեզ բարութիւն կանէ եւ քո հայրերիցն աւելի կշատացնէ քեզ. ",
          "ID": "b1t1b5c30v5",
          "intID": 1105030005
        },
        {
          "Number": 6,
          "Content": "  Եւ քո Եհովայ Աստուածը կթլփատէ քո սիրտը եւ քո որդկանց սիրտը, որ բոլոր սրտովդ եւ բոլոր հոգիովդ քո Եհովայ Աստուծուն սիրես, որ ապրես։ ",
          "ID": "b1t1b5c30v6",
          "intID": 1105030006
        },
        {
          "Number": 7,
          "Content": " Եւ քո Եհովայ Աստուածն այս բոլոր անէծքները կբերէ քո թշնամիների վերայ՝ քեզ ատողների եւ հալածողների վերայ։ ",
          "ID": "b1t1b5c30v7",
          "intID": 1105030007
        },
        {
          "Number": 8,
          "Content": " Եւ դու ետ կդառնաս եւ կլսես Եհովայի խօսքը, կկատարես նորա բոլոր պատուիրանքները, որոնք ես այսօր քեզ պատուիրում եմ։ ",
          "ID": "b1t1b5c30v8",
          "intID": 1105030008
        },
        {
          "Number": 9,
          "Content": "  Եւ քո Եհովայ Աստուածը կառատացնէ քո ձեռքի բոլոր գործքերը, որովայնիդ պտուղը, անասուններիդ պտուղը եւ երկրիդ պտուղը բարիքի համար. որովհետեւ Եհովան  դարձեալ կուրախանայ քեզ վերայ բարիքի համար, ինչպէս որ քո հայրերի վերայ ուրախացաւ, ",
          "ID": "b1t1b5c30v9",
          "intID": 1105030009
        },
        {
          "Number": 10,
          "Content": " Երբոր դու քո Եհովայ Աստուծոյ ձայնին հնազանդես, եւ այս օրէնքի գրքի մէջ գրուած Աստուծոյ պատուիրանքները եւ կանոնները պահես, եւ բոլոր սրտովդ եւ բոլոր հոգիովդ քո Եհովայ Աստուծուն դառնաս։ \n",
          "ID": "b1t1b5c30v10",
          "intID": 1105030010
        },
        {
          "Number": 11,
          "Content": " Որովհետեւ այս պատուիրանքը, որ ես այսօր քեզ պատուիրում եմ,  քեզ համար անիմանալի չէ, եւ հեռու չէ։ ",
          "ID": "b1t1b5c30v11",
          "intID": 1105030011
        },
        {
          "Number": 12,
          "Content": "  Նա երկնքումը չէ որ ասես թէ Ո՞վ վեր կելնէ մեզ համար երկինքը, եւ կբերէ նորան մեզ համար, որ լսենք նորան եւ անենք։ ",
          "ID": "b1t1b5c30v12",
          "intID": 1105030012
        },
        {
          "Number": 13,
          "Content": " Եւ ծովի այն կողմումն էլ չէ, որ ասես թէ՝ Ո՞վ կանցնէ մեզ համար ծովի այն կողմը, եւ կբերէ մեզ համար, որ լսենք նորան եւ անենք. ",
          "ID": "b1t1b5c30v13",
          "intID": 1105030013
        },
        {
          "Number": 14,
          "Content": " Որովհետեւ խօսքը քեզանից շատ մօտ է, բերանումդ ու սրտումդ է, որ դու նորան կատարես։ \n",
          "ID": "b1t1b5c30v14",
          "intID": 1105030014
        },
        {
          "Number": 15,
          "Content": " Տես,  ես այսօր քո առաջն եմ դնում կեանքը եւ բարին, մահը եւ չարը. ",
          "ID": "b1t1b5c30v15",
          "intID": 1105030015
        },
        {
          "Number": 16,
          "Content": " Որ ես այսօր քեզ պատուիրում եմ, որ քո Եհովայ Աստուծուն սիրես, նորա ճանապարհներումը գնաս, եւ նորա պատուիրանքները, կանոնները եւ դատաստանները պահես, որ ապրես եւ շատանաս, եւ քո Եհովայ Աստուածը քեզ օրհնէ այն երկրումը, ուր որ գնում ես նորան ժառանգելու համար։ ",
          "ID": "b1t1b5c30v16",
          "intID": 1105030016
        },
        {
          "Number": 17,
          "Content": " Բայց եթէ քո սիրտը ետ դառնայ, եւ չլսես, այլ մոլորուելով ուրիշ աստուածների երկրպագութիւն անես եւ նորանց պաշտես, ",
          "ID": "b1t1b5c30v17",
          "intID": 1105030017
        },
        {
          "Number": 18,
          "Content": "  Ես ձեզ այսօր իմաց եմ տալիս, որ անպատճառ կկորչէք, երկար կեանք չէք ունենալ այն երկրի վերայ,  ուր որ Յորդանանն անցնելով գնում ես նորան ժառանգելու համար։ ",
          "ID": "b1t1b5c30v18",
          "intID": 1105030018
        },
        {
          "Number": 19,
          "Content": " Այսօր երկինքն եւ երկիրը վկայ եմ կանչում ձեզ վերայ, որ կեանքը եւ մահը, օրհնութիւնը եւ անէծքը ձեր առաջը դրի. ուրեմն կեանքը ընտրիր որ ապրես՝ դու եւ քո սերունդը. ",
          "ID": "b1t1b5c30v19",
          "intID": 1105030019
        },
        {
          "Number": 20,
          "Content": " Որ քո Եհովայ Աստուծուն սիրես՝ նորա ձայնին լսես, եւ նորան յարես, որովհետեւ նա է  քո կեանքը եւ քո օրերի երկայնութիւնը, որ բնակուես այն երկրի վերայ, որ  Եհովան քո հայրերին՝ Աբրահամին, Իսահակին եւ Յակոբին երդում արաւ նորանց տալու համար։ \n",
          "ID": "b1t1b5c30v20",
          "intID": 1105030020
        }
      ],
      "ID": "b1t1b5c30",
      "intID": 1105030000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 31,
      "Description": "Մովսէսը հրաժարվում է իր պաշտօնիցը և իրան տեղը նշանակում Յեսուին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Մովսէսը գնաց եւ խօսեց այս խօսքերը բոլոր Իսրայէլի հետ, ",
          "ID": "b1t1b5c31v1",
          "intID": 1105031001
        },
        {
          "Number": 2,
          "Content": " Եւ նորանց ասեց.  Ես այսօր հարիւր քսան տարեկան եմ, այլ եւս  դուրս գալու եւ մտնելու կարողութիւն չունեմ. եւ Եհովան ինձ ասեց.  Դու այս Յորդանանովը չես անց կենալ. ",
          "ID": "b1t1b5c31v2",
          "intID": 1105031002
        },
        {
          "Number": 3,
          "Content": "  Քո Եհովայ Աստուածն ինքը քո առաջը կանցնէ, եւ նա կկորցնէ այս ազգերն քո առաջիցը, եւ դու նորանց կտիրես.  Յեսուն կանցնէ քո առաջը ինչպէս որ Եհովան ասել է։ ",
          "ID": "b1t1b5c31v3",
          "intID": 1105031003
        },
        {
          "Number": 4,
          "Content": " Եւ  Եհովան նորանց այնպէս կանէ,  ինչպէս որ արաւ Ամօրհացիների Սեհոն եւ Ովգ թագաւորներին եւ նորանց երկրին, որ նորանց բնաջինջ արաւ։ ",
          "ID": "b1t1b5c31v4",
          "intID": 1105031004
        },
        {
          "Number": 5,
          "Content": " Եւ  Եհովան նորանց ձեր ձեռքը կտայ, եւ նորանց անէք այն ամեն պատուիրանքի պէս, որ ես ձեզ պատուիրեցի։ ",
          "ID": "b1t1b5c31v5",
          "intID": 1105031005
        },
        {
          "Number": 6,
          "Content": "  Ուժովացէք եւ քաջ եղէք,  մի վախենաք եւ նորանց երեսիցը մի զարհուրիք. որովհետեւ քո Եհովայ Աստուածն  ինքն է քեզ հետ գնում.  նա քեզ չի թողիլ եւ քեզ չի ձգիլ։ \n",
          "ID": "b1t1b5c31v6",
          "intID": 1105031006
        },
        {
          "Number": 7,
          "Content": " Եւ Մովսէսը Յեսուին կանչեց, եւ ասեց նորան բոլոր Իսրայէլի առաջին. Ուժովացիր եւ քաջ եղիր. որովհետեւ դու այս ժողովրդին տանելու ես այն երկիրը, որ Եհովան նորանց հայրերին երդում արաւ որ նորանց տայ. եւ դու նորանց ժառանգութիւն ես տալու։ ",
          "ID": "b1t1b5c31v7",
          "intID": 1105031007
        },
        {
          "Number": 8,
          "Content": " Եւ  քո առաջից գնացողը նոյն ինքն Եհովան է,  նա քեզ հետ է լինելու, նա քեզ չի թողիլ եւ քեզ չի ձգիլ. մի վախենար եւ  մի զարհուրիր։ \n",
          "ID": "b1t1b5c31v8",
          "intID": 1105031008
        },
        {
          "Number": 9,
          "Content": " Եւ Մովսէսը գրեց այս օրէնքը, եւ  տուաւ Ղեւիի որդի այն քահանաներին, որ  Եհովայի ուխտի տապանակը վեր են առնում, եւ Իսրայէլի բոլոր ծերերին։ ",
          "ID": "b1t1b5c31v9",
          "intID": 1105031009
        },
        {
          "Number": 10,
          "Content": " Եւ Մովսէսը նորանց պատուիրեց եւ ասեց. Ամեն եօթներորդ տարին՝  թողութեան տարուայ ժամանակին՝ տաղաւարահարաց տօնին, ",
          "ID": "b1t1b5c31v10",
          "intID": 1105031010
        },
        {
          "Number": 11,
          "Content": " Երբոր բոլոր Իսրայէլը կգայ  քո Եհովայ Աստուծոյ առաջին երեւալու նորա ընտրած տեղը,  այս օրէնքը կարդաս բոլոր Իսրայէլի առաջին, որ լսեն։ ",
          "ID": "b1t1b5c31v11",
          "intID": 1105031011
        },
        {
          "Number": 12,
          "Content": "  Ժողովիր ժողովուրդը՝ մարդիկը եւ կանայքը, եւ տղերքը եւ քո օտարականը, որ քո դռներումն է, որ լսեն, եւ որ սովորեն եւ ձեր Եհովայ Աստուածանից վախենան, եւ այս օրէնքի բոլոր խօսքերը պահեն եւ կատարեն. ",
          "ID": "b1t1b5c31v12",
          "intID": 1105031012
        },
        {
          "Number": 13,
          "Content": " Եւ  նորանց տղերքը, որ չեն գիտում,  կլսեն եւ կսովորեն ձեր Եհովայ Աստուածանից վախենալը, բոլոր այն օրերումը որ կապրէք այն երկրի վերայ՝ որ Յորդանանով անցնում էք այնտեղ նորան ժառանգելու։ \n",
          "ID": "b1t1b5c31v13",
          "intID": 1105031013
        },
        {
          "Number": 14,
          "Content": " Եւ Եհովան Մովսէսին ասեց.  Ահա օրերդ մօտեցել են որ մեռնես. Յեսուին կանչիր, եւ ժողովքի խորանի մէջ ներկայացէք,  որ նորան պատուէր տամ։ Եւ Մովսէսը եւ Յեսուն գնացին եւ ժողովքի խորանի մէջ ներկայացան։ ",
          "ID": "b1t1b5c31v14",
          "intID": 1105031014
        },
        {
          "Number": 15,
          "Content": "  Եւ Եհովան ամպի սիւնով խորանումը երեւեցաւ, եւ ամպի սիւնը խորանի դռան վերայ կանգնեց։ ",
          "ID": "b1t1b5c31v15",
          "intID": 1105031015
        },
        {
          "Number": 16,
          "Content": " Եւ Եհովան Մովսէսին ասեց. Ահա դու քո հայրերի հետ  կննջես, եւ այս ժողովուրդը վեր է կենալու եւ  շնութիւն է անելու օտար աստուածների ետեւից ուր որ գնում է, եւ  ինձ թողելու է եւ  խափանելու է իր հետ արած ուխտս։ ",
          "ID": "b1t1b5c31v16",
          "intID": 1105031016
        },
        {
          "Number": 17,
          "Content": " Եւ այն օրը իմ բարկութիւնը նորանց վերայ պիտի բորբոքուի եւ  ես պիտի ձգեմ նորանց եւ  երեսս ծածկեմ նորանցից, եւ բնաջինջ են լինելու. եւ շատ չարիքների ու նեղութիւնների են հանդիպելու եւ ասելու այն օրը. Մի՞թէ  մեր Աստուածը իմ մէջ չլինելու համար չէ, որ  այս չարիքները ինձ հանդիպել են։ ",
          "ID": "b1t1b5c31v17",
          "intID": 1105031017
        },
        {
          "Number": 18,
          "Content": " Եւ այն օրը ես իմ երեսը բոլորովին կծածկեմ նորանց արած բոլոր չարութեան համար, որովհետեւ դէպի ուրիշ աստուածների դառան։ ",
          "ID": "b1t1b5c31v18",
          "intID": 1105031018
        },
        {
          "Number": 19,
          "Content": " Եւ հիմա այս երգը գրեցէք ձեզ համար, եւ այն սովորեցրու Իսրայէլի որդկանցը, նորանց բերանում դիր այն, որպէս զի այս երգը Իսրայէլի որդկանց մէջ ինձ համար վկայութիւն լինի։ ",
          "ID": "b1t1b5c31v19",
          "intID": 1105031019
        },
        {
          "Number": 20,
          "Content": " Որովհետեւ նորանց պիտի տանեմ այն կաթ եւ մեղր բղխող երկիրը, որի համար ես նորանց հայրերին երդում արի. եւ նորանք կուտեն եւ կկշտանան եւ  կգերանան, եւ  դէպի ուրիշ աստուածների կդառնան եւ նորանց ծառայութիւն կանեն եւ ինձ կարհամարհեն եւ իմ ուխտը կխափանեն։ ",
          "ID": "b1t1b5c31v20",
          "intID": 1105031020
        },
        {
          "Number": 21,
          "Content": " Իսկ երբոր նորանք շատ չարիքների եւ նեղութիւնների հանդիպեն, այս երգը նորանց առաջին վկայութիւն տայ. որովհետեւ պիտի չմոռացուի նորանց զաւակների բերանիցը. որովհետեւ  գիտեմ նորանց խորհուրդը՝  որ այսօր անում են, քանի որ դեռ չեմ տարել նորանց իմ երդումով խոստացած երկիրը։ ",
          "ID": "b1t1b5c31v21",
          "intID": 1105031021
        },
        {
          "Number": 22,
          "Content": " Եւ Մովսէսը նոյն օրը այս երգը գրեց, եւ Իսրայէլի որդկանցը սովորեցրեց այն։ \n",
          "ID": "b1t1b5c31v22",
          "intID": 1105031022
        },
        {
          "Number": 23,
          "Content": " Եւ նա Նաւէի որդի Յեսուին պատուիրեց եւ ասեց.  Զօրացիր եւ քաջ եղիր. որովհետեւ դու պիտի տանես Իսրայէլի որդիքը այն երկիրը, որի համար նորանց երդում արի. եւ ես քեզ հետ կլինեմ։ \n",
          "ID": "b1t1b5c31v23",
          "intID": 1105031023
        },
        {
          "Number": 24,
          "Content": " Եւ երբոր Մովսէսն այս օրէնքի բոլոր խօսքերը մէկ գրքի մէջ գրեց վերջացրեց մինչեւ վերջը, ",
          "ID": "b1t1b5c31v24",
          "intID": 1105031024
        },
        {
          "Number": 25,
          "Content": " Մովսէսը պատուիրեց Եհովայի ուխտի տապանակը վեր առնող Ղեւտացիներին ասելով. ",
          "ID": "b1t1b5c31v25",
          "intID": 1105031025
        },
        {
          "Number": 26,
          "Content": " Առէք այս օրէնքի գիրքը եւ  դրեք նորան ձեր Եհովայ Աստուծոյ ուխտի տապանակի մօտ, որ  նա քեզ դէմ վկայութիւն լինի այնտեղ. ",
          "ID": "b1t1b5c31v26",
          "intID": 1105031026
        },
        {
          "Number": 27,
          "Content": " Որովհետեւ ես քո ապստամբութիւնը եւ  քո խիստ պարանոցը գիտեմ. ահա այսօր տակաւին ես ձեզ հետ ողջ եմ՝  դուք Եհովայի դէմ ապստամբութիւն էիք անում. եւ ո՜րչափ աւելի իմ մեռնելուց յետոյ։ ",
          "ID": "b1t1b5c31v27",
          "intID": 1105031027
        },
        {
          "Number": 28,
          "Content": " Ձեր ցեղերի բոլոր ծերերին եւ ձեր ոստիկաններին ժողովեցէք իմ առաջին որ նորանց ականջներին խօսեմ այս խօսքերը. եւ  երկինքն ու երկիրը վկայ կանչեմ նորանց վերայ. ",
          "ID": "b1t1b5c31v28",
          "intID": 1105031028
        },
        {
          "Number": 29,
          "Content": " Որովհետեւ գիտեմ, որ իմ մեռնելուց յետոյ դուք անպատճառ  անօրէնութիւն էք անելու, եւ խոտորուելու էք իմ ձեզ պատուիրած ճանապարհիցը, եւ  ետքի օրերը  չարիքների էք հանդիպելու. որովհետեւ Եհովայի առաջին չարութիւն էք անելու, եւ  ձեր ձեռքերի գործքերովը նորան բարկացնելու։ ",
          "ID": "b1t1b5c31v29",
          "intID": 1105031029
        },
        {
          "Number": 30,
          "Content": " Եւ Մովսէսն այս երգի խօսքերը խօսեց Իսրայէլի բոլոր ժողովքի ականջներին մինչեւ վերջը։ \n",
          "ID": "b1t1b5c31v30",
          "intID": 1105031030
        }
      ],
      "ID": "b1t1b5c31",
      "intID": 1105031000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 32,
      "Description": "Մովսէսի երգը։ Աստուած պատրաստում է նորան մեռնելու։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Ականջ դրէք, ով երկինք, որ խօսեմ. \nԵւ երկիր լսէ իմ բերանի խօսքերը։ \n",
          "ID": "b1t1b5c32v1",
          "intID": 1105032001
        },
        {
          "Number": 2,
          "Content": "  Անձրեւի պէս թող կաթի իմ խրատը. \nՑօղի պէս իջնէ իմ խօսքը՝ \n       Ինչպէս անձրեւը կանանչեղէնի վերայ, \nԵւ ինչպէս առատ անձրեւներ խոտի վերայ։ \n",
          "ID": "b1t1b5c32v2",
          "intID": 1105032002
        },
        {
          "Number": 3,
          "Content": " Որովհետեւ ես կանչում եմ Եհովայի անունը. \n       Պատիւ տուէք մեր Աստուծուն։ \n",
          "ID": "b1t1b5c32v3",
          "intID": 1105032003
        },
        {
          "Number": 4,
          "Content": "  Աստուծոյ գործը  կատարեալ է. \nՈրովհետեւ նորա ամեն  ճանապարհները իրաւունք են. \n       Աստուած հաւատարիմ է եւ  անիրաւութիւն չունի. \nԱրդար եւ ուղիղ է նա։ \n",
          "ID": "b1t1b5c32v4",
          "intID": 1105032004
        },
        {
          "Number": 5,
          "Content": "  Ապականուեցան նորա դէմ. նորա որդիքը չեն. իրանցն է արատը \nՄէկ  խոտորուած եւ ծռած ազգ է։ \n",
          "ID": "b1t1b5c32v5",
          "intID": 1105032005
        },
        {
          "Number": 6,
          "Content": "  Դա՞ է ձեր Եհովային արած հատուցումը, \nՈվ յիմար եւ անմիտ ժողովուրդ։ \nՆա չէ՝ քո  հայրը, քեզ  ստացողը. \nՆա քեզ  ստեղծեց եւ քեզ հաստատեց։ \n",
          "ID": "b1t1b5c32v6",
          "intID": 1105032006
        },
        {
          "Number": 7,
          "Content": " Յիշիր հին օրերը, \nՄտածիր անցած դարերի տարիները. \nՔո  հօրդ հարցրու, եւ նա քեզ կպատմէ. \nԵւ քո ծերերին, եւ նորանք քեզ կասեն. \n",
          "ID": "b1t1b5c32v7",
          "intID": 1105032007
        },
        {
          "Number": 8,
          "Content": " Երբոր Բարձրեալը  ազգերին ժառանգութիւն բաժանեց, \nԵւ  տարածեց Ադամի որդիները, \nԱզգերի սահմանները դրաւ \nԻսրայէլի որդկանց թիւովը. \n",
          "ID": "b1t1b5c32v8",
          "intID": 1105032008
        },
        {
          "Number": 9,
          "Content": " Որովհետեւ  Եհովայի բաժինը իր ժողովուրդն է, \nՅակոբը նորա ժառանգութեան վիճակն է։ \n",
          "ID": "b1t1b5c32v9",
          "intID": 1105032009
        },
        {
          "Number": 10,
          "Content": "  Նորան ամայի երկրի մէջ գտաւ, \nՎայրի ոռնացող անապատումը. \nՆորան շրջապատեց,  նորան խրատեց, \nՆորան պահպանեց  իր աչքի բիբին պէս։ \n",
          "ID": "b1t1b5c32v10",
          "intID": 1105032010
        },
        {
          "Number": 11,
          "Content": "  Ինչպէս որ արծիւը քրքրում է իր բոյնը, \nՇուռ է գալիս իր ձագերի վերայ, \nՏարածում է թեւերը, վեր առնում նորանց, \nՏանում նորանց իր թեւերի վերայ, \n",
          "ID": "b1t1b5c32v11",
          "intID": 1105032011
        },
        {
          "Number": 12,
          "Content": " Այնպէս Եհովան միայն ման ածեց նորան, \nԵւ նորա հետ օտար աստուած չկար։ \n",
          "ID": "b1t1b5c32v12",
          "intID": 1105032012
        },
        {
          "Number": 13,
          "Content": "  Նորան վեր հանեց երկրիս բարձր տեղերը, \nՈր ուտէ արտերի պտուղը. \nԵւ նորան  վէմից մեղր ծծել տուաւ, \nԵւ ապառաժ ժայռից՝  իւղ. \n",
          "ID": "b1t1b5c32v13",
          "intID": 1105032013
        },
        {
          "Number": 14,
          "Content": " Կովերի իւղ եւ ոչխարների կաթ, \nԳառների եւ Բասանի խոյերի եւ նոխազների ճարպով, \nԵւ  ցորենի երիկամունքի ճարպովը. \n       Եւ խաղողի արիւնը՝ խմեցիր գինի։ \n",
          "ID": "b1t1b5c32v14",
          "intID": 1105032014
        },
        {
          "Number": 15,
          "Content": " Եւ գիրացաւ Յեսուրունը եւ  քացի տուաւ. \n       (Գիրացա՜ր, հաստացա՜ր, իւղ կապեցի՜ր.) \nԵւ  թողեց  իր Արարիչ Աստուծուն, \nԵւ արհամարհեց իր փրկութեան վէմը։ \n",
          "ID": "b1t1b5c32v15",
          "intID": 1105032015
        },
        {
          "Number": 16,
          "Content": " Օտար աստուածներով նորան  նախանձեցրին, \nԳարշելի բաներով նորան բարկացրին։ \n",
          "ID": "b1t1b5c32v16",
          "intID": 1105032016
        },
        {
          "Number": 17,
          "Content": "  Զոհեցին դեւերին, որ Աստուած չեն, \nԱստուածների, որ չէին ճանաչում. \nՆորեր՝ որ մօտերից եկան. \nՈրոնցից ձեր հայրերը չվախեցան. \n",
          "ID": "b1t1b5c32v17",
          "intID": 1105032017
        },
        {
          "Number": 18,
          "Content": "  Դու քեզ ծնող Վէմը թողեցիր, \nԵւ  քեզ ստեղծող Աստուծուն մոռացար։ \n",
          "ID": "b1t1b5c32v18",
          "intID": 1105032018
        },
        {
          "Number": 19,
          "Content": " Եւ  Եհովան տեսաւ եւ զզուեց, \n       Բարկութիւնով իր տղերքից եւ աղջիկներից. \n",
          "ID": "b1t1b5c32v19",
          "intID": 1105032019
        },
        {
          "Number": 20,
          "Content": " Եւ ասեց  Երեսս ծածկեմ նորանցից, \nՏեսնեմ նորանց վերջը ինչ կլինի. \nՈրովհետեւ նորանք մի ծուռ ազգ են, \n       Որդիք՝ որոնց մէջ հաւատ չկայ։ \n",
          "ID": "b1t1b5c32v20",
          "intID": 1105032020
        },
        {
          "Number": 21,
          "Content": "  Նորանք գրգռեցին իմ նախանձը չաստուածով \n       Ինձ բարկացրին իրանց սնոտի բաներովը. \nԵւ  ես էլ կգրգռեմ նորանց նախանձը մի չժողովուրդով, \nՄի անմիտ ազգով կբարկացնեմ նորանց. \n",
          "ID": "b1t1b5c32v21",
          "intID": 1105032021
        },
        {
          "Number": 22,
          "Content": " Որովհետեւ  կրակ վառուեցաւ իմ բարկութիւնովը, \nԵւ կայրէ մինչեւ դժոխքի ներքին տեղերը. \nԵւ կուտէ երկիրը եւ նորա արմտիքը, \nԵւ կորբոքեցնէ սարերի հիմունքը։ \n",
          "ID": "b1t1b5c32v22",
          "intID": 1105032022
        },
        {
          "Number": 23,
          "Content": "  Նորանց վերայ չարիքներ կդիզեմ, \n       Իմ նետերը կվերջացնեմ նետելով նորանց վերայ։ \n",
          "ID": "b1t1b5c32v23",
          "intID": 1105032023
        },
        {
          "Number": 24,
          "Content": " Նորանք կմաշուին սովով, \nԵւ  կսպառուին տենդով ե լեղի ժանտախտով, \nԵւ  գազանների ժանիք կուղարկեմ նորանց վերայ \nԳետնի վերայ սողացողների թոյնի հետ։ \n",
          "ID": "b1t1b5c32v24",
          "intID": 1105032024
        },
        {
          "Number": 25,
          "Content": "  Դրսիցը սուրը անորդի կանէ եւ սենեակներից՝ երկիւղը. \nԵրիտասարդներին եւ կոյս աղջիկներին, \nԿաթնկերին ալեւոր ծերի հետ։ \n",
          "ID": "b1t1b5c32v25",
          "intID": 1105032025
        },
        {
          "Number": 26,
          "Content": " Ես  ասեցի՝ Ցրուեմ նորանց, \nՆորանց յիշատակը մարդկանց միջիցը վերացնեմ, \n",
          "ID": "b1t1b5c32v26",
          "intID": 1105032026
        },
        {
          "Number": 27,
          "Content": " Միայն թէ թշնամիի բարկութիւնից վախեցայ. \nՄի գուցէ նորանց հակառակորդներն ուրանան. \nՄի գուցէ ասեն՝  Մեր բարձր ձեռքն է, \nԵւ ոչ թէ Եհովան որ արաւ այս բոլոր բաները։ \n",
          "ID": "b1t1b5c32v27",
          "intID": 1105032027
        },
        {
          "Number": 28,
          "Content": " Որովհետեւ նորանք մի խորհրդակորոյս ազգ են, \n       Եւ իմաստութիւն չկայ նորանց մէջ։ \n",
          "ID": "b1t1b5c32v28",
          "intID": 1105032028
        },
        {
          "Number": 29,
          "Content": "  Երանի թէ իմաստուն լինէին, այս բանը հասկանային, \n       Իրանց վախճանը մտածէին։ \n",
          "ID": "b1t1b5c32v29",
          "intID": 1105032029
        },
        {
          "Number": 30,
          "Content": "  Մէկ մարդն ի՞նչպէս կհալածէր հազարին. \nԵւ երկու մարդը ի՞նչպէս կփախցնէր տասը հազարին, \nԵթէ նորանց Վէմը  նորանց չծախէր, \nԵւ Եհովան նորանց չմատնէր։ \n",
          "ID": "b1t1b5c32v30",
          "intID": 1105032030
        },
        {
          "Number": 31,
          "Content": " Որովհետեւ  մեր Վէմի պէս չէ նորանց վէմը. \nԵւ  մեր թշնամիները թող դատաւոր լինեն։ \n",
          "ID": "b1t1b5c32v31",
          "intID": 1105032031
        },
        {
          "Number": 32,
          "Content": " Որովհետեւ  Սոդոմի որթիցն է նորանց որթը, \nԵւ գոմորի արտիցը. \nՆորանց խաղողները թունաւոր խաղողներ են, \nՆորանց ողկոյզները դառն են. \n",
          "ID": "b1t1b5c32v32",
          "intID": 1105032032
        },
        {
          "Number": 33,
          "Content": " Նորանց գինին  վիշապների թոյն է \nԵւ  իժերին սատակող մահադեղն է։ \n",
          "ID": "b1t1b5c32v33",
          "intID": 1105032033
        },
        {
          "Number": 34,
          "Content": "  Միթէ սա ծածկուած չէ՞ ինձ մօտ, \nԿնքուած չէ՞ իմ շտեմարաններումը։ \n",
          "ID": "b1t1b5c32v34",
          "intID": 1105032034
        },
        {
          "Number": 35,
          "Content": "  Իմն է վրէժխնդրութիւնը եւ հատուցումը. \nԺամանակին կգլորուի նորանց ոտքը, \nՈրովհետեւ  մօտ է նորանց կորուստի օրը։ \nԵւ շտապում է նորանց համար պատրաստուածը։ \n",
          "ID": "b1t1b5c32v35",
          "intID": 1105032035
        },
        {
          "Number": 36,
          "Content": "  Որովհետեւ Եհովան կդատէ իր ժողովրդին, \nԵւ  կգթայ իր ծառաների վերայ, \nՈրովհետեւ կտեսնէ որ նորանց ձեռքը տկար է, \nԵւ  չկայ կապուածը եւ ազատը. \n",
          "ID": "b1t1b5c32v36",
          "intID": 1105032036
        },
        {
          "Number": 37,
          "Content": " Եւ կասէ.  Ո՞ւր են նորանց աստուածները. \nԱյն վէմը, որի վերայ յոյս էին դրել, \n",
          "ID": "b1t1b5c32v37",
          "intID": 1105032037
        },
        {
          "Number": 38,
          "Content": " Որոնք նորանց զոհերի ճարպն ուտում էին, \nԽմում էին նորանց թափելու նուէրների գինին. \nԹող վեր կենան եւ ձեզ օգնեն, \nՁեզ վերայ պաշտպան լինեն։ \n",
          "ID": "b1t1b5c32v38",
          "intID": 1105032038
        },
        {
          "Number": 39,
          "Content": " Հիմա նայեցէք, որ  Ես ԵՍ ԵՄ, \nԵւ  Ինձ հետ միասին է՛լ աստուած չկայ. \n       Ես կմեռցնեմ եւ կապրեցնեմ. \nԵւ ես կզարկեմ եւ կբժշկեմ, \nԵւ իմ ձեռքիցն ազատող չկայ։ \n",
          "ID": "b1t1b5c32v39",
          "intID": 1105032039
        },
        {
          "Number": 40,
          "Content": " Որովհետեւ  իմ ձեռքը դէպի երկինքն եմ բարձրացնում \nԵւ ասում՝ Ես յաւիտեան կենդանի եմ, \n",
          "ID": "b1t1b5c32v40",
          "intID": 1105032040
        },
        {
          "Number": 41,
          "Content": " Եթէ  կայծակի սուրս սրեմ, \nԵւ  ձեռքս դատաստանը բռնէ, \nԻմ թշնամիներին վրէժխնդրութիւն կանեմ, \nԵւ ինձ ատողներին հատուցում կանեմ։ \n",
          "ID": "b1t1b5c32v41",
          "intID": 1105032041
        },
        {
          "Number": 42,
          "Content": "  Իմ նետերն արիւնով կարբեցնեմ, \nԵւ իմ սուրը միս կուտէ, \nՍպանուածների եւ գերիների արիւնիցը, \n       Թշնամիների իշխանների գլխիցը։ \n",
          "ID": "b1t1b5c32v42",
          "intID": 1105032042
        },
        {
          "Number": 43,
          "Content": "  Ուրախացէք, ով ազգեր, նորա ժողովուրդը. \nՈրովհետեւ  իր ծառաների արիւնի վրէժը խնդրում է. \nԵւ իր թշնամիներից վրէժ է առնում, \nԵւ  քաւում է իր երկիրը ու իր ժողովուրդը։ \n",
          "ID": "b1t1b5c32v43",
          "intID": 1105032043
        },
        {
          "Number": 44,
          "Content": " Եւ Մովսէսն եկաւ, եւ այս երգի բոլոր խօսքերը ժողովրդի ականջներին խօսեց, եւ Նաւէի որդի Յեսուն էլ։ ",
          "ID": "b1t1b5c32v44",
          "intID": 1105032044
        },
        {
          "Number": 45,
          "Content": " Եւ երբոր Մովսէսն այս ամեն խօսքերը բոլոր Իսրայէլի հետ խօսեց վերջացրեց, ",
          "ID": "b1t1b5c32v45",
          "intID": 1105032045
        },
        {
          "Number": 46,
          "Content": " Նորանց ասեց.  Ձեր ուշը դարձրէք այն ամեն խօսքերին, որոնք այսօր ձեզ համար վկայութիւն բերի, որ նորանք ձեր տղերանցը պատուիրէք, որ նորանք այս օրէնքի ամեն խօսքերը պահեն եւ կատարեն։ ",
          "ID": "b1t1b5c32v46",
          "intID": 1105032046
        },
        {
          "Number": 47,
          "Content": " Որովհետեւ այս ձեզ համար դարտակ բան չէ.  որովհետեւ ձեր կեանքն է, եւ այս բանովը երկայնակեաց կլինէք այն երկրի վերայ, որի համար Յորդանանովն անցնում էք նորան ժառանգելու համար։ \n",
          "ID": "b1t1b5c32v47",
          "intID": 1105032047
        },
        {
          "Number": 48,
          "Content": " Եւ  Եհովան նոյն օրը խօսեց Մովսէսի հետ ասելով. ",
          "ID": "b1t1b5c32v48",
          "intID": 1105032048
        },
        {
          "Number": 49,
          "Content": " Վեր ելիր այդ  Աբարիմ սարը՝ Նաբաւ սարը որ Մովաբի երկրումն է Երիքովի դիմացին, եւ տես Քանանի երկիրը, որ ես տալիս եմ Իսրայէլի որդկանցն իբրև կալուածք. ",
          "ID": "b1t1b5c32v49",
          "intID": 1105032049
        },
        {
          "Number": 50,
          "Content": " Եւ մեռիր քո վեր ելած սարի վերայ, եւ քո ժողովրդի վերայ աւելացիր, ինչպէս որ  քո եղբայր Ահարօնը Հովր սարի վերայ մեռաւ եւ իր ժողովրդի վերայ աւելացաւ. ",
          "ID": "b1t1b5c32v50",
          "intID": 1105032050
        },
        {
          "Number": 51,
          "Content": " Որովհետեւ  ինձ դէմ անհնազանդ եղաք  Իսրայէլի որդկանց մէջ՝ Սին անապատումը Կադեսի հակառակութեան ջրերի վերայ. որովհետեւ Իսրայէլի որդկանց մէջ ինձ չսրբեցիք։ ",
          "ID": "b1t1b5c32v51",
          "intID": 1105032051
        },
        {
          "Number": 52,
          "Content": " Ուրեմն  այն երկիրը հեռուից կտեսնես, բայց այնտեղ չես մտնիլ, այն երկիրը որ ես Իսրայէլի որդկանցը կտամ։ \n",
          "ID": "b1t1b5c32v52",
          "intID": 1105032052
        }
      ],
      "ID": "b1t1b5c32",
      "intID": 1105032000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 33,
      "Description": "Մովսէսի վերջին օրհնութիւնը և մարգարէութիւնը տասնևերկու ցեղերի մասին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ այս է այն  օրհնութիւնը՝ որով օրհնեց  Աստուծոյ մարդ՝ Մովսէսն Իսրայէլի որդկանց իր մեռնելուց առաջ. \n",
          "ID": "b1t1b5c33v1",
          "intID": 1105033001
        },
        {
          "Number": 2,
          "Content": " Եւ ասեց. \n       Եհովան Սինայիցն եկաւ, \nԵւ Սէիրիցն երեւեցաւ նորանց, \nՓայլեցաւ  Փառան սարիցը, \nԵւ եկաւ  բիւրաւոր սուրբերով. \nՆորա աջ ձեռքիցը օրէնքի կրակը նորանց համար։ \n",
          "ID": "b1t1b5c33v2",
          "intID": 1105033002
        },
        {
          "Number": 3,
          "Content": " Այո,  նա սիրում է ժողովուրդներին. \nՆորա բոլոր  սուրբերը քո ձեռքին են. \n       Եւ նորանք նստում են քո ոտքերի մօտ \n       Քո խօսքերիցն ընդունելու համար։ \n",
          "ID": "b1t1b5c33v3",
          "intID": 1105033003
        },
        {
          "Number": 4,
          "Content": "  Մովսէսը մեզ օրէնքը պատուիրեց. \n       Յակոբի ժողովքի ժառանգութիւնը։ \n",
          "ID": "b1t1b5c33v4",
          "intID": 1105033004
        },
        {
          "Number": 5,
          "Content": "  Եւ Յեսուրունի մէջ  թագաւոր եղաւ, \nԺողովրդի գլխաւորները ժողովուելիս \nԻսրայէլի ցեղերի հետ մէկտեղ, \n",
          "ID": "b1t1b5c33v5",
          "intID": 1105033005
        },
        {
          "Number": 6,
          "Content": "  Ռուբէնը ապրէ եւ չմեռնէ, \nԵւ նորա ժողովուրդը բազմաթիւ լինի։ \n",
          "ID": "b1t1b5c33v6",
          "intID": 1105033006
        },
        {
          "Number": 7,
          "Content": " Եւ սա՝ Յուդայի համար, եւ ասեց. \nԼսիր, ով Եհովայ, Յուդայի ձայնը, \nԵւ իր ժողովրդի մօտ տար նորան. \n       Նորա ձեռքերն իրան բաւական են, \n       Եւ նորա թշնամիների դէմ օգնական եղիր։ \n",
          "ID": "b1t1b5c33v7",
          "intID": 1105033007
        },
        {
          "Number": 8,
          "Content": " Եւ Ղեւիի համար ասեց. \n       Թումիմդ ու Ուրիմդ քո սուրբ մարդին լինի, \n       Որին փորձեցիր Մասսայի մէջ, \nԵւ Մերիբայի ջրի վերայ նորա հետ վիճեցիր։ \n",
          "ID": "b1t1b5c33v8",
          "intID": 1105033008
        },
        {
          "Number": 9,
          "Content": " Այն որ իր հօրն ու մօրը համար ասեց՝ Ես նորան չտեսայ, \n       Եւ իր եղբայրներին չճանաչեց, \nԵւ իր որդիներին չիմացաւ. \nՈրովհետեւ  նորանք քո խօսքին զգուշութիւն արին, \nԵւ քո ուխտը պահեցին։ \n",
          "ID": "b1t1b5c33v9",
          "intID": 1105033009
        },
        {
          "Number": 10,
          "Content": "  Քո դատաստանները սովորեցնում են Յակոբին՝ \nԵւ քո օրէնքն՝ Իսրայէլին. \n       Քո առաջին խունկ կմատուցանեն, \n       Եւ քո սեղանի վերայ՝ ողջակէզ։ \n",
          "ID": "b1t1b5c33v10",
          "intID": 1105033010
        },
        {
          "Number": 11,
          "Content": " Եհովայ, օրհնիր նորա զօրութիւնը, \n       Եւ նորա ձեռքի գործքը ընդունիր. \nՓշրիր նորա հակառակորդների մէջքը, \nԵւ նորա ատողներին, որ այլ եւս վեր չկենան։ \n",
          "ID": "b1t1b5c33v11",
          "intID": 1105033011
        },
        {
          "Number": 12,
          "Content": " Բենիամինի համար ասեց. \nԵհովայի սիրելին ապահով բնակուէ նորա մօտ. \nՄիշտ պաշտպանում է նորան, \nԵւ նորա ուսերի մէջ է բնակվում։ \n",
          "ID": "b1t1b5c33v12",
          "intID": 1105033012
        },
        {
          "Number": 13,
          "Content": " Եւ Յովսէփի համար ասեց. \n       Նորա երկիրը Եհովայիցն օրհնուած լինի \nԵրկնքի ընտիր պարգեւներովը,  ցօղովը, \nԵւ ցածումը պառկող անդունդներովը, \n",
          "ID": "b1t1b5c33v13",
          "intID": 1105033013
        },
        {
          "Number": 14,
          "Content": " Եւ արեգակից առաջ եկած ընտիր բերքերովը, \nԵւ ամիսների ընտիր արդիւնքներովը, \n",
          "ID": "b1t1b5c33v14",
          "intID": 1105033014
        },
        {
          "Number": 15,
          "Content": " Եւ  վաղեմի սարերի  ընտիր պտուղներովը, \nԵւ  մշտնջենաւոր բլուրների ընտիր պարգեւներովը, \n",
          "ID": "b1t1b5c33v15",
          "intID": 1105033015
        },
        {
          "Number": 16,
          "Content": " Եւ երկրիս եւ նորա առատութեան ընտիր պարգեւներովը, \nՈւ  մորենումը բնակողի բարեհաճութիւնովը \n       Գան Յովսէփի գլխի վերայ, \nԵւ իր եղբայրների մէջ երեւելի եղողի գագաթի վերայ։ \n",
          "ID": "b1t1b5c33v16",
          "intID": 1105033016
        },
        {
          "Number": 17,
          "Content": " Իր ցուլի  առաջինեկի պէս գեղեցկութիւն ունի նա, \nԵւ նորա եղջիւրները  միեղջերուի եղջիւրներ են, \n       Նորանցով կզարկէ ժողովուրդներին միասին, \nՄինչեւ երկրի ծայրերը. \n       Եւ սորանք են Եփրեմի բիւրաւորները \nԵւ Մանասէի հազարաւորները։ \n",
          "ID": "b1t1b5c33v17",
          "intID": 1105033017
        },
        {
          "Number": 18,
          "Content": " Եւ Զաբուղոնի համար ասեց. \n       Ուրախացիր, Զաբուղոն, քո դուրս գալու ժամանակին, \nԵւ դու, Իսաքար, քո վրաններումը։ \n",
          "ID": "b1t1b5c33v18",
          "intID": 1105033018
        },
        {
          "Number": 19,
          "Content": "  Ժողովուրդներին սարն են հրաւիրում՝ \nԱյնտեղ  արդարութեան զոհեր են մատուցանում։ \nՈրովհետեւ նորանք կծծեն ծովերի առատութիւնը \nԵւ աւազի ծածուկ գանձերը։ \n",
          "ID": "b1t1b5c33v19",
          "intID": 1105033019
        },
        {
          "Number": 20,
          "Content": " Եւ Գադի համար ասեց. \n       Օրհնուած է Գադին ընդարձակողը. \n       Մատակ առիւծի պէս է նստել, \nԵւ գիշատում է թեւերը նաեւ գլուխը. \n",
          "ID": "b1t1b5c33v20",
          "intID": 1105033020
        },
        {
          "Number": 21,
          "Content": " Եւ  տեսաւ առաջի մասն իրան յարմար. \nՈրովհետեւ այնտեղ օրէնսդրի տուած բաժինը որոշուեցաւ, \nԵւ  ժողովրդի գլխաւորների հետ եկաւ, \nԵհովայի արդարութիւնը գործեց \nԵւ նորա դատաստանները Իսրայէլի հետ։ \n",
          "ID": "b1t1b5c33v21",
          "intID": 1105033021
        },
        {
          "Number": 22,
          "Content": " Եւ Դանի համար ասեց. \nԴանը առիւծի ձագ է. \n       Բասանիցն է դուրս թռչում։ \n",
          "ID": "b1t1b5c33v22",
          "intID": 1105033022
        },
        {
          "Number": 23,
          "Content": " Եւ Նեփթաղիմի համար ասեց. \n       Նեփթաղիմը շնորհքով կշտացած, \nԵւ Եհովայի օրհնութիւնովը լցուած, \nԱրեւմուտքն ու հարաւը կժառանգէ։ \n",
          "ID": "b1t1b5c33v23",
          "intID": 1105033023
        },
        {
          "Number": 24,
          "Content": " Եւ Ասերի համար ասեց. \n       Ասերը որդիներիցն օրհնուած է. \nՆա իր եղբայրներին հաճոյ լինի. \n       Եւ ոտքը իւղի մէջ թաթախէ։ \n",
          "ID": "b1t1b5c33v24",
          "intID": 1105033024
        },
        {
          "Number": 25,
          "Content": "  Քո  կօշիկները երկաթ եւ պղինձ լինեն, \nԵւ քո  ոյժը քո օրերի չափ լինի։ \n",
          "ID": "b1t1b5c33v25",
          "intID": 1105033025
        },
        {
          "Number": 26,
          "Content": "  Յեսուրունի Աստուծոյ նմանը չկայ. \nՈր  նստած է երկնքումը քեզ օգնութիւն անելու համար՝ \nԵւ իր մեծ վայելչութեամբը՝ ամպերի վերայ։ \n",
          "ID": "b1t1b5c33v26",
          "intID": 1105033026
        },
        {
          "Number": 27,
          "Content": " Յաւիտենական Աստուածը  ապաւէն է, \nԵւ ցածումը ոյժ ունեն նորայաւիտենական բազուկները. \nԵւ  նա կքշէ թշնամիներիդ քո առաջիցը, \nԵւ կասէ՝ Փչացրու։ \n",
          "ID": "b1t1b5c33v27",
          "intID": 1105033027
        },
        {
          "Number": 28,
          "Content": " Եւ  Իսրայէլն ապահովութեամբ առանձին կբնակուէ. \n       Յակոբին աղբիւրը՝ առանձին \n       Ցորենի եւ գինիի երկրումը, \n       Եւ նորա երկնքիցը ցօղ կկաթէ։ \n",
          "ID": "b1t1b5c33v28",
          "intID": 1105033028
        },
        {
          "Number": 29,
          "Content": "  Երանի քեզ, Իսրայէլ, ով է քեզ նման՝ \n       Եհովայի ձեռքովը փրկուած ժողովուրդ. \n       Որ նա է քո օգնութեան ասպարը \nԵւ քո յաղթութեան սուրը. \n       Եւ քո թշնամիները քեզ պիտի շողոքորթեն, \n       Եւ նորանց բարձր տեղերը պիտի կոխես։ \n",
          "ID": "b1t1b5c33v29",
          "intID": 1105033029
        }
      ],
      "ID": "b1t1b5c33",
      "intID": 1105033000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 34,
      "Description": "Մովսէսի մահը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Մովսէսը վեր գնաց Մովաբի դաշտերիցը  Նաբաւ սարը Երիքովի դէմ Փասգայի գագաթը. եւ Եհովան  նորան ցոյց տուաւ բոլոր Գաղաադի երկիրը  մինչեւ Դան, ",
          "ID": "b1t1b5c34v1",
          "intID": 1105034001
        },
        {
          "Number": 2,
          "Content": " Նաեւ բոլոր Նեփթաղիմը եւ Եփրեմի եւ Մանասէի երկիրը, եւ Յուդայի բոլոր երկիրը  մինչեւ արեւմտեան ծովը, ",
          "ID": "b1t1b5c34v2",
          "intID": 1105034002
        },
        {
          "Number": 3,
          "Content": " Եւ հարաւային կողմը եւ Երիքովի հովտի դաշտը և  Արմաւենեաց քաղաքը մինչեւ Սեգովր։ ",
          "ID": "b1t1b5c34v3",
          "intID": 1105034003
        },
        {
          "Number": 4,
          "Content": " Եւ Եհովան նորան ասեց.  Սա է այն երկիրը՝ որի համար Աբրահամին, Իսահակին եւ Յակոբին երդում արի ասելով. Քո սերունդին եմ տալու այն.  ահա քո աչքերովը քեզ տեսնել տուի, բայց դու այնտեղ չես անցնիլ։ \n",
          "ID": "b1t1b5c34v4",
          "intID": 1105034004
        },
        {
          "Number": 5,
          "Content": "  Եւ Եհովայի ծառան Մովսէսը մեռաւ այնտեղ Մովաբի երկրումը Տիրոջ խօսքին համեմատ. ",
          "ID": "b1t1b5c34v5",
          "intID": 1105034005
        },
        {
          "Number": 6,
          "Content": " Եւ նա նորան թաղեց Մովաբի երկրի ձորումը Բեթփեգովրի դէմ, եւ մի մարդ չիամացաւ նորա գերեզմանը  մինչեւ այսօր։ ",
          "ID": "b1t1b5c34v6",
          "intID": 1105034006
        },
        {
          "Number": 7,
          "Content": "  Եւ Մովսէսը հարիւր քսան տարեկան էր մեռնելիս,  նորա աչքը չտկարացաւ, եւ նորա ոյժը չգնաց։ ",
          "ID": "b1t1b5c34v7",
          "intID": 1105034007
        },
        {
          "Number": 8,
          "Content": " Եւ Իսրայէլի որդիքը Մովաբի դաշտերումը Մովսէսի համար  երեսուն օր լաց եղան. եւ Մովսէսի համար սուգի լացի օրերը վերջացան։ \n",
          "ID": "b1t1b5c34v8",
          "intID": 1105034008
        },
        {
          "Number": 9,
          "Content": " Եւ Նաւէի որդի Յեսուն  իմաստութեան հոգիով լիքն էր, որովհետեւ  Մովսէսն իր ձեռքերը նորա վերայ էր դրել. եւ Իսրայէլի որդիքը նորան լսում էին, եւ անում էին ինչպէս որ Եհովան Մովսէսին պատուիրել էր։ \n",
          "ID": "b1t1b5c34v9",
          "intID": 1105034009
        },
        {
          "Number": 10,
          "Content": "  Եւ այլ եւս վեր չկացաւ Իսրայէլումը մի մարգարէ Մովսէսի պէս՝ որին Եհովան ճանաչէր  երես առ երես. ",
          "ID": "b1t1b5c34v10",
          "intID": 1105034010
        },
        {
          "Number": 11,
          "Content": " Այն  բոլոր նշաններովն ու հրաշքներովը, որ Եհովան ուղարկեց նորան Եգիպտոսի երկրումն անելու Փարաւօնին եւ նորա ամեն ծառաներին եւ նորա բոլոր երկրին, ",
          "ID": "b1t1b5c34v11",
          "intID": 1105034011
        },
        {
          "Number": 12,
          "Content": " Եւ այն բոլոր զօրաւոր ձեռքովը եւ բոլոր մեծ սոսկումովը, որ Մովսէսն արաւ բոլոր Իսրայէլի  աչքի առաջին։ \n",
          "ID": "b1t1b5c34v12",
          "intID": 1105034012
        }
      ],
      "ID": "b1t1b5c34",
      "intID": 1105034000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b5",
  "intID": 1105000000,
  "GroupName": "Մովսեսի գրքեր",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "բ Օր."
  ],
  "PreferredShortName": "2 Օր."
}