{
  "Number": 52,
  "Name": "1 Թեսաղոնիկեցիս",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Աստուածպաշտութեան և ջերմեռանդութեան մէջ յարատևելու յորդոր։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Պօղոս եւ  Սիղուանոս եւ Տիմոթէոս, Թեսաղոնիկեցիների եկեղեցուն Աստուած Հօրումը եւ Տէր Յիսուս Քրիստոսումը.  շնորհք լինի ձեզ հետ եւ խաղաղութիւն մեր Հայր Աստուածանից եւ Տէր Յիսուս Քրիստոսիցը։ \n",
          "ID": "b1t2b52c1v1",
          "intID": 1252001001
        },
        {
          "Number": 2,
          "Content": "  Գոհանում ենք Աստուածանից ամեն ժամանակ ձեր ամենի համար  ձեզ յիշելով մեր աղօթքներումը. ",
          "ID": "b1t2b52c1v2",
          "intID": 1252001002
        },
        {
          "Number": 3,
          "Content": " Եւ անդադար յիշում ենք  ձեր հաւատքի գործը եւ  սէրի աշխատանքը, եւ մեր Տէր Յիսուս Քրիստոսի յոյսի համբերութիւնը Աստուծոյ եւ մեր Հօր առաջին. ",
          "ID": "b1t2b52c1v3",
          "intID": 1252001003
        },
        {
          "Number": 4,
          "Content": " Գիտենալով, Աստուածանից սիրուած եղբարք,  ձեր ընտրութիւնը։ ",
          "ID": "b1t2b52c1v4",
          "intID": 1252001004
        },
        {
          "Number": 5,
          "Content": "  Որ մեր աւետարանը ձեզ մօտ չ’եղաւ միայն խօսքով, այլ եւ զօրութիւնով եւ  Հոգով Սուրբով եւ  շատ լիութիւնով.  ինչպէս լաւ գիտէք, թէ որպիսիք եղանք ձեր միջումը ձեզ համար։ ",
          "ID": "b1t2b52c1v5",
          "intID": 1252001005
        },
        {
          "Number": 6,
          "Content": "  Եւ դուք նմանող եղաք մեզ եւ Տիրոջը՝ խօսքն ընդունելով շատ նեղութեան մէջ  Սուրբ Հոգու ուրախութիւնովը. ",
          "ID": "b1t2b52c1v6",
          "intID": 1252001006
        },
        {
          "Number": 7,
          "Content": " Որ դուք օրինակ եղաք ամեն հաւատացեալներին Մակեդոնիայի եւ Աքայիայի մէջ։ ",
          "ID": "b1t2b52c1v7",
          "intID": 1252001007
        },
        {
          "Number": 8,
          "Content": "  Որովհետեւ ձեզանից հռչակուեցաւ Տիրոջ խօսքը. ոչ միայն Մակեդոնիայի եւ Աքայիայի մէջ,  այլ եւ ամեն տեղ դուրս եկաւ ձեր հաւատքը առ Աստուած. այնպէս որ պէտք չէ մեզ մի բան խօսել։ ",
          "ID": "b1t2b52c1v8",
          "intID": 1252001008
        },
        {
          "Number": 9,
          "Content": " Որովհետեւ հէնց իրանք պատմում են մեր մասին  թէ ինչպիսի մուտք ունեցանք ձեզ մօտ  եւ ինչպէս դուք դարձաք կուռքերիցը դէպի Աստուած, որ ծառայէք կենդանի եւ ճշմարիտ Աստուծուն։ ",
          "ID": "b1t2b52c1v9",
          "intID": 1252001009
        },
        {
          "Number": 10,
          "Content": "  Եւ սպասէք նորա Որդուն  երկնքիցը,  որին յարութիւն տուաւ մեռելների միջից՝ Յիսուսին  որ փրկում է մեզ գալու բարկութիւնիցը։ \n",
          "ID": "b1t2b52c1v10",
          "intID": 1252001010
        }
      ],
      "ID": "b1t2b52c1",
      "intID": 1252001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Առաքեալին՝ աւետարան քարոզելը. Թեսաղոնիկեցիների համբերութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Որովհետեւ ինքներդ գիտէք, եղբարք, այն մեր ձեզ մօտ մտնելը, որ ունայն չ’եղաւ. ",
          "ID": "b1t2b52c2v1",
          "intID": 1252002001
        },
        {
          "Number": 2,
          "Content": " Այլ առաջ չարչարուելով եւ անարգուելով, ինչպէս գիտէք,  Փիլիպպէումը  համարձակեցանք մեր Աստուծովը  խօսել ձեզ Աստուծոյ աւետարանը  մեծ հակառակութիւնով։ ",
          "ID": "b1t2b52c2v2",
          "intID": 1252002002
        },
        {
          "Number": 3,
          "Content": "  Որովհետեւ մեր յորդորանքը ոչ մոլութիւնից է, եւ ոչ պղծութիւնից, եւ ոչ խաբեբայութիւնով։ ",
          "ID": "b1t2b52c2v3",
          "intID": 1252002003
        },
        {
          "Number": 4,
          "Content": "  Այլ ինչպէս մենք Աստուածանից ընտրուեցանք որ  աւետարանը մեզ հաւատացուի, այնպէս էլ խօսում ենք  ոչ թէ իբր մարդկանց հաճոյ լինողներ, այլ Աստուծուն՝  որ մեր սրտերը քննում է։ ",
          "ID": "b1t2b52c2v4",
          "intID": 1252002004
        },
        {
          "Number": 5,
          "Content": "  Որովհետեւ երբէք շողոքորթութեան խօսքերով չ’եղանք, ինչպէս գիտէք. եւ ոչ էլ ագահութեան պատճառանքով.  Աստուած վկայ է։ ",
          "ID": "b1t2b52c2v5",
          "intID": 1252002005
        },
        {
          "Number": 6,
          "Content": "  Եւ ոչ մարդկանցից փառք խնդրեցինք, ոչ ձեզանից, եւ ոչ ուրիշներից, ",
          "ID": "b1t2b52c2v6",
          "intID": 1252002006
        },
        {
          "Number": 7,
          "Content": "  Թէ եւ կարող էինք ինչպէս  Քրիստոսի առաքեալներ  ծանրութիւն լինել,  բայց հեզահոգի եղանք ձեր մէջ ինչպէս որ մի դայեակ սնուցանում է իր երեխաներին։ ",
          "ID": "b1t2b52c2v7",
          "intID": 1252002007
        },
        {
          "Number": 8,
          "Content": " Այնպէս էլ մենք խանդակաթ սէր ունենալով դէպի ձեզ,  հաճեցանք ոչ թէ միայն Աստուծոյ աւետարանը տալ ձեզ,  այլ մեր անձներն էլ, որովհետեւ մեր սիրելիներն եղաք։ ",
          "ID": "b1t2b52c2v8",
          "intID": 1252002008
        },
        {
          "Number": 9,
          "Content": " Վասնզի յիշում էք, եղբարք, մեր աշխատանքը եւ ջանքը, որ գիշեր եւ ցերեկ  գործում էինք,  որ ձեզանից ոչ մէկին ծանրութիւն չ’տանք. եւ Աստուծոյ աւետարանը քարոզում էինք ձեզ։ ",
          "ID": "b1t2b52c2v9",
          "intID": 1252002009
        },
        {
          "Number": 10,
          "Content": "  Դուք ինքներդ վկայ էք եւ Աստուած էլ,  թէ ինչպէս սրբութեամբ եւ արդարութեամբ եւ անարատութեամբ եղանք ձեզ հաւատացեալներիդ մէջ։ ",
          "ID": "b1t2b52c2v10",
          "intID": 1252002010
        },
        {
          "Number": 11,
          "Content": " Ինչպէս գիտէք, որ ձեզանից ամեն մէկին՝ ինչպէս մի հայր իր որդիներին՝ ",
          "ID": "b1t2b52c2v11",
          "intID": 1252002011
        },
        {
          "Number": 12,
          "Content": " Յորդորում եւ մխիթարում էինք, եւ վկայութիւն էինք տալիս,  որ դուք գնաք, ինչպէս այն Աստուծուն կ’վայելէ,  որ ձեզ իր արքայութեան եւ փառքի մէջ կանչեց։ ",
          "ID": "b1t2b52c2v12",
          "intID": 1252002012
        },
        {
          "Number": 13,
          "Content": " Նորա համար էլ մենք անպակաս  գոհանում ենք Աստուածանից, որ դուք Աստուծոյ քարոզութեան խօսքը մեզանից առած ընդունեցիք,  ոչ թէ իբր մարդկանց խօսք, այլ ինչպէս որ ճշմարիտ է՝ Աստուծոյ խօսք. որ եւ ներգործում է ձեզ հաւատացեալներումդ։ ",
          "ID": "b1t2b52c2v13",
          "intID": 1252002013
        },
        {
          "Number": 14,
          "Content": " Որովհետեւ, եղբարք, դուք նման եղաք  Աստուծոյ այն եկեղեցիներին, որ Հրէաստանումն են Քրիստոս Յիսուսումը.  որովհետեւ դուք էլ նոյնը կրեցիք ձեր ազգականներիցը.  ինչպէս նորանք էլ Հրէաներիցը. ",
          "ID": "b1t2b52c2v14",
          "intID": 1252002014
        },
        {
          "Number": 15,
          "Content": "  Որոնք Տէր Յիսուսին էլ սպանեցին եւ իրանց  մարգարէներին, եւ մեզ հալածեցին եւ Աստուծոյ անհաճոյ եղան. եւ  բոլոր մարդկանց հակառակ են. ",
          "ID": "b1t2b52c2v15",
          "intID": 1252002015
        },
        {
          "Number": 16,
          "Content": "  Որ մեզ արգելում են խօսել հեթանոսներին որ փրկուին,  որ իրանց մեղքերը կատարեալ անեն ամեն ժամանակ,  եւ հասել է նորանց վերայ բարկութիւնը մինչեւ վերջը։ \n",
          "ID": "b1t2b52c2v16",
          "intID": 1252002016
        },
        {
          "Number": 17,
          "Content": " Բայց մենք, եղբարք,  թէեւ առ ժամանակ ձեզանից որբ մնացինք երեսով եւ ոչ սրտով,  բայց աւելի եւս շտապեցինք ձեր երեսը տեսնելու մեծ փափաքով։ ",
          "ID": "b1t2b52c2v17",
          "intID": 1252002017
        },
        {
          "Number": 18,
          "Content": " Նորա համար ես Պօղոսս մի երկու անգամ կամեցայ ձեզ մօտ գալ,  եւ սատանան խափանեց մեզ։ ",
          "ID": "b1t2b52c2v18",
          "intID": 1252002018
        },
        {
          "Number": 19,
          "Content": "  Որովհետեւ ո՞վ է մեր յոյսը կամ ուրախութիւնը կամ  պարծանքի պսակը, եթէ ոչ դուք Տէրումը մեր Տէր Յիսուս Քրիստոսի առաջին  նորա գալու ժամանակումը։ ",
          "ID": "b1t2b52c2v19",
          "intID": 1252002019
        },
        {
          "Number": 20,
          "Content": " Վասնզի դուք էք մեր փառքը եւ ուրախութիւնը։ \n",
          "ID": "b1t2b52c2v20",
          "intID": 1252002020
        }
      ],
      "ID": "b1t2b52c2",
      "intID": 1252002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Առաքեալի հոգսը և բարեմաղթութիւնները Թեսաղոնիկեցիների համար։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Վասն որոյ այլ եւս չ’համբերելով  բարւոք երեւեցաւ մեզ, որ մենք մինակ մնանք Աթէնքումը։ ",
          "ID": "b1t2b52c3v1",
          "intID": 1252003001
        },
        {
          "Number": 2,
          "Content": " Եւ ուղարկեցինք  մեր Տիմոթէոս եղբայրը եւ Աստուծոյ ծառան եւ Քրիստոսի աւետարանին մէջ մեր գործակիցը, որ ձեզ հաստատէ եւ մխիթարէ ձեր հաւատքի համար, ",
          "ID": "b1t2b52c3v2",
          "intID": 1252003002
        },
        {
          "Number": 3,
          "Content": "  Որ չ’սասանիք այս նեղութիւններումը, վասն զի դուք ինքներդ գիտէք,  որ հէնց սորա համար կանգնած ենք։ ",
          "ID": "b1t2b52c3v3",
          "intID": 1252003003
        },
        {
          "Number": 4,
          "Content": "  Որովհետեւ երբոր էլ ձեզ մօտ էինք, կանխաւ ասում էինք ձեզ, թէ նեղութիւններ ենք կրելու. ինչպէս որ եղաւ էլ, եւ իմացանք էլ։ ",
          "ID": "b1t2b52c3v4",
          "intID": 1252003004
        },
        {
          "Number": 5,
          "Content": "  Սորա համար ես էլ այլ եւս չ’համբերելով, ուղարկեցի որ ձեր հաւատքը գիտենամ,  որ մի գուցէ փորձիչը ձեզ փորձեց եւ  մեր աշխատանքը զուր լինի։ ",
          "ID": "b1t2b52c3v5",
          "intID": 1252003005
        },
        {
          "Number": 6,
          "Content": "  Բայց հիմա երբոր Տիմոթէոսը ձեզանից եկաւ մեզ մօտ, եւ ձեր հաւատքի եւ սէրի աւետիքը տուաւ մեզ, որ ամեն ժամանակ մեր բարի յիշատակը ձեր մտքումն ունիք, փափաքելով մեզ տեսնել՝  ինչպէս մենք էլ ձեզ, ",
          "ID": "b1t2b52c3v6",
          "intID": 1252003006
        },
        {
          "Number": 7,
          "Content": " Նորա համար, եղբարք,  մխիթարուեցանք ձեզ վերայ այն մեր ամեն վիշտումը եւ նեղութիւնումը ձեր հաւատքի համար։ ",
          "ID": "b1t2b52c3v7",
          "intID": 1252003007
        },
        {
          "Number": 8,
          "Content": " Որովհետեւ հիմա մենք կենդանի ենք,  եթէ դուք հաստատ կենաք Տէրումը։ ",
          "ID": "b1t2b52c3v8",
          "intID": 1252003008
        },
        {
          "Number": 9,
          "Content": "  Վասնզի ի՞նչ գոհութիւն կարող ենք մատուցանել Աստուծուն ձեր մասին այն ամեն ուրախութեան համար, որով ուրախանում ենք ձեզ վերայ մեր Աստուծոյ առաջին, ",
          "ID": "b1t2b52c3v9",
          "intID": 1252003009
        },
        {
          "Number": 10,
          "Content": "  Գիշեր եւ ցերեկ  առաւել եւս աղաչում ենք,  որ ձեր երեսը տեսնենք, եւ  ձեր հաւատքի պակասութիւնը լրացնենք. ",
          "ID": "b1t2b52c3v10",
          "intID": 1252003010
        },
        {
          "Number": 11,
          "Content": " Բայց ինքն Աստուած եւ մեր Հայրը եւ մեր Տէրը Յիսուս Քրիստոս  ուղղէ մեր ճանապարհը դէպի ձեզ։ ",
          "ID": "b1t2b52c3v11",
          "intID": 1252003011
        },
        {
          "Number": 12,
          "Content": "  Իսկ ձեզ աճեցնէ եւ աւելացնէ Տէրը սէրով  դէպի իրար եւ դէպի ամենը, ինչպէս որ մենք էլ դէպի ձեզ։ ",
          "ID": "b1t2b52c3v12",
          "intID": 1252003012
        },
        {
          "Number": 13,
          "Content": "  Որ ձեր սրտերը հաստատուին անարատ սրբութիւնով Աստուծոյ եւ մեր Հօր առաջին՝ մեր Տէր Յիսուս Քրիստոսն  իր ամեն սրբերովը գալու ժամանակումը։ \n",
          "ID": "b1t2b52c3v13",
          "intID": 1252003013
        }
      ],
      "ID": "b1t2b52c3",
      "intID": 1252003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Յորդոր սուրբ լինելու. Մեռելների յարութեան մխիթարութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այսուհետեւ, եղբարք, աղաչում ենք ձեզ եւ յորդորում ենք Տէր Յիսուսումը,  ինչպէս որ ընդունեցիք մեզանից,  թէ ինչպէս պէտք է ձեզ գնալ եւ  հաճոյ լինել Աստուծոյ, որ էլ աւելի յառաջանաք։ ",
          "ID": "b1t2b52c4v1",
          "intID": 1252004001
        },
        {
          "Number": 2,
          "Content": " Վասնզի գիտէք թէ ինչպիսի պատուիրանքներ տուինք ձեզ Տէր Յիսուսումը։ ",
          "ID": "b1t2b52c4v2",
          "intID": 1252004002
        },
        {
          "Number": 3,
          "Content": " Որովհետեւ սա է  Աստուծոյ կամքը՝  ձեր սրբութիւնը.  որ դուք ետ կենաք պոռնկութիւնից, ",
          "ID": "b1t2b52c4v3",
          "intID": 1252004003
        },
        {
          "Number": 4,
          "Content": "  Եւ ձեզանից ամեն մէկը գիտենայ իր անօթը պահել սրբութեամբ եւ պատուով, ",
          "ID": "b1t2b52c4v4",
          "intID": 1252004004
        },
        {
          "Number": 5,
          "Content": "  Ոչ թէ ցանկութեան կիրքով,  ինչպէս հեթանոսներն էլ  որ Աստուծուն չ’գիտեն։ ",
          "ID": "b1t2b52c4v5",
          "intID": 1252004005
        },
        {
          "Number": 6,
          "Content": "  Չ’լինի որ մէկը մի բանում չափիցն անցնէ եւ իր եղբօրը զրկէ.  որովհետեւ Տէրն այդ բոլոր բաների համար վրէժխնդիր է. ինչպէս առաջուց էլ ասեցինք ձեզ եւ վկայութիւն տուինք։ ",
          "ID": "b1t2b52c4v6",
          "intID": 1252004006
        },
        {
          "Number": 7,
          "Content": " Որովհետեւ Աստուած մեզ չ’կանչեց պղծութեան մէջ,  այլ սրբութեան մէջ։ ",
          "ID": "b1t2b52c4v7",
          "intID": 1252004007
        },
        {
          "Number": 8,
          "Content": "  Ուրեմն նա որ անարգում է, ոչ թէ մարդի է անարգում, այլ Աստուծուն,  որ եւ տուաւ մեզ Սուրբ Հոգին։ \n",
          "ID": "b1t2b52c4v8",
          "intID": 1252004008
        },
        {
          "Number": 9,
          "Content": " Բայց եղբայրսիրութեան համար  պէտք չ’ունիք մի բան գրել ձեզ.  որովհետեւ դուք ինքներդ Աստուածանից սովորած էք  իրար սիրելու. ",
          "ID": "b1t2b52c4v9",
          "intID": 1252004009
        },
        {
          "Number": 10,
          "Content": "  Որ հէնց այդ էլ անում էք այն բոլոր եղբայրներին, որ ամբողջ Մակեդոնիայումն են. եւ աղաչում ենք ձեզ, եղբարք,  որ էլ աւելանաք, ",
          "ID": "b1t2b52c4v10",
          "intID": 1252004010
        },
        {
          "Number": 11,
          "Content": "  Եւ ջանք անէք որ հանդարտ լինիք. եւ ամեն մէկն իր գործը գործէ.  եւ ձեր ձեռովն աշխատէք, ինչպէս որ պատուիրեցինք ձեզ,  որ պարկեշտութիւնով վարուիք դրսինների հետ եւ ոչ մի բանով կարօտ չ’լինիք։ \n",
          "ID": "b1t2b52c4v11",
          "intID": 1252004011
        },
        {
          "Number": 12,
          "Content": " Չենք կամենում, եղբարք, որ տգէտ լինիք ննջեցեալների նկատմամբ. որ չ’տրտմիք  ինչպէս ուրիշները  որ յոյս չ’ունին։ ",
          "ID": "b1t2b52c4v12",
          "intID": 1252004012
        },
        {
          "Number": 13,
          "Content": " Որովհետեւ  եթէ հաւատում ենք, որ Յիսուսը մեռաւ եւ յարութիւն առաւ,  այնպէս էլ Աստուած ննջեցեալներին Յիսուսի ձեռով կ’բերէ նորա հետ։ ",
          "ID": "b1t2b52c4v13",
          "intID": 1252004013
        },
        {
          "Number": 14,
          "Content": "  Որովհետեւ սա ենք ասում ձեզ Տիրոջ խօսքովը,  թէ մենք որ կենդանի մնացած ենք մինչեւ Տիրոջ գալը, ննջեցեալներիցը չենք առաջանալ։ ",
          "ID": "b1t2b52c4v14",
          "intID": 1252004014
        },
        {
          "Number": 15,
          "Content": "  Որովհետեւ ինքը Տէրը հրամանով, հրեշտակապետի ձայնով եւ  Աստուծոյ փողով վայր կ’գայ երկնքիցը. եւ  Քրիստոսով մեռելներն առաջ յարութիւն կ’առնեն, ",
          "ID": "b1t2b52c4v15",
          "intID": 1252004015
        },
        {
          "Number": 16,
          "Content": "  Եւ յետոյ մենք, որ կենդանի ենք մնացած նորանց հետ մէկտեղ ամպերով օդի մէջ  կ’յափշտակուինք Տիրոջը դիմաւորելու  եւ այնպէս ամեն ժամանակ Տիրոջ հետ կ’լինինք։ ",
          "ID": "b1t2b52c4v16",
          "intID": 1252004016
        },
        {
          "Number": 17,
          "Content": "  Ուրեմն իրար մխիթարեցէք այս խօսքերովը։ \n",
          "ID": "b1t2b52c4v17",
          "intID": 1252004017
        }
      ],
      "ID": "b1t2b52c4",
      "intID": 1252004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Յորդոր արթուն լինելու և Տիրոջ օրուան համար սպասելու։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Բայց այն ժամերի եւ ժամանակների համար, եղբարք,  պէտք չ’ունիք գրել ձեզ։ ",
          "ID": "b1t2b52c5v1",
          "intID": 1252005001
        },
        {
          "Number": 2,
          "Content": " Որովհետեւ դուք ինքներդ հաստատ գիտէք, թէ  Տիրոջ օրը ինչպէս գիշերուայ գող՝ այնպէս կ’հասնէ։ ",
          "ID": "b1t2b52c5v2",
          "intID": 1252005002
        },
        {
          "Number": 3,
          "Content": " Վասն զի երբոր կ’ասեն թէ խաղաղութիւն եւ ապահովութիւն է,  այն ժամանակ յանկարծակի կ’հասնէ նորանց վերայ կորուստը ինչպէս  ցաւը յղիի վերայ, եւ նորանք չեն պրծնիլ։ ",
          "ID": "b1t2b52c5v3",
          "intID": 1252005003
        },
        {
          "Number": 4,
          "Content": "  Իսկ դուք, եղբարք, խաւարումը չէք, որ այն օրը գողի պէս ձեզ վերայ հասնէ։ ",
          "ID": "b1t2b52c5v4",
          "intID": 1252005004
        },
        {
          "Number": 5,
          "Content": "  Դուք ամենդ լոյսի որդիք էք եւ ցերեկի որդիք, գիշերինը չենք եւ ոչ խաւարինը։ ",
          "ID": "b1t2b52c5v5",
          "intID": 1252005005
        },
        {
          "Number": 6,
          "Content": "  Ապա ուրեմն չ’քնենք ուրիշների պէս,  բայց արթուն եւ զարթուն լինենք։ ",
          "ID": "b1t2b52c5v6",
          "intID": 1252005006
        },
        {
          "Number": 7,
          "Content": "  Որովհետեւ նորանք որ քնում են գիշերն են քնում, եւ նորանք որ արբում են  գիշերն են արբում։ ",
          "ID": "b1t2b52c5v7",
          "intID": 1252005007
        },
        {
          "Number": 8,
          "Content": " Իսկ մենք ցերեկինը լինելով արթուն լինինք՝ հագած  հաւատքի եւ սէրի զրահը, եւ փրկութեան յոյսի սաղաւարտը։ ",
          "ID": "b1t2b52c5v8",
          "intID": 1252005008
        },
        {
          "Number": 9,
          "Content": "  Որովհետեւ Աստուած մեզ չ’դրաւ բարկութեան համար,  այլ փրկութիւնը ստանալու համար մեր Տէր Յիսուս Քրիստոսի ձեռովը. ",
          "ID": "b1t2b52c5v9",
          "intID": 1252005009
        },
        {
          "Number": 10,
          "Content": "  Որ մեզ համար մեռաւ, որ՝ թէ արթուն լինենք եւ թէ քնենք, նորա հետ մէկտեղ ապրենք։ ",
          "ID": "b1t2b52c5v10",
          "intID": 1252005010
        },
        {
          "Number": 11,
          "Content": "  Սորա համար իրար մխիթարեցէք, եւ իրար շինութիւն տուէք՝ ինչպէս անում էլ էք։ \n",
          "ID": "b1t2b52c5v11",
          "intID": 1252005011
        },
        {
          "Number": 12,
          "Content": " Եւ աղաչում ենք ձեզ, եղբարք,  որ ճանաչէք ձեր միջումը աշխատողներին եւ ձեր վերակացուներին Տէրումը, եւ ձեր խրատողներին էլ։ ",
          "ID": "b1t2b52c5v12",
          "intID": 1252005012
        },
        {
          "Number": 13,
          "Content": " Եւ նորանց առաւելապէս պատուեցէք սէրով իրանց գործի պատճառով.  իրար հետ խաղաղութիւնով վարուեցէք։ ",
          "ID": "b1t2b52c5v13",
          "intID": 1252005013
        },
        {
          "Number": 14,
          "Content": " Աղաչում ենք ձեզ, եղբարք,  խրատեցէք անկարգներին,  մխիթարեցէք փոքրասիրտերին,  օգնական եղէք տկարներին,  երկայնամիտ եղէք ամենի հետ։ ",
          "ID": "b1t2b52c5v14",
          "intID": 1252005014
        },
        {
          "Number": 15,
          "Content": "  Զգոյշ կացէք՝ մի գուցէ մէկը չարի տեղ չար հատուցանէ,  այլ ամեն ժամանակ բարիին հետեւեցէք իրար հետ եւ ամենի հետ։ ",
          "ID": "b1t2b52c5v15",
          "intID": 1252005015
        },
        {
          "Number": 16,
          "Content": "  Ամեն ժամանակ ուրախ եղէք։ ",
          "ID": "b1t2b52c5v16",
          "intID": 1252005016
        },
        {
          "Number": 17,
          "Content": "  Անդադար աղօթք արէք։ ",
          "ID": "b1t2b52c5v17",
          "intID": 1252005017
        },
        {
          "Number": 18,
          "Content": "  Ամեն բանի մէջ գոհացէք. որովհետեւ սա է Աստուծոյ կամքը ձեզ վերայ Քրիստոս Յիսուսումը։ ",
          "ID": "b1t2b52c5v18",
          "intID": 1252005018
        },
        {
          "Number": 19,
          "Content": "  Հոգին մի հանգցնէք։ ",
          "ID": "b1t2b52c5v19",
          "intID": 1252005019
        },
        {
          "Number": 20,
          "Content": "  Մարգարէութիւնները մի անարգէք։ ",
          "ID": "b1t2b52c5v20",
          "intID": 1252005020
        },
        {
          "Number": 21,
          "Content": "  Ամեն բան փորձեցէք,  բարին ամուր բռնեցէք։ ",
          "ID": "b1t2b52c5v21",
          "intID": 1252005021
        },
        {
          "Number": 22,
          "Content": "  Ամեն կերպ չար բանից հեռու կացէք։ ",
          "ID": "b1t2b52c5v22",
          "intID": 1252005022
        },
        {
          "Number": 23,
          "Content": "  Եւ ինքը խաղաղութեան Աստուածը  ձեզ սուրբ անէ բոլորովին. եւ  ձեր բոլոր հոգին եւ շունչը եւ մարմինը անարատ պահուի մինչեւ մեր Տէր Յիսուս Քրիստոսի գալը։ ",
          "ID": "b1t2b52c5v23",
          "intID": 1252005023
        },
        {
          "Number": 24,
          "Content": "  Հաւատարիմ է նա որ կանչեց ձեզ, որ կ’անէ էլ։ \n",
          "ID": "b1t2b52c5v24",
          "intID": 1252005024
        },
        {
          "Number": 25,
          "Content": " Եղբարք,  աղօթք արէք մեզ համար էլ։ ",
          "ID": "b1t2b52c5v25",
          "intID": 1252005025
        },
        {
          "Number": 26,
          "Content": "  Բարեւ տուէք բոլոր եղբայրներին սուրբ համբոյրով։ ",
          "ID": "b1t2b52c5v26",
          "intID": 1252005026
        },
        {
          "Number": 27,
          "Content": " Երդում եմ տալիս ձեզ Տէրովը,  որ այս թուղթը բոլոր սուրբ եղբայրներին կարդացուի։ ",
          "ID": "b1t2b52c5v27",
          "intID": 1252005027
        },
        {
          "Number": 28,
          "Content": "  Մեր Տէր Յիսուս Քրիստոսի շնորհքը ձեզ հետ լինի. Ամէն։ \n",
          "ID": "b1t2b52c5v28",
          "intID": 1252005028
        }
      ],
      "ID": "b1t2b52c5",
      "intID": 1252005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t2b52",
  "intID": 1252000000,
  "GroupName": "Պողոսի թղթեր",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "ա Թես."
  ],
  "PreferredShortName": "1 Թես."
}