{
  "Number": 53,
  "Name": "2 Թեսաղոնիկեցիս",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Յորդոր բարեպաշտ լինելու։ Առաքեալը մխիթարում է նորանց իրանց հալածանքումը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Պօղոս եւ  Սիղուանոս եւ Տիմոթէոս. Թեսաղոնիկեցիների եկեղեցուն  Աստուած մեր Հօրումը եւ Տէր Յիսուս Քրիստոսումը. ",
          "ID": "b1t2b53c1v1",
          "intID": 1253001001
        },
        {
          "Number": 2,
          "Content": "  Շնորհք լինի ձեզ հետ եւ խաղաղութիւն Աստուած մեր Հօրիցը եւ Տէր Յիսուս Քրիստոսիցը։ \n",
          "ID": "b1t2b53c1v2",
          "intID": 1253001002
        },
        {
          "Number": 3,
          "Content": "  Պարտենք ամեն ժամանակ Աստուածանից գոհանալ ձեզ համար, եղբարք, ինչպէս արժան է, որ ձեր հաւատքը խիստ մեծանում է, եւ ձեր ամեն մէկի սէրն աւելանում է իրար վերայ։ ",
          "ID": "b1t2b53c1v3",
          "intID": 1253001003
        },
        {
          "Number": 4,
          "Content": "  Այնպէս որ մենք ինքներս ձեզանով պարծենում ենք Աստուծոյ եկեղեցիներումը  ձեր համբերութեան եւ հաւատքի համար  ձեր բոլոր հալածանքներումը եւ նեղութիւններումը, որոնց դուք համբերում էք։ ",
          "ID": "b1t2b53c1v4",
          "intID": 1253001004
        },
        {
          "Number": 5,
          "Content": "  Որ դա Աստուծոյ արդար դատաստանի նշան է. որ դուք արժանի լինիք Աստուծոյ արքայութեանը,  որի համար էլ նեղութիւն էք քաշում, ",
          "ID": "b1t2b53c1v5",
          "intID": 1253001005
        },
        {
          "Number": 6,
          "Content": " Որ  եթէ իրաւունք է Աստուծոյ առաջին ձեզ նեղացնողներին նեղութիւն հատուցանել. ",
          "ID": "b1t2b53c1v6",
          "intID": 1253001006
        },
        {
          "Number": 7,
          "Content": " Եւ ձեզ նեղուածներիդ  հանգիստ մեզ հետ  Տէր Յիսուսի երկնքից յայտնուելումը իր զօրութեան հրեշտակներովը։ ",
          "ID": "b1t2b53c1v7",
          "intID": 1253001007
        },
        {
          "Number": 8,
          "Content": "  Կրակի բոցով վրէժ առնելու նորանցից,  որ Աստուծուն չեն ճանաչում, եւ  չեն հնազանդում մեր Տէր Յիսուսի աւետարանին. ",
          "ID": "b1t2b53c1v8",
          "intID": 1253001008
        },
        {
          "Number": 9,
          "Content": "  Որոնք պատիժ կ’կրեն յաւիտենական կորուստը Տիրոջ երեսիցը եւ  նորա փառաւոր զօրութիւնիցը, ",
          "ID": "b1t2b53c1v9",
          "intID": 1253001009
        },
        {
          "Number": 10,
          "Content": "  Երբոր կ’գայ, որ փառաւոր լինի իր սուրբերումը, եւ  զարմանալի՝ բոլոր հաւատացեալներումը. (որովհետեւ մեր վկայութիւնը ձեզ վերայ հաւատացուեցաւ) այն օրումը։ ",
          "ID": "b1t2b53c1v10",
          "intID": 1253001010
        },
        {
          "Number": 11,
          "Content": " Այս պատճառով էլ ամեն ժամանակ աղօթք ենք անում ձեզ համար  որ մեր Աստուածը ձեզ արժանի անէ ձեր կոչումին եւ կատարէ բոլոր բարի հաճութիւնը,  եւ հաւատքի գործը զօրութիւնով. ",
          "ID": "b1t2b53c1v11",
          "intID": 1253001011
        },
        {
          "Number": 12,
          "Content": "  Որ մեր Տէր Յիսուս Քրիստոսի անունը փառաւորուի ձեզանում եւ դուք նորանում, մեր Աստուծոյ եւ Տէր Յիսուս Քրիստոսի շնորհքի պէս։ \n",
          "ID": "b1t2b53c1v12",
          "intID": 1253001012
        }
      ],
      "ID": "b1t2b53c1",
      "intID": 1253001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Նեռի նկարագրութիւնը։ Յորդորների կրկնում և բարեմաղթութիւններ Թեսաղոնիկեցիների համար։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Աղաչում ենք ձեզ, եղբարք,  մեր Տէր Յիսուս Քրիստոսի գալստեան եւ  մեր նորա մօտ ժողովուելու համար. ",
          "ID": "b1t2b53c2v1",
          "intID": 1253002001
        },
        {
          "Number": 2,
          "Content": "  Որ դուք շուտով չ’շարժուիք ձեր մտքիցը եւ չ’զարհուրիք ոչ հոգով, եւ ոչ խօսքով, եւ ոչ թղթով իբր թէ մեզանից գրուած, որպէս թէ Քրիստոսի օրն եկած հասած լինի։ ",
          "ID": "b1t2b53c2v2",
          "intID": 1253002002
        },
        {
          "Number": 3,
          "Content": "  Մէկը չ’խաբէ ձեզ ոչ մի կերպով. որովհետեւ նա չի գալ  եթէ առաջ չ’գայ ապստամբութիւնը,  եւ յայտնուի անօրէնութեան մարդը՝  կորուստի որդին, ",
          "ID": "b1t2b53c2v3",
          "intID": 1253002003
        },
        {
          "Number": 4,
          "Content": "  Այն հակառակորդը որ գոռոզացած է  այն ամենի վերայ, որ Աստուած կամ Աստուծոյ պաշտօնեայ է անուանուած. մինչեւ որ նա Աստուծոյ տաճարի մէջ (իբրեւ Աստուած) նստի, եւ իր անձը ցոյց տայ թէ Աստուած է։ ",
          "ID": "b1t2b53c2v4",
          "intID": 1253002004
        },
        {
          "Number": 5,
          "Content": " Չէ՞ք յիշում, որ քանի որ ձեզ մօտ էի, այս բաներն ասում էի ձեզ։ ",
          "ID": "b1t2b53c2v5",
          "intID": 1253002005
        },
        {
          "Number": 6,
          "Content": " Եւ հիմա գիտէք այն որ խափանում է, որ նա իր ժամանակին յայտնուի։ ",
          "ID": "b1t2b53c2v6",
          "intID": 1253002006
        },
        {
          "Number": 7,
          "Content": "  Որովհետեւ անօրէնութեան խորհուրդը արդէն զօրանում է. միայն թէ մինչեւ որ մէջ տեղիցը վեր առնուի այժմ խափանողը։ ",
          "ID": "b1t2b53c2v7",
          "intID": 1253002007
        },
        {
          "Number": 8,
          "Content": " Եւ այն ժամանակ կ’յայտնուի այն անօրէնը, որին Տէրը  կ’սատակեցնէ  իր բերանի հոգովը, եւ  կ’խափանէ իր գալստեան յայտնութիւնովը։ ",
          "ID": "b1t2b53c2v8",
          "intID": 1253002008
        },
        {
          "Number": 9,
          "Content": "  Որի գալը սատանայի ներգործութիւնիցն է, ամեն զօրութիւնով եւ  սուտ նշաններով եւ հրաշքներով. ",
          "ID": "b1t2b53c2v9",
          "intID": 1253002009
        },
        {
          "Number": 10,
          "Content": " Եւ անիրաւութեան ամեն խաբեբայութիւններով  կորուսեալների մէջ. փոխանակ նորա որ ճշմարտութեան սէրը չ’ընդունեցին որ ապրեն,  եւ նորա համար Աստուած մոլորութեան ներգործութիւն կ’ուղարկէ նորանց,  որ հաւատան ստութեան. ",
          "ID": "b1t2b53c2v10",
          "intID": 1253002010
        },
        {
          "Number": 11,
          "Content": " Որ դատապարտուին ամենը որ չ’հաւատացին ճշմարտութեանը,  բայց հաւանեցին անօրէնութեանը։ ",
          "ID": "b1t2b53c2v11",
          "intID": 1253002011
        },
        {
          "Number": 12,
          "Content": "  Իսկ մենք պարտ ենք ամեն ժամանակ Աստուածանից շնորհակալ լինել ձեզ համար Տէրիցը սիրուած եղբարք, որ Աստուած  սկզբիցն  ընտրեց ձեզ փրկութեան համար  Հոգու սրբութեան եւ ճշմարիտ հաւատքի մէջ. ",
          "ID": "b1t2b53c2v12",
          "intID": 1253002012
        },
        {
          "Number": 13,
          "Content": " Որի մէջ կանչեց ձեզ մեր աւետարանովը  մեր Տէր Յիսուս Քրիստոսի փառքն ստանալու համար։ \n",
          "ID": "b1t2b53c2v13",
          "intID": 1253002013
        },
        {
          "Number": 14,
          "Content": " Ուրեմն, եղբարք,  հաստատ կացէք, եւ  պինդ բռնեցէք այն աւանդութիւնները, որ սովորեցիք՝ թէ խօսքով եւ թէ մեր թղթով։ ",
          "ID": "b1t2b53c2v14",
          "intID": 1253002014
        },
        {
          "Number": 15,
          "Content": "  Բայց ինքը մեր Տէր Յիսուս Քրիստոսը եւ մեր Աստուածը եւ Հայրը,  որ սիրեց մեզ եւ յաւիտենական մխիթարութիւն տուաւ մեզ եւ  բարի յոյս շնորհքով, ",
          "ID": "b1t2b53c2v15",
          "intID": 1253002015
        },
        {
          "Number": 16,
          "Content": " Նա մխիթարէ ձեր սրտերը եւ  հաստատէ ձեզ ամեն բարի խօսքի եւ գործերի մէջ։ \n",
          "ID": "b1t2b53c2v16",
          "intID": 1253002016
        }
      ],
      "ID": "b1t2b53c2",
      "intID": 1253002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Յորդոր Աւետարանի յառաջանալու համար աղօթելու և անառակ ընկերներից ետ կենալու։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այսուհետեւ, եղբարք,  աղօթք արէք մեզ համար, որ Տիրոջ խօսքն յառաջանայ, եւ ամեն տեղ փառաւորուի ինչպէս որ էլ ձեզ մօտ։ ",
          "ID": "b1t2b53c3v1",
          "intID": 1253003001
        },
        {
          "Number": 2,
          "Content": "  Եւ որ փրկուինք անօրէն եւ անզգամ մարդկանցից.  որովհետեւ հաւատքն ամենի բան չէ։ ",
          "ID": "b1t2b53c3v2",
          "intID": 1253003002
        },
        {
          "Number": 3,
          "Content": "  Բայց Տէրը հաւատարիմ է, որ կ’հաստատէ ձեզ եւ  կ’պահէ այն չարիցը։ ",
          "ID": "b1t2b53c3v3",
          "intID": 1253003003
        },
        {
          "Number": 4,
          "Content": "  Վստահութիւն ունինք ձեզ վերայ Տէրով, որ այն բաներն որ պատուիրեցինք ձեզ, եւ անում էք եւ կ’անէք էլ։ ",
          "ID": "b1t2b53c3v4",
          "intID": 1253003004
        },
        {
          "Number": 5,
          "Content": "  Իսկ Տէրը ուղղէ ձեր սրտերը դէպի Աստուծոյ սէրը եւ դէպի Քրիստոսի համբերութիւնը։ \n",
          "ID": "b1t2b53c3v5",
          "intID": 1253003005
        },
        {
          "Number": 6,
          "Content": " Եւ պատուիրում ենք ձեզ, եղբարք, մեր Տէր Յիսուս Քրիստոսի անունովն,  որ ետ քաշուիք  ամեն եղբայրից,  որ անկարգ է վարվում. Եւ  ոչ թէ այն պատուիրանքի պէս որ ընդունեց մեզանից։ ",
          "ID": "b1t2b53c3v6",
          "intID": 1253003006
        },
        {
          "Number": 7,
          "Content": "  Որովհետեւ դուք ինքներդ գիտէք, թէ ինչպէս պէտք է ձեզ մեզ նմանիլ.  որովհետեւ ձեր մէջ անկարգութիւնով չ’վարուեցանք։ ",
          "ID": "b1t2b53c3v7",
          "intID": 1253003007
        },
        {
          "Number": 8,
          "Content": " Եւ ոչ էլ ձրի հաց կերանք մէկի մօտ,  այլ ջանքով եւ աշխատանքով գիշեր եւ ցերեկ գործելով, որ ձեզանից մէկին ծանրութիւն չ’տանք։ ",
          "ID": "b1t2b53c3v8",
          "intID": 1253003008
        },
        {
          "Number": 9,
          "Content": "  Ոչ իբր թէ իշխանութիւն չ’ունինք,  այլ որ մեր անձներն օրինակ տանք ձեզ որ մեզ նմանիք։ ",
          "ID": "b1t2b53c3v9",
          "intID": 1253003009
        },
        {
          "Number": 10,
          "Content": " Որովհետեւ երբոր ձեզ մօտ էինք, սա էինք պատուիրում ձեզ, որ  եթէ մէկը չէ կամենում գործել՝ թող չ’ուտէ էլ։ ",
          "ID": "b1t2b53c3v10",
          "intID": 1253003010
        },
        {
          "Number": 11,
          "Content": " Որովհետեւ ձեզանից ոմանց համար լսում ենք որ  անկարգութիւնով են վարվում,  բան չեն գործում, այլ հետաքրքիր ման են գալիս։ ",
          "ID": "b1t2b53c3v11",
          "intID": 1253003011
        },
        {
          "Number": 12,
          "Content": "  Այնպիսիներին պատուիրում ենք եւ աղաչում ենք մեր Տէր Յիսուս Քրիստոսովը  որ հանդարտութիւնով աշխատեն եւ իրանց հացն ուտեն։ ",
          "ID": "b1t2b53c3v12",
          "intID": 1253003012
        },
        {
          "Number": 13,
          "Content": " Բայց դուք, եղբարք,  մի ձանձրանաք բարիք գործելուց։ ",
          "ID": "b1t2b53c3v13",
          "intID": 1253003013
        },
        {
          "Number": 14,
          "Content": " Եւ եթէ մէկը չ’հնազանդէ մեր խօսքին այս թղթովը, դուք նշանակեցէք նորան. եւ  մի խառնուիք նորա հետ որ ամաչէ։ ",
          "ID": "b1t2b53c3v14",
          "intID": 1253003014
        },
        {
          "Number": 15,
          "Content": "  Բայց թշնամու պէս մի համարէք,  այլ խրատեցէք նորան ինչպէս եղբայր։ ",
          "ID": "b1t2b53c3v15",
          "intID": 1253003015
        },
        {
          "Number": 16,
          "Content": "  Իսկ ինքը խաղաղութեան Տէրը տայ ձեզ խաղաղութիւնը ամեն ժամանակ, եւ ամեն կերպով. Տէրը ձեր ամենի հետ լինի։ \n",
          "ID": "b1t2b53c3v16",
          "intID": 1253003016
        },
        {
          "Number": 17,
          "Content": "  Այս բարեւը իմ Պօղոսիս ձեռքինն է, որ նշան է ամեն թղթերումը. ",
          "ID": "b1t2b53c3v17",
          "intID": 1253003017
        },
        {
          "Number": 18,
          "Content": " Այսպէս եմ գրում։  Մեր Տէր Յիսուս Քրիստոսի շնորհքը ձեր ամենի հետ լինի։ Ամէն։ \n",
          "ID": "b1t2b53c3v18",
          "intID": 1253003018
        }
      ],
      "ID": "b1t2b53c3",
      "intID": 1253003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t2b53",
  "intID": 1253000000,
  "GroupName": "Պողոսի թղթեր",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "բ Թես."
  ],
  "PreferredShortName": "2 Թես."
}