{
  "Number": 55,
  "Name": "2 Տիմոթեոս",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Պօղոս առաքեալի սէրը դէպի Տիմոթէոսը, խրատ հաւատքում հաստատ լինելու։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Պօղոս Յիսուս Քրիստոսի առաքեալ Աստուծոյ կամքովը,  կեանքի խոստմունքի պէս, որ Քրիստոս Յիսուսումն է, ",
          "ID": "b1t2b55c1v1",
          "intID": 1255001001
        },
        {
          "Number": 2,
          "Content": "  Տիմոթէոս՝ սիրելի որդուս, շնորհք, ողորմութիւն եւ խաղաղութիւն լինի Աստուած Հօրիցը եւ մեր Տէր Յիսուս Քրիստոսիցը։ \n",
          "ID": "b1t2b55c1v2",
          "intID": 1255001002
        },
        {
          "Number": 3,
          "Content": "  Շնորհակալ եմ Աստուածանից,  որին պաշտում եմ իմ նախնիքներից. մաքուր խղճմտանքով,  որ անպակաս յիշում եմ քեզ իմ աղօթքներումը գիշեր եւ ցերեկ, ",
          "ID": "b1t2b55c1v3",
          "intID": 1255001003
        },
        {
          "Number": 4,
          "Content": "  Ցանկանալով քեզ տեսնել երբ յիշում եմ քո արտասուքը, որ ուրախութիւնով լցուիմ. ",
          "ID": "b1t2b55c1v4",
          "intID": 1255001004
        },
        {
          "Number": 5,
          "Content": "  Միտքս բերելով այն անկեղծ հաւատքը որ քեզանում է. որ առաջ քո Լօիդա տատումը եւ  քո Եւնիկէ մօրումը բնակուեցաւ, համոզուած եմ որ քեզանում էլ։ ",
          "ID": "b1t2b55c1v5",
          "intID": 1255001005
        },
        {
          "Number": 6,
          "Content": " Այդ պատճառով միտքդ եմ բերում  որ արծարծես Աստուծոյ այն շնորհքն, որ քեզանում է իմ ձեռքերը քեզ վերայ դնելովը։ ",
          "ID": "b1t2b55c1v6",
          "intID": 1255001006
        },
        {
          "Number": 7,
          "Content": "  Որովհետեւ Աստուած չ’տուաւ մեզ երկչոտութեան հոգի,  այլ զօրութեան եւ սէրի եւ զգաստութեան։ ",
          "ID": "b1t2b55c1v7",
          "intID": 1255001007
        },
        {
          "Number": 8,
          "Content": "  Ուրեմն ամօթ մի համարիր  մեր Տիրոջ վկայութիւնը, եւ  ոչ էլ ինձ որ նորա կապուածն եմ.  այլ միասին չարչարուիր աւետարանի համար Աստուծոյ զօրութեան համեմատ, ",
          "ID": "b1t2b55c1v8",
          "intID": 1255001008
        },
        {
          "Number": 9,
          "Content": "  Որ փրկեց մեզ,  եւ սուրբ կոչումով կանչեց.  ոչ թէ մեր գործերի համեմատ,  այլ իր յառաջադրութեան եւ շնորհքի համեմատ, որ տրուեցաւ մեզ Քրիստոս Յիսուսումը  յաւիտենական դարերից առաջ, ",
          "ID": "b1t2b55c1v9",
          "intID": 1255001009
        },
        {
          "Number": 10,
          "Content": "  Եւ հիմա յայտնուեցաւ մեր Փրկիչ Յիսուս Քրիստոսի երեւելովը.  որ խափանեց մահն եւ լոյսի մէջ բերաւ կեանքն ու անմահութիւնը աւետարանի միջոցով, ",
          "ID": "b1t2b55c1v10",
          "intID": 1255001010
        },
        {
          "Number": 11,
          "Content": "  Որին ես քարոզիչ եւ առաքեալ կարգուեցայ, եւ հեթանոսների վարդապետ։ ",
          "ID": "b1t2b55c1v11",
          "intID": 1255001011
        },
        {
          "Number": 12,
          "Content": "  Որ այդ պատճառով էլ չարչարանքները կրում եմ. բայց ամօթ չեմ համարում.  որովհետեւ գիտեմ թէ ո՞ւմ եմ հաւատացել. եւ համոզուած եմ թէ նա կարող է  իմ աւանդը պահել  մինչեւ այն օրը։ ",
          "ID": "b1t2b55c1v12",
          "intID": 1255001012
        },
        {
          "Number": 13,
          "Content": "  Ունեցիր  ողջամիտ խօսքերի օրինակը,  որ ինձանից լսեցիր  հաւատքով եւ սիրով որ Քրիստոս Յիսուսումն է։ \n",
          "ID": "b1t2b55c1v13",
          "intID": 1255001013
        },
        {
          "Number": 14,
          "Content": "  Այն բարի աւանդը պահիր Սուրբ Հոգովը,  որ բնակուած է մեզանում։ ",
          "ID": "b1t2b55c1v14",
          "intID": 1255001014
        },
        {
          "Number": 15,
          "Content": " Սա գիտես,  որ ինձանից ետ քաշուեցան  այն ամենը որ Ասիայումն էին. որոնցից են Փիգելոս եւ Հերմոգինէս։ ",
          "ID": "b1t2b55c1v15",
          "intID": 1255001015
        },
        {
          "Number": 16,
          "Content": "  Տէրը ողորմութիւն տայ  Ոնեսիփորոսի տանը,  որ շատ անգամ հանգստացրեց ինձ, եւ  իմ կապանքն  ամօթ չ’համարեց. ",
          "ID": "b1t2b55c1v16",
          "intID": 1255001016
        },
        {
          "Number": 17,
          "Content": " Այլ երբոր Հռովմումն էր, շատ ջանքով որոնեց ինձ եւ գտաւ։ ",
          "ID": "b1t2b55c1v17",
          "intID": 1255001017
        },
        {
          "Number": 18,
          "Content": " Տէրը տայ նորան որ  ողորմութիւն գտնէ Տէրիցն  այն օրումն. եւ  թէ որքան ծառայութիւն արաւ ինձ Եփեսոսումը որ դու ինքդ լաւ գիտես։ \n",
          "ID": "b1t2b55c1v18",
          "intID": 1255001018
        }
      ],
      "ID": "b1t2b55c1",
      "intID": 1255001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Տիմոթէոսին խրատ իր պարտքը կատարելու, հաստատուն և համբերող լինելով։ Տիրոջ ծառայի վարքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Արդ դու, իմ որդեակ,  զօրացիր այն շնորհքովը որ Քրիստոս Յիսուսումն է։ ",
          "ID": "b1t2b55c2v1",
          "intID": 1255002001
        },
        {
          "Number": 2,
          "Content": "  Եւ այն բաները որ ինձանից լսեցիր շատ վկաներով,  յանձնիր հաւատարիմ մարդկանց  որ կարող լինեն ուրիշներին սովորեցնել։ ",
          "ID": "b1t2b55c2v2",
          "intID": 1255002002
        },
        {
          "Number": 3,
          "Content": "  Իսկ դու նեղութիւնները կրիր ինչպէս  Քրիստոս Յիսուսի բարի զինուոր. ",
          "ID": "b1t2b55c2v3",
          "intID": 1255002003
        },
        {
          "Number": 4,
          "Content": "  Ոչ մի զինուորութիւն անող այս աշխարհքի գործերովը չէ զբաղվում, որպէս զի զօրապետին հաճոյ լինի։ ",
          "ID": "b1t2b55c2v4",
          "intID": 1255002004
        },
        {
          "Number": 5,
          "Content": "  Եւ եթէ մէկը մրցէ էլ՝ պսակ չի ստանալ եթէ օրինաւորապէս չ’մրցէ։ ",
          "ID": "b1t2b55c2v5",
          "intID": 1255002005
        },
        {
          "Number": 6,
          "Content": "  Աշխատող հողագործն առաջ պէտք է պտղիցը վայելէ։ ",
          "ID": "b1t2b55c2v6",
          "intID": 1255002006
        },
        {
          "Number": 7,
          "Content": " Իմացիր ինչ որ ասում եմ. Տէրը քեզ իմաստութիւն տայ ամեն բանի մէջ։ ",
          "ID": "b1t2b55c2v7",
          "intID": 1255002007
        },
        {
          "Number": 8,
          "Content": " Յիշիր Յիսուս Քրիստոսին  մեռելների միջից յարութիւն առածին, որ  Դաւիթի սերունդիցն է,  իմ աւետարանի համեմատ, ",
          "ID": "b1t2b55c2v8",
          "intID": 1255002008
        },
        {
          "Number": 9,
          "Content": "  Որի համար չարչարվում եմ  մինչեւ կապանքի մէջ լինել չարագործի պէս.  բայց Աստուծոյ խօսքը կապուած չէ։ ",
          "ID": "b1t2b55c2v9",
          "intID": 1255002009
        },
        {
          "Number": 10,
          "Content": "  Վասն որոյ ամեն բանի համբերում եմ ընտրուածների համար.  որ նորանք էլ հասնեն այն փրկութեան, որ Քրիստոս Յիսուսումն է յաւիտենական փառքի հետ։ ",
          "ID": "b1t2b55c2v10",
          "intID": 1255002010
        },
        {
          "Number": 11,
          "Content": "  Ճշմարիտ է այս խօսքը,  որ եթէ հետը մեռանք՝ հետն էլ կ’ապրենք։ ",
          "ID": "b1t2b55c2v11",
          "intID": 1255002011
        },
        {
          "Number": 12,
          "Content": "  Եթէ համբերենք, հետն էլ կ’թագաւորենք,  եւ եթէ ուրանանք, նա էլ կ’ուրանայ մեզ։ ",
          "ID": "b1t2b55c2v12",
          "intID": 1255002012
        },
        {
          "Number": 13,
          "Content": "  Եւ եթէ չ’հաւատանք, նա հաւատարիմ կ’մնայ,  իր անձը չէ կարող ուրանալ։ ",
          "ID": "b1t2b55c2v13",
          "intID": 1255002013
        },
        {
          "Number": 14,
          "Content": " Այս բանը յիշեցրու  Տիրոջ առաջին վկայութիւն դնելով,  որ խօսքերով կռիւ չ’անեն, որ ոչինչի պիտանի չէ եւ լսողներին է միայն կործանում։ ",
          "ID": "b1t2b55c2v14",
          "intID": 1255002014
        },
        {
          "Number": 15,
          "Content": " Ջանք արա որ քո անձն ընտիր կանգնեցնես Աստուծոյ առաջին իբր մի մշակ առանց ամօթի, որ ճշմարտութեան խօսքն ուղիղ մատակարարես։ ",
          "ID": "b1t2b55c2v15",
          "intID": 1255002015
        },
        {
          "Number": 16,
          "Content": "  Բայց պիղծ ունայնախօսութիւնիցը ետ քաշուիր. որովհետեւ աւելի առաջ կ’գնան ամբարշտութեան մէջ։ ",
          "ID": "b1t2b55c2v16",
          "intID": 1255002016
        },
        {
          "Number": 17,
          "Content": " Եւ նորանց խօսքերը քաղցկեղի պէս ճարակում է.  որոնցից են Հիմենոսը եւ Փիլետոսը, ",
          "ID": "b1t2b55c2v17",
          "intID": 1255002017
        },
        {
          "Number": 18,
          "Content": "  Որոնք ճշմարտութիւնիցը մոլորել են,  ասելով թէ մեռելների յարութիւնն արդէն եղած է. եւ կործանում են ոմանց հաւատքը։ ",
          "ID": "b1t2b55c2v18",
          "intID": 1255002018
        },
        {
          "Number": 19,
          "Content": "  Բայց Աստուծոյ հաստատ հիմքը կանգնած է եւ այս կնիքն ունի, թէ  Տէրը ճանաչում է նորանց որ իրն են. եւ թէ ետ կենայ անիրաւութիւնից այն ամենն որ Քրիստոսի անունն կանչում է։ ",
          "ID": "b1t2b55c2v19",
          "intID": 1255002019
        },
        {
          "Number": 20,
          "Content": "  Բայց մի մեծ տան մէջ ոչ միայն ոսկեղէն եւ արծաթեղէն անօթներ կան. այլ փայտէ եւ հողէ էլ.  կան որ պատիւի համար են, եւ կան որ անարգութեան համար են։ ",
          "ID": "b1t2b55c2v20",
          "intID": 1255002020
        },
        {
          "Number": 21,
          "Content": "  Եթէ մէկը իր անձը մաքրէ այդպիսիներից, նա պատուական անօթ կ’լինի՝ սրբուած եւ իր Տիրոջն օգտակար՝  ամեն բարի գործերի համար պատրաստուած։ ",
          "ID": "b1t2b55c2v21",
          "intID": 1255002021
        },
        {
          "Number": 22,
          "Content": " Երիտասարդական ցանկութիւններիցը փախիր.  այլ հետեւիր արդարութեան, հաւատքի, սէրի, խաղաղութեան,  Տիրոջ անունը  սուրբ սրտանց իրանց վերայ կանչողների հետ։ ",
          "ID": "b1t2b55c2v22",
          "intID": 1255002022
        },
        {
          "Number": 23,
          "Content": "  Բայց յիմար եւ անկիրթ վիճաբանութիւններից ետ քաշուիր. իմանալով որ կռիւներ են ծնում։ ",
          "ID": "b1t2b55c2v23",
          "intID": 1255002023
        },
        {
          "Number": 24,
          "Content": "  Բայց Տիրոջ ծառային պէտք չէ կռիւ անել, այլ ամենի հետ հեզահոգի լինել,  սովորեցնող, ոխ չ’պահող, ",
          "ID": "b1t2b55c2v24",
          "intID": 1255002024
        },
        {
          "Number": 25,
          "Content": "  Հակառակողներին հանդարտութիւնով խրատել.  թերեւս Աստուած նորանց ապաշխարութիւն տայ  ճշմարտութիւնն իմանալու համար, ",
          "ID": "b1t2b55c2v25",
          "intID": 1255002025
        },
        {
          "Number": 26,
          "Content": "  Եւ սատանայի որոգայթիցն զգաստանալու, որից նորանք որսացուել են նորա կամքին ծառայելու համար։ \n",
          "ID": "b1t2b55c2v26",
          "intID": 1255002026
        }
      ],
      "ID": "b1t2b55c2",
      "intID": 1255002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Գուշակութիւն բարքերի ապականութեան։ Սուրբ Գրքերի գովասանքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Սա գիտացիր,  որ յետի օրերումը չար ժամանակներ կ’գան։ ",
          "ID": "b1t2b55c3v1",
          "intID": 1255003001
        },
        {
          "Number": 2,
          "Content": "  Որովհետեւ մարդիկ կ’լինին ինքնասէր,  արծաթասէր,  ամբարտաւան,  հպարտ,  հայհոյիչ,  ծնողների անհնազանդ, ապերախտ, անսուրբ, ",
          "ID": "b1t2b55c3v2",
          "intID": 1255003002
        },
        {
          "Number": 3,
          "Content": "  Անգութ,  անհաշտ, բանսարկու,  անժուժկալ, դաժան, անբարեսէր, ",
          "ID": "b1t2b55c3v3",
          "intID": 1255003003
        },
        {
          "Number": 4,
          "Content": "  Մատնիչ, յանդուգն, գոռոզ,  աւելի ցանկասէր քան թէ աստուածասէր։ ",
          "ID": "b1t2b55c3v4",
          "intID": 1255003004
        },
        {
          "Number": 5,
          "Content": " Որ աստուածպաշտութեան կերպարանքն ունին,  բայց նորա զօրութիւնն ուրացած են.  նորանցից էլ ետ քաշուիր։ ",
          "ID": "b1t2b55c3v5",
          "intID": 1255003005
        },
        {
          "Number": 6,
          "Content": "  Որովհետեւ սորանցից են որ տունէ տուն են մտնում, եւ գերի անում մեղքերով բեռնաւորուած տկարամիտ կնիկներին, որ կերպ կերպ ցանկութիւններով վարուած են. ",
          "ID": "b1t2b55c3v6",
          "intID": 1255003006
        },
        {
          "Number": 7,
          "Content": " Որ ամեն ժամանակ սովորում են,  եւ երբէք դէպի ճշմարտութեան գիտութիւնը չեն կարողանում գալ, ",
          "ID": "b1t2b55c3v7",
          "intID": 1255003007
        },
        {
          "Number": 8,
          "Content": "  Այլ ինչպէս որ Յանէսը եւ Յամրէսը Մովսէսին հակառակ կեցան, այնպէս էլ սորանք են հակառակ կենում ճշմարտութեանը, մարդիկ՝  մտքով ապականուած,  անպիտան՝ հաւատքի համար։ ",
          "ID": "b1t2b55c3v8",
          "intID": 1255003008
        },
        {
          "Number": 9,
          "Content": " Բայց աւելի չեն յառաջանալ. որ սորանց անմտութիւնն ամենին յայտնի կ’լինի.  ինչպէս նորանցն էլ եղաւ։ ",
          "ID": "b1t2b55c3v9",
          "intID": 1255003009
        },
        {
          "Number": 10,
          "Content": "  Բայց դու հետեւեցիր իմ վարդապետութեանը, վարմունքին, դիտաւորութեանը, հաւատքին, երկայնմտութեանը, սէրին, համբերութեանը, ",
          "ID": "b1t2b55c3v10",
          "intID": 1255003010
        },
        {
          "Number": 11,
          "Content": " Հալածմունքներին, չարչարանքներին. ինչպէս որ եղան ինձ  Անտիոքումը եւ  Իկոնիոնումը եւ  Լիւստրայումը. ինչպիսի հալածանքների համբերեցի.  եւ ամենիցն ինձ ազատեց Տէրը։ ",
          "ID": "b1t2b55c3v11",
          "intID": 1255003011
        },
        {
          "Number": 12,
          "Content": "  Եւ ամենը որ կամենում են աստուածպաշտութեամբ ապրիլ Քրիստոս Յիսուսումը, հալածանք պիտի կրեն. ",
          "ID": "b1t2b55c3v12",
          "intID": 1255003012
        },
        {
          "Number": 13,
          "Content": "  Բայց չար եւ խաբեբայ մարդիկն յառաջ կ’գնան չարութեան մէջ, մոլորեցնելով եւ մոլորելով։ ",
          "ID": "b1t2b55c3v13",
          "intID": 1255003013
        },
        {
          "Number": 14,
          "Content": "  Բայց դու հաստատ կաց նորանցում, որ սովորեցիր եւ հաւատացիր. եւ գիտենալով թէ ումից սովորեցիր. ",
          "ID": "b1t2b55c3v14",
          "intID": 1255003014
        },
        {
          "Number": 15,
          "Content": " Եւ որ մանկութիւնիցդ  սուրբ գրքերը գիտես, որ կարող են քեզ իմաստուն անել փրկութեան համար այն հաւատքի ձեռովն որ Քրիստոս Յիսուսումն է։ ",
          "ID": "b1t2b55c3v15",
          "intID": 1255003015
        },
        {
          "Number": 16,
          "Content": "  Ամեն Գիրք աստուածաշունչ են  եւ օգտակար՝՝, վարդապետութեան, եւ յանդիմանութեան, եւ ուղղելու, եւ արդարութեան խրատելու համար. ",
          "ID": "b1t2b55c3v16",
          "intID": 1255003016
        },
        {
          "Number": 17,
          "Content": "  Որ Աստուծոյ մարդը կատարեալ լինի  ամեն բարի գործերի համար պատրաստուած։ \n",
          "ID": "b1t2b55c3v17",
          "intID": 1255003017
        }
      ],
      "ID": "b1t2b55c3",
      "intID": 1255003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Առաքեալը յորդորում է Տիմոթէոսին իր պաշտօնը ջանքով և արթնութիւնով կատարել։ Առաքեալի բարի պատերազմը և վստահութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Արդ այս  վկայութիւնը դնում եմ Աստուծոյ եւ Տէր Յիսուս Քրիստոսի առաջին  որ դատելու է կենդանիներին եւ մեռելներին իր յայտնութիւնումը ու թագաւորութիւնումը. ",
          "ID": "b1t2b55c4v1",
          "intID": 1255004001
        },
        {
          "Number": 2,
          "Content": " Խօսքը քարոզիր. վերայ հասիր թէ ժամանակին լինի թէ ժամանակից դուրս, յանդիմանիր,  սաստիր,  յորդորիր ամեն երկայնմտութիւնով եւ վարդապետութիւնով։ ",
          "ID": "b1t2b55c4v2",
          "intID": 1255004002
        },
        {
          "Number": 3,
          "Content": "  Որովհետեւ ժամանակ կ’գայ  որ ողջամիտ վարդապետութեանը չեն համբերիլ.  այլ իրանց յատուկ ցանկութիւնների համեմատ վարդապետներ կ’դիզեն իրանց վերայ, իրանց լսելիքների մարմաջելու պէս։ ",
          "ID": "b1t2b55c4v3",
          "intID": 1255004003
        },
        {
          "Number": 4,
          "Content": " Եւ իրանց լսելիքը ճշմարտութիւնիցը ետ կ’դարձնեն  եւ առասպելների ետեւից կ’մոլորին։ ",
          "ID": "b1t2b55c4v4",
          "intID": 1255004004
        },
        {
          "Number": 5,
          "Content": " Բայց դու արթուն կաց ամեն բանի մէջ  նեղութիւններ կրելով.  աւետարանչի գործը գործիր. քո պաշտօնը կատարիր։ ",
          "ID": "b1t2b55c4v5",
          "intID": 1255004005
        },
        {
          "Number": 6,
          "Content": "  Որովհետեւ ես արդէն նուիրվում եմ,  եւ իմ բաժնուելու ժամանակը հասած է։ ",
          "ID": "b1t2b55c4v6",
          "intID": 1255004006
        },
        {
          "Number": 7,
          "Content": "  Բարի պատերազմը պատերազմեցի, ընթացքը կատարեցի, հաւատքը պահեցի. ",
          "ID": "b1t2b55c4v7",
          "intID": 1255004007
        },
        {
          "Number": 8,
          "Content": "  Այսուհետեւ մնում է ինձ արդարութեան պսակը, որ Տէրը կ’տայ ինձ  այն օրումը՝ արդար դատաւորը. եւ ոչ միայն ինձ, այլ եւ ամենին, որ սիրեցին նորա յայտնութիւնը։ \n",
          "ID": "b1t2b55c4v8",
          "intID": 1255004008
        },
        {
          "Number": 9,
          "Content": " Շտապիր որ շուտով ինձ մօտ գաս. որովհետեւ  Դեմասը թողեց ինձ եւ  այս աշխարհքը սիրեց, եւ գնաց Թեսաղոնիկէ. ",
          "ID": "b1t2b55c4v9",
          "intID": 1255004009
        },
        {
          "Number": 10,
          "Content": " Կրէսկէսը Գաղատիա. Տիտոսը՝ Դաղմատիա.  Ղուկասն է  միայն ինձ հետ. ",
          "ID": "b1t2b55c4v10",
          "intID": 1255004010
        },
        {
          "Number": 11,
          "Content": "  Մարկոսին առնես հետդ բերես. որ ինձ ծառայութեան համար պէտք է։ ",
          "ID": "b1t2b55c4v11",
          "intID": 1255004011
        },
        {
          "Number": 12,
          "Content": "  Տիւքիկոսին ուղարկեցի Եփեսոս։ ",
          "ID": "b1t2b55c4v12",
          "intID": 1255004012
        },
        {
          "Number": 13,
          "Content": " Վերարկուն, որ Տրովադայումն Կարպոսի մօտ թողեցի, գալիս՝ բեր, գրքերն էլ, մանաւանդ մագաղաթները։ ",
          "ID": "b1t2b55c4v13",
          "intID": 1255004013
        },
        {
          "Number": 14,
          "Content": "  Աղեքսանդրոս դարբինն ինձ շատ չարութիւն արաւ.  Տէրը նորան հատուցում տայ իր գործերի պէս։ ",
          "ID": "b1t2b55c4v14",
          "intID": 1255004014
        },
        {
          "Number": 15,
          "Content": " Դու էլ նորանից զգուշացիր. որ նա շատ հակառակ կեցաւ մեր խօսքերին։ ",
          "ID": "b1t2b55c4v15",
          "intID": 1255004015
        },
        {
          "Number": 16,
          "Content": " Ատեանումն առաջին անգամ պատասխանելիս՝ ոչ ով չ’կանգնեց իմ կողմը,  այլ ամենքը ինձ թողեցին.  թող չ’համարուի նորանց։ ",
          "ID": "b1t2b55c4v16",
          "intID": 1255004016
        },
        {
          "Number": 17,
          "Content": "  Իսկ Տէրն ինձ մօտ կանգնեց, եւ զօրացրեց ինձ  որ ինձանով քարոզութիւնը հաստատուի, եւ բոլոր հեթանոսները լսեն.  եւ ես ազատուեցայ առիւծի բերանիցը։ ",
          "ID": "b1t2b55c4v17",
          "intID": 1255004017
        },
        {
          "Number": 18,
          "Content": " Եւ  կ’փրկէ ինձ Տէրն ամեն չար բանից եւ կ’ազատէ կ’հասցնէ իր երկնային արքայութեանը.  որին լինի փառք յաւիտեանս յաւիտենից. Ամէն։ \n",
          "ID": "b1t2b55c4v18",
          "intID": 1255004018
        },
        {
          "Number": 19,
          "Content": "  Բարեւ տուր Պրիսկէին եւ Ակիւղային, եւ  Ոնեսիփորի տանը, ",
          "ID": "b1t2b55c4v19",
          "intID": 1255004019
        },
        {
          "Number": 20,
          "Content": "  Երաստոսը մնաց Կորնթոսումը. եւ  Տրոփիմոսին հիւանդ թողեցի Մելիտոսումը։ ",
          "ID": "b1t2b55c4v20",
          "intID": 1255004020
        },
        {
          "Number": 21,
          "Content": "  Շտապիր որ ձմեռիցն առաջ գաս։ Բարեւ է տալիս քեզ Եւբուղոսը, եւ Պուդէսը եւ Լինոսը, եւ Կլաւդիան եւ բոլոր եղբարքը։ ",
          "ID": "b1t2b55c4v21",
          "intID": 1255004021
        },
        {
          "Number": 22,
          "Content": "  Տէր Յիսուս Քրիստոսը քո հոգու հետ լինի. շնորհք ձեզ հետ։ Ամէն։ \n",
          "ID": "b1t2b55c4v22",
          "intID": 1255004022
        }
      ],
      "ID": "b1t2b55c4",
      "intID": 1255004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t2b55",
  "intID": 1255000000,
  "GroupName": "Պողոսի թղթեր",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "բ Տիմ."
  ],
  "PreferredShortName": "2 Տիմ."
}