{
  "Number": 58,
  "Name": "Եբրայեցիս",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Յիսուս Քրիստոս, Աստուծոյ Որդին, հրեշտակներից և ամեն արարածներից գերազանց է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Շատ մասերով եւ շատ կերպերով Աստուած առաջուց խօսելով մեր հայրերի հետ մարգարէների ձեռով, ",
          "ID": "b1t2b58c1v1",
          "intID": 1258001001
        },
        {
          "Number": 2,
          "Content": "  Այս վերջի օրերումը  խօսեց մեզ հետ Որդովը,  որին ամեն բանի ժառանգ դրաւ,  որով  աշխարհքն էլ արաւ. ",
          "ID": "b1t2b58c1v2",
          "intID": 1258001002
        },
        {
          "Number": 3,
          "Content": "  Որ նորա փառքի լոյսը լինելով եւ նորա էութեան նկարագիրը,  որ իր զօրութեան խօսքովն ամեն բան կրում է՝  մեր մեղքերի սրբութիւնն իրանով անելուց յետոյ  նստեց Աստուծոյ մեծութեան աջ կողմը բարձունքներումը, ",
          "ID": "b1t2b58c1v3",
          "intID": 1258001003
        },
        {
          "Number": 4,
          "Content": " Եւ հրեշտակներիցն այնքան աւելի լաւ եղաւ,  որքան նորանցից աւելի գերազանց անուն ժառանգեց։ ",
          "ID": "b1t2b58c1v4",
          "intID": 1258001004
        },
        {
          "Number": 5,
          "Content": " Որովհետեւ հրեշտակներից որի՞ն ասեց երբէք,  Իմ որդին ես դու, ես այսօր ծնեցի քեզ. եւ դարձեալ՝  Ես նորան Հայր կլինիմ, եւ նա ինձ Որդի կլինի։ ",
          "ID": "b1t2b58c1v5",
          "intID": 1258001005
        },
        {
          "Number": 6,
          "Content": "  Եւ երբոր անդրանիկին միւսանգամ աշխարհ կմտցնէ ասում է. Եւ երկրպագեն նորան  Աստուծոյ բոլոր հրեշտակները։ ",
          "ID": "b1t2b58c1v6",
          "intID": 1258001006
        },
        {
          "Number": 7,
          "Content": " Բայց հրեշտակների համար ասում է.  Նա որ իր հրեշտակները հոգիներ արաւ, եւ իր պաշտօնեաները կրակի բոց։ ",
          "ID": "b1t2b58c1v7",
          "intID": 1258001007
        },
        {
          "Number": 8,
          "Content": " Բայց Որդուն ասում է,  Քո աթոռն, ով Աստուած, մինչեւ յաւիտեանս յաւիտենից է. քո թագաւորութեան գաւազանը ուղիղ գաւազան է։ ",
          "ID": "b1t2b58c1v8",
          "intID": 1258001008
        },
        {
          "Number": 9,
          "Content": " Սիրեցիր արդարութիւնը եւ ատեցիր անօրէնութիւնը. սորա համար օծեց քեզ, ով Աստուած,  քո Աստուածը ուրախութեան իւղով աւելի քան թէ քո ընկերներին։ ",
          "ID": "b1t2b58c1v9",
          "intID": 1258001009
        },
        {
          "Number": 10,
          "Content": " Եւ դու, ով Տէր,  ի սկզբանէ երկիրը հիմնեցիր. եւ երկինքները քո ձեռքի գործն են։ ",
          "ID": "b1t2b58c1v10",
          "intID": 1258001010
        },
        {
          "Number": 11,
          "Content": "  Նորանք կկորչեն, բայց դու կկենաս կմնաս. եւ ամենը ձորձի պէս կմաշուին. ",
          "ID": "b1t2b58c1v11",
          "intID": 1258001011
        },
        {
          "Number": 12,
          "Content": " Եւ վերարկուի պէս կգալարես նորանց եւ կփոխուին, բայց դու նոյնն ես եւ քո տարիները չեն պակասիլ։ ",
          "ID": "b1t2b58c1v12",
          "intID": 1258001012
        },
        {
          "Number": 13,
          "Content": " Եւ հրեշտակներից որի՞ն ասեց երբէք.  Իմ աջ կողմը նստիր, մինչեւ որ քո թշնամիները քո ոտների պատուանդան դնեմ։ ",
          "ID": "b1t2b58c1v13",
          "intID": 1258001013
        },
        {
          "Number": 14,
          "Content": "  Չէ՞ որ ամենը սպասաւոր հոգիներ են ուղարկուած սպասաւորութիւն անելու նորանց համար,  որ փրկութիւնը պիտի ժառանգեն։ \n",
          "ID": "b1t2b58c1v14",
          "intID": 1258001014
        }
      ],
      "ID": "b1t2b58c1",
      "intID": 1258001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Յորդոր հնազանդ լինելու Քրիստոսի վարդապետութեանը՝ որ խոնարհեցաւ մեր բնութիւնն իր վերայ առնելու, որ մեզ փրկէ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Նորա համար պէտք է մեզ առաւել եւս ականջ դնենք այն մեր լսած բաներին, որ միգուցէ պակասուինք։ ",
          "ID": "b1t2b58c2v1",
          "intID": 1258002001
        },
        {
          "Number": 2,
          "Content": " Որովհետեւ եթէ  հրեշտակների ձեռով խօսած բանը հաստատ եղաւ, եւ  ամեն յանցանք եւ անհնազանդութիւն ընդունեց իր արդար պատիժը, ",
          "ID": "b1t2b58c2v2",
          "intID": 1258002002
        },
        {
          "Number": 3,
          "Content": "  Ապա մենք ինչպէ՞ս կպրծնենք, եթէ անհոգ լինենք այսպիսի մեծ փրկութեան համար,  որ սկիզբն առաւ խօսուելու Տէրիցը, եւ  լսողների ձեռովը մեր միջումը հաստատուեցաւ ",
          "ID": "b1t2b58c2v3",
          "intID": 1258002003
        },
        {
          "Number": 4,
          "Content": "  Աստուած էլ միասին վկայեց  նշաններով եւ հրաշքներով, եւ կերպ կերպ զօրութիւններով, եւ  Սուրբ Հոգու պարգեւներովն  ինչպէս ինքը կամեցաւ։ \n",
          "ID": "b1t2b58c2v4",
          "intID": 1258002004
        },
        {
          "Number": 5,
          "Content": " Որովհետեւ ոչ թէ հրեշտակներին հնազանդ արաւ  այն հանդերձեալ աշխարհքը, որի մասին խօսում ենք։ ",
          "ID": "b1t2b58c2v5",
          "intID": 1258002005
        },
        {
          "Number": 6,
          "Content": " Մէկը վկայեց մէկտեղ ասելով.  Մարդն ի՞նչ է որ դու յիշես նորան, կամ մարդի որդին որ այցելես նորան։ ",
          "ID": "b1t2b58c2v6",
          "intID": 1258002006
        },
        {
          "Number": 7,
          "Content": " Մի քիչ ցած արիր նորան հրեշտակներից փառքով եւ պատիւով պսակեցիր նորան, եւ քո ձեռքի գործերի վերայ կանգնեցիր նորան։ ",
          "ID": "b1t2b58c2v7",
          "intID": 1258002007
        },
        {
          "Number": 8,
          "Content": "  Ամեն բան հնազանդ արիր նորա ոտների տակ. որովհետեւ ամենն որ հնազանդեցրեց նորան, ոչինչ չթողեց որ հնազանդ չլինի նորան.  բայց հիմա տակաւին չենք տեսնում թէ ամեն բան հնազանդուած է նորան։ ",
          "ID": "b1t2b58c2v8",
          "intID": 1258002008
        },
        {
          "Number": 9,
          "Content": "  Բայց հրեշտակներից մի քիչ ցածացած տեսնում ենք  Յիսուսին մահի չարչարանքի համար. փառքով եւ պատիւով պսակուած, որ Աստուծոյ շնորհքովն  ամենի համար մահը ճաշակէ։ ",
          "ID": "b1t2b58c2v9",
          "intID": 1258002009
        },
        {
          "Number": 10,
          "Content": "  Որովհետեւ վայելում էր նորան,  որի համար է ամեն բան եւ որով ամեն բան, որ շատ որդիք փառքի մէջ տանելիս՝  նորանց փրկութեան առաջնորդին  չարչարանքով կատարէ։ \n",
          "ID": "b1t2b58c2v10",
          "intID": 1258002010
        },
        {
          "Number": 11,
          "Content": "  Որովհետեւ թէ սրբողը, եւ թէ սրբուողները,  ամենը մէկիցն են. եւ  այդ պատճառով ամօթ չէ համարում նորանց եղբայր կոչել եւ ասել. ",
          "ID": "b1t2b58c2v11",
          "intID": 1258002011
        },
        {
          "Number": 12,
          "Content": "  Կպատմեմ քո անունը իմ եղբայրներին,  ժողովրդի մէջ կօրհնեմ քեզ. ",
          "ID": "b1t2b58c2v12",
          "intID": 1258002012
        },
        {
          "Number": 13,
          "Content": " Եւ դարձեալ,  թէ Ես յոյսս կդնեմ նորա վերայ. եւ դարձեալ.  Ահա ես եւ իմ մանուկները որ  նորանց Աստուած տուաւ ինձ։ ",
          "ID": "b1t2b58c2v13",
          "intID": 1258002013
        },
        {
          "Number": 14,
          "Content": " Արդ որովհետեւ մանկունքն արիւնի եւ մարմնի մասնակից եղան,  ինքն էլ շատ նման կերպով մասնակից եղաւ նորանց. որ իր  մահովը խափանէ մահի իշխանութիւնն ունեցողին այսինքն սատանային, ",
          "ID": "b1t2b58c2v14",
          "intID": 1258002014
        },
        {
          "Number": 15,
          "Content": "  Եւ ազատէ նորանց որ մահի վախովն իրանց բոլոր կեանքի մէջ ծառայութեան մէջ բռնուած էին։ ",
          "ID": "b1t2b58c2v15",
          "intID": 1258002015
        },
        {
          "Number": 16,
          "Content": " Որովհետեւ բնաւ հրեշտակների ձեռք չէ տալիս այլ Աբրահամի սերունդին է ձեռք տալիս։ ",
          "ID": "b1t2b58c2v16",
          "intID": 1258002016
        },
        {
          "Number": 17,
          "Content": "  Ուստի պէտք էր նորան որ բոլորովին եղբայրներին նմանուի.  որ ողորմած լինի, եւ հաւատարիմ քահանայապետ աստուածակոյս կողմանէ որ ժողովրդի մեղքերը քաւէ։ ",
          "ID": "b1t2b58c2v17",
          "intID": 1258002017
        },
        {
          "Number": 18,
          "Content": "  Որովհետեւ ինքը որ չարչարուեցաւ եւ փորձուեցաւ, կարող է օգնութիւն տալ փորձուողներին։ \n",
          "ID": "b1t2b58c2v18",
          "intID": 1258002018
        }
      ],
      "ID": "b1t2b58c2",
      "intID": 1258002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Քրիստոսը աւելի արժան է փառքի քան թէ Մովսէսը. ուրեմն եթէ նորան չհաւատանք աւելի պատժի կարժանանանք քան թէ խստասիրտ Իսրայէլացիները։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ուստի, սուրբ եղբարք,  երկնաւոր կոչումին մասնակիցք,  մտիկ տուէք մեր դաւանութեան Առաքեալին եւ Քահանայապետին՝ Քրիստոս Յիսուսին, ",
          "ID": "b1t2b58c3v1",
          "intID": 1258003001
        },
        {
          "Number": 2,
          "Content": " Որ հաւատարիմ է իրան հաստատողին,  ինչպէս Մովսէսն էլ նորա բոլոր տան մէջ։ ",
          "ID": "b1t2b58c3v2",
          "intID": 1258003002
        },
        {
          "Number": 3,
          "Content": " Որովհետեւ նա աւելի փառքի արժան եղաւ քան Մովսէսը  որքան որ տունիցն աւելի պատիւ ունի նորա շինողը. ",
          "ID": "b1t2b58c3v3",
          "intID": 1258003003
        },
        {
          "Number": 4,
          "Content": " Որովհետեւ ամեն տուն մէկից է շինվում.  բայց նա որ ամենն արաւ՝ Աստուած է։ ",
          "ID": "b1t2b58c3v4",
          "intID": 1258003004
        },
        {
          "Number": 5,
          "Content": " Եւ  Մովսէսը հաւատարիմ է բոլոր տան մէջ  ինչպէս ծառայ՝  այն ասուելու բաներին վկայ լինելու համար։ ",
          "ID": "b1t2b58c3v5",
          "intID": 1258003005
        },
        {
          "Number": 6,
          "Content": "  Բայց Քրիստոսն ինչպէս որդի իր տան վերայ  որի տունը մենք ենք,  եթէ յոյսի համարձակութիւնը եւ պարծանքը մինչեւ վերջը հաստատ բռնենք։ \n",
          "ID": "b1t2b58c3v6",
          "intID": 1258003006
        },
        {
          "Number": 7,
          "Content": "  Նորա համար՝ ինչպէս Սուրբ Հոգին ասում է.  Այսօր՝ եթէ նորա ձայնը լսէք, ",
          "ID": "b1t2b58c3v7",
          "intID": 1258003007
        },
        {
          "Number": 8,
          "Content": " Մի խստացնէք ձեր սրտերը ինչպէս բարկանալու ժամանակումն փորձութեան օրը անապատի մէջ. ",
          "ID": "b1t2b58c3v8",
          "intID": 1258003008
        },
        {
          "Number": 9,
          "Content": " Ուր որ ձեր հայրերը փորձեցին ինձ. քննեցին ինձ եւ տեսան իմ գործերը քառասուն տարի։ ",
          "ID": "b1t2b58c3v9",
          "intID": 1258003009
        },
        {
          "Number": 10,
          "Content": " Նորա համար զզուեցի այն ազգիցը եւ ասեցի. Միշտ մոլորվում են սրտով. եւ նորանք չճանաչեցին իմ ճանապարհները։ ",
          "ID": "b1t2b58c3v10",
          "intID": 1258003010
        },
        {
          "Number": 11,
          "Content": " Այնպէս որ ես երդում արի իմ բարկութիւնումը, թէ պիտի չմտնեն իմ հանգստի մէջ։ ",
          "ID": "b1t2b58c3v11",
          "intID": 1258003011
        },
        {
          "Number": 12,
          "Content": " Նայեցէք. եղբարք, միգուցէ ձեզանից մէկումը անհաւատութեան չար սիրտ լինի որ ապստամբուի կենդանի Աստուածանից, ",
          "ID": "b1t2b58c3v12",
          "intID": 1258003012
        },
        {
          "Number": 13,
          "Content": " Այլ իրար յորդորեցէք ամեն մէկ օր. քանի որ այսօր է ասվում. որ ձեզանից մէկը չխստանայ մեղքի խաբէութիւնովը։ ",
          "ID": "b1t2b58c3v13",
          "intID": 1258003013
        },
        {
          "Number": 14,
          "Content": " Որովհետեւ մասնակից եղանք Քրիստոսին,  եթէ այն հաստատութեան սկիզբը մինչեւ վերջը պինդ բռնենք, ",
          "ID": "b1t2b58c3v14",
          "intID": 1258003014
        },
        {
          "Number": 15,
          "Content": " Քանի որ ասվում է.  Այսօր եթէ նորա ձայնը լսէք մի խստացնէք ձեր սրտերն ինչպէս որ բարկացնելու ժամանակումը։ ",
          "ID": "b1t2b58c3v15",
          "intID": 1258003015
        },
        {
          "Number": 16,
          "Content": "  Որովհետեւ ոմանք որ լսել էին, բարկացրին. բայց ոչ թէ Եգիպտոսից Մովսէսի միջոցովը բոլոր դուրս եկածները։ ",
          "ID": "b1t2b58c3v16",
          "intID": 1258003016
        },
        {
          "Number": 17,
          "Content": " Ումի՞ց զզուեցաւ այն քառասուն տարին. չէ՞որ մեղք գործողներիցը.  որո՞նց ոսկորներն ընկան անապատի մէջը։ ",
          "ID": "b1t2b58c3v17",
          "intID": 1258003017
        },
        {
          "Number": 18,
          "Content": " Եւ  որո՞նց երդում արաւ որ իր հանգստի մէջ չպիտի մտնեն, եթէ ոչ անհաւատներին։ ",
          "ID": "b1t2b58c3v18",
          "intID": 1258003018
        },
        {
          "Number": 19,
          "Content": "  Եւ տեսնում ենք որ չկարողացան մտնել անհաւատութեան պատճառով։ \n",
          "ID": "b1t2b58c3v19",
          "intID": 1258003019
        }
      ],
      "ID": "b1t2b58c3",
      "intID": 1258003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Քրիստոնեաները հանգիստը կստանան հաւատքով։ Մեր մեծ քահանայապետ Յիսուսով կարող ենք համարձակօրէն գնալ շնորհքի աթոռի առաջը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Ուրեմն վախենանք, միգուցէ երբէք նորա հանգստի մէջ մտնելու խոստմունքը մնալիս, ձեզանից մէկը պակասած գտնուի։ ",
          "ID": "b1t2b58c4v1",
          "intID": 1258004001
        },
        {
          "Number": 2,
          "Content": " Որովհետեւ մենք էլ ենք աւետիքն առել ինչպէս եւ նորանք. բայց նորանց օգուտ չբերաւ աւետիքի քարոզութեան խօսքը, որովհետեւ չխառնուեցաւ հաւատքի հետ լսողների մէջ։ ",
          "ID": "b1t2b58c4v2",
          "intID": 1258004002
        },
        {
          "Number": 3,
          "Content": "  Բայց մենք հաւատացեալքս մտնում ենք այն հանգստի մէջ, ինչպէս ասեց թէ  Ինչպէս երդում արի իմ բարկութիւնումը, թէ պիտի չմտնեն իմ հանգստի մէջ. թէեւ գործերն աշխարհքի սկզբիցը կատարուած էին։ ",
          "ID": "b1t2b58c4v3",
          "intID": 1258004003
        },
        {
          "Number": 4,
          "Content": " Որովհետեւ մէկ տեղ  եօթներորդ օրուայ համար այսպէս է ասում. Եւ Աստուած եօթներորդ օրումը հանգիստ առաւ իր բոլոր գործերիցը։ ",
          "ID": "b1t2b58c4v4",
          "intID": 1258004004
        },
        {
          "Number": 5,
          "Content": " Եւ այստեղ դարձեալ ասում է թէ Պիտի չմտնեն իմ հանգստի մէջ։ ",
          "ID": "b1t2b58c4v5",
          "intID": 1258004005
        },
        {
          "Number": 6,
          "Content": " Արդ որովհետեւ մնում է որ մի քանիսը նորա մէջ մտնեն,  եւ նորանք որ առաջուց աւետիքն առան, չմտան անհաւատութեան պատճառով. ",
          "ID": "b1t2b58c4v6",
          "intID": 1258004006
        },
        {
          "Number": 7,
          "Content": " Կրկին ուրիշ օր է հաստատում. Այսօր Դաւիթով ասելով այնքան ժամանակներից յետոյ. ինչպէս որ ասուեցաւ  Այսօր եթէ նորա ձայնը լսէք մի խստացնէք ձեր սրտերը։ ",
          "ID": "b1t2b58c4v7",
          "intID": 1258004007
        },
        {
          "Number": 8,
          "Content": " Որովհետեւ եթէ Յեսուն նորանց հանգստի մէջ էր տարել, նորանից յետոյ ուրիշ օրի համար էլ չէր խօսիլ։ ",
          "ID": "b1t2b58c4v8",
          "intID": 1258004008
        },
        {
          "Number": 9,
          "Content": " Ուրեմն մնում է մի հանգստանալ Աստուծոյ ժողովրդի համար։ ",
          "ID": "b1t2b58c4v9",
          "intID": 1258004009
        },
        {
          "Number": 10,
          "Content": " Որովհետեւ նորա հանգիստը մտնողը, ինքն էլ հանգստացաւ իր գործերիցը. ինչպէս Աստուած էլ իրաններիցը։ ",
          "ID": "b1t2b58c4v10",
          "intID": 1258004010
        },
        {
          "Number": 11,
          "Content": " Ուրեմն ջանանք այն հանգստի մէջ մտնելու.  որ միգուցէ մէկը նոյն անհաւատութեան օրինակի պէս ընկնի։ ",
          "ID": "b1t2b58c4v11",
          "intID": 1258004011
        },
        {
          "Number": 12,
          "Content": " Որովհետեւ Աստուծոյ խօսքը  կենդանի է եւ զօրաւոր եւ  ամեն երկսայրի  սուրից աւելի կտրուկ է, եւ թափանցում է մինչեւ շունչի եւ ոգու եւ յօդուածների եւ ծուծի բաժանուիլը. եւ  քննող է սրտի մտքերը եւ խորհուրդները։ ",
          "ID": "b1t2b58c4v12",
          "intID": 1258004012
        },
        {
          "Number": 13,
          "Content": "  Եւ չկայ մի արարած աներեւոյթ նորա երեսից.  բայց ամենն էլ մերկ եւ բաց է նորա աչքերի առաջին որի հետ է մեր բանը։ \n",
          "ID": "b1t2b58c4v13",
          "intID": 1258004013
        },
        {
          "Number": 14,
          "Content": "  Արդ որովհետեւ մեծ Քահանայապետ ունինք  երկինքներովն անցած՝ Աստուծոյ Որդին Յիսուսին,  պինդ բռնենք դաւանութիւնը։ ",
          "ID": "b1t2b58c4v14",
          "intID": 1258004014
        },
        {
          "Number": 15,
          "Content": "  Որովհետեւ ոչ թէ այնպիսի քահանայապետ ունինք որ չկարողանայ մեր տկարութիւններին հետ կարեկից լինիլ.  այլ մի այնպիսին, որ ամեն բանով փորձուած մեր նմանութեամբ,  բայց առանց մեղքի։ ",
          "ID": "b1t2b58c4v15",
          "intID": 1258004015
        },
        {
          "Number": 16,
          "Content": "  Ուրեմն համարձակութիւնով մօտենանք շնորհքի աթոռին, որ ողորմութիւն ընդունենք եւ շնորհք գտնենք պատշաճ ժամանակին օգնելու։ \n",
          "ID": "b1t2b58c4v16",
          "intID": 1258004016
        }
      ],
      "ID": "b1t2b58c4",
      "intID": 1258004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Մեր Փրկչի քահանայապետական իշխանութիւնը և պատիւը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Որովհետեւ ամեն քահանայապետ մարդկանցից առնուած  մարդկանց համար է դրվում  աստուածակոյս բաներում.  որ ընծաներ եւ զոհեր մատուցանէ մեղքերի համար։ ",
          "ID": "b1t2b58c5v1",
          "intID": 1258005001
        },
        {
          "Number": 2,
          "Content": "  Որ նա կարող է կարեկից լինել տգէտներին եւ մոլորուածներին.  որ ինքն էլ տկարութիւնով պատուած է։ ",
          "ID": "b1t2b58c5v2",
          "intID": 1258005002
        },
        {
          "Number": 3,
          "Content": "  Եւ այն պատճառով պէտք է ինչպէս ժողովրդի համար նոյնպէս էլ իր անձի համար պատարագ մատուցանէ մեղքերի համար։ ",
          "ID": "b1t2b58c5v3",
          "intID": 1258005003
        },
        {
          "Number": 4,
          "Content": "  Եւ ոչ թէ մէկն իր անձի համար պատիւը առնում է. այլ նա որ Աստուածանից կանչուած է,  ինչպէս Ահարօնը։ ",
          "ID": "b1t2b58c5v4",
          "intID": 1258005004
        },
        {
          "Number": 5,
          "Content": "  Այսպէս էլ Քրիստոսը ոչ թէ ինքն իր անձը փառաւորեց, որ Քահանայապետ լինի. այլ նա որ ասեց նորան թէ  Իմ Որդին ես դու, ես այսօր ծնեցի քեզ։ ",
          "ID": "b1t2b58c5v5",
          "intID": 1258005005
        },
        {
          "Number": 6,
          "Content": " Ինչպէս էլ մի ուրիշ տեղ ասում է.  Դու քահանայ ես յաւիտեան Մելքիսեդեկի կարգի պէս։ ",
          "ID": "b1t2b58c5v6",
          "intID": 1258005006
        },
        {
          "Number": 7,
          "Content": " Նա որ իր մարմնի օրերումը  աղօթք եւ աղաչանք  սաստիկ աղաղակով եւ արտասուքով մատուցանում էր նորան  որ կարող էր ազատել նորան մահից.  եւ լսուեցաւ իր բարեպաշտութեան համար։ ",
          "ID": "b1t2b58c5v7",
          "intID": 1258005007
        },
        {
          "Number": 8,
          "Content": "  Թէ եւ Որդի էր,  այն չարչարանքներիցը հնազանդութիւնը սովորեց։ ",
          "ID": "b1t2b58c5v8",
          "intID": 1258005008
        },
        {
          "Number": 9,
          "Content": "  Եւ երբոր կատարուեցաւ բոլոր իրան հնազանդողների համար յաւիտենական փրկութեան պատճառ եղաւ. ",
          "ID": "b1t2b58c5v9",
          "intID": 1258005009
        },
        {
          "Number": 10,
          "Content": " Աստուածանից անուանուելով Քահանայապետ  Մելքիսեդեկի կարգի պէս։ ",
          "ID": "b1t2b58c5v10",
          "intID": 1258005010
        },
        {
          "Number": 11,
          "Content": "  Որի համար շատ բան ունինք ասելու, եւ դժուար է մեկնել,  որովհետեւ դուք դանդաղ եղաք լսելիքով։ ",
          "ID": "b1t2b58c5v11",
          "intID": 1258005011
        },
        {
          "Number": 12,
          "Content": " Որովհետեւ ժամանակին նայելով պիտի վարդապետ լինէիք. կրկին կարօտ էք սովորելու թէ ինչ են  Աստուծոյ խօսքերի առաջին նշանագիրները, եւ  կարօտողներ եղաք կաթի եւ ոչ թէ հաստատ կերակուրի։ ",
          "ID": "b1t2b58c5v12",
          "intID": 1258005012
        },
        {
          "Number": 13,
          "Content": " Որովհետեւ ամեն ով որ կաթնակեր է, անհմուտ է արդարութեան խօսքին,  որովհետեւ տղայ է։ ",
          "ID": "b1t2b58c5v13",
          "intID": 1258005013
        },
        {
          "Number": 14,
          "Content": " Բայց կատարեալների համար է հաստատ կերակուրը. որոնց  զգայարանները վարժողութեամբ կրթուած են  բարին եւ չարը զանազանելու։ \n",
          "ID": "b1t2b58c5v14",
          "intID": 1258005014
        }
      ],
      "ID": "b1t2b58c5",
      "intID": 1258005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Յորդորում է հաւատքից չընկնել այլ հաստատուն մնալ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ուստի  Քրիստոսի մասին սկզբնական խօսքը թողելով դէպի կատարեալը գանք. առանց կրկին հիմը դնելու  մեռած գործերից ապաշխարութեան եւ Աստուծոյ հաւատալու համար. ",
          "ID": "b1t2b58c6v1",
          "intID": 1258006001
        },
        {
          "Number": 2,
          "Content": "  Եւ մկրտութիւնների ուսմունքի, եւ  ձեռք դնելու, եւ  մեռելների յարութեան եւ  յաւիտենական դատաստանի համար։ ",
          "ID": "b1t2b58c6v2",
          "intID": 1258006002
        },
        {
          "Number": 3,
          "Content": " Եւ սա անենք,  եթէ Աստուած հրաման տայ։ ",
          "ID": "b1t2b58c6v3",
          "intID": 1258006003
        },
        {
          "Number": 4,
          "Content": "  Որովհետեւ անկարելի է նորանց որ  մէկ անգամ լուսաւորուած,  այն երկնաւոր պարգեւի համն առած,  եւ Սուրբ Հոգուն մասնակից եղած, ",
          "ID": "b1t2b58c6v4",
          "intID": 1258006004
        },
        {
          "Number": 5,
          "Content": " Եւ Աստուծոյ բարի խօսքի, եւ  հանդերձեալ աշխարհքի զօրութիւնները ճաշակած են, ",
          "ID": "b1t2b58c6v5",
          "intID": 1258006005
        },
        {
          "Number": 6,
          "Content": " Եթէ կործանվում են, որ նորանք դարձեալ նորոգուին ապաշխարութեան համար.  որովհետեւ Աստուծոյ Որդուն իրանց համար կրկին խաչեցին եւ խայտառակ արին։ ",
          "ID": "b1t2b58c6v6",
          "intID": 1258006006
        },
        {
          "Number": 7,
          "Content": " Վասնզի այն երկիրը, որ իր վերայ շատ անգամ եկած անձրեւը խմէ, եւ շահաւոր արդիւնք բուսեցնէ նորանց համար, որոնց ձեռովն էլ մշակվում է, նա  Աստուածանից օրհնութիւն կընդունի։ ",
          "ID": "b1t2b58c6v7",
          "intID": 1258006007
        },
        {
          "Number": 8,
          "Content": "  Բայց այն որ փուշ եւ տատասկ է բերում, անպիտան է եւ անէծքի մօտ. եւ նորա վերջն այրուիլ է։ ",
          "ID": "b1t2b58c6v8",
          "intID": 1258006008
        },
        {
          "Number": 9,
          "Content": " Իսկ ձեզ համար, սիրելիներ, հաստատ յոյս ունինք լաւագոյն եւ փրկութեան վերաբերեալ բաների մասին։ ",
          "ID": "b1t2b58c6v9",
          "intID": 1258006009
        },
        {
          "Number": 10,
          "Content": "  Որովհետեւ  Աստուած անիրաւ չէ  որ մոռանայ ձեր գործքը եւ այն սէրի աշխատանքը, որ նորա անունի համար ցոյց տուիք,  որ ծառայում էիք սուրբերին եւ ծառայում էք։ \n",
          "ID": "b1t2b58c6v10",
          "intID": 1258006010
        },
        {
          "Number": 11,
          "Content": " Եւ փափաքում ենք որ ձեզանից ամեն մէկը նոյն ջանքը ցոյց տայ, որ  յոյսը հաստատ մնայ մինչեւ վերջը։ ",
          "ID": "b1t2b58c6v11",
          "intID": 1258006011
        },
        {
          "Number": 12,
          "Content": " Որ հիւանդամիտ չլինիք. այլ նմանող լինիք հաւատքով եւ երկայնմտութիւնով  խոստմունքները ժառանգողներին։ ",
          "ID": "b1t2b58c6v12",
          "intID": 1258006012
        },
        {
          "Number": 13,
          "Content": " Որովհետեւ երբոր Աստուած խոստմունքը տուաւ Աբրահամին, այն պատճառով որ ուրիշ աւելի մեծը չունէր՝  որ նորանով երդում անէր, ",
          "ID": "b1t2b58c6v13",
          "intID": 1258006013
        },
        {
          "Number": 14,
          "Content": " Իր անձովն երդում արաւ եւ ասեց. Այո, օրհնելով կօրհնեմ քեզ, եւ շատացնելով կշատացնեմ քեզ։ ",
          "ID": "b1t2b58c6v14",
          "intID": 1258006014
        },
        {
          "Number": 15,
          "Content": " Եւ այսպէս երկայնամիտ լինելով, հասաւ խոստմունքին։ ",
          "ID": "b1t2b58c6v15",
          "intID": 1258006015
        },
        {
          "Number": 16,
          "Content": " Իրաւի մարդիկ աւելի մեծովն են երդում անում, եւ  նորանց բոլոր հակառակութեան վճիռը բանը հաստատելու համար՝ երդումն է։ ",
          "ID": "b1t2b58c6v16",
          "intID": 1258006016
        },
        {
          "Number": 17,
          "Content": " Որով Աստուած առաւել եւս կամենալով  խոստմունքի ժառանգողներին ցոյց տալ  իր խորհրդի անփոփոխ լինելը, երդումը մէջ բերաւ. ",
          "ID": "b1t2b58c6v17",
          "intID": 1258006017
        },
        {
          "Number": 18,
          "Content": " Որ երկու անփոփոխելի բանով, որոնցով անկարելի է որ Աստուած սուտ խօսի, հաստատուն մխիթարութիւն ունենանք, մենք որ ապաւինեցանք  մեր առջեւը դրած յոյսը բռնելու. ",
          "ID": "b1t2b58c6v18",
          "intID": 1258006018
        },
        {
          "Number": 19,
          "Content": " Որ հաստատ եւ անշարժ խարիսխի պէս ունինք մեր անձի համար.  որ եւ մտնում է վարագուրի ներսի կողմն էլ, ",
          "ID": "b1t2b58c6v19",
          "intID": 1258006019
        },
        {
          "Number": 20,
          "Content": "  Ուր որ մեզ համար Առաջնորդ մտաւ Յիսուսը, Մելքիսեդեկի կարգի պէս  յաւիտենական Քահանայապետ եղած։ \n",
          "ID": "b1t2b58c6v20",
          "intID": 1258006020
        }
      ],
      "ID": "b1t2b58c6",
      "intID": 1258006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "Քրիստոսը Քահանայապետ է Մելքիսեդեկի կարգի պէս, և Ահարօնի կարգիցը եղող քահանաներիցը շատ գերազանց։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Որովհետեւ այս  Մելքիսեդեկը Սաղէմի թագաւոր էր. բարձրեալ Աստուծոյ քահանայ. որ դիմաւորեց Աբրահամին, երբոր նա թագաւորների կոտորելուցն ետ էր դառնում. եւ օրհնեց նորան՝ ",
          "ID": "b1t2b58c7v1",
          "intID": 1258007001
        },
        {
          "Number": 2,
          "Content": " Որին Աբրահամ ամեն բաներից տասանորդ էլ տուաւ. նա առաջ թարգմանվում է արդարութեան թագաւոր, եւ յետոյ Սաղէմի թագաւոր, որ է խաղաղութեան թագաւոր. ",
          "ID": "b1t2b58c7v2",
          "intID": 1258007002
        },
        {
          "Number": 3,
          "Content": " Անհայր, անմայր, առանց ազգահամարի. որ ոչ օրերի սկիզբն ունի, եւ ոչ կեանքի վերջ. այլ Աստուծոյ Որդու նման եղած կենում մնում է քահանայ մշտնջենաւոր։ \n",
          "ID": "b1t2b58c7v3",
          "intID": 1258007003
        },
        {
          "Number": 4,
          "Content": " Հիմա տեսէք թէ քանի մեծ էր սա,  որին Աբրահամ նահապետն էլ տասանորդ տուաւ այն աւարիցը։ ",
          "ID": "b1t2b58c7v4",
          "intID": 1258007004
        },
        {
          "Number": 5,
          "Content": " Եւ  Ղեւիի որդիներիցը նորանք, որ ընդունում են քահանայութիւնը, հրաման ունին ժողովրդիցը տասանորդ առնելու օրէնքի համեմատ, այսինքն իրանց եղբայրներիցը. թէպէտ եւ նորանք էլ Աբրահամի երանքիցն են ելած։ ",
          "ID": "b1t2b58c7v5",
          "intID": 1258007005
        },
        {
          "Number": 6,
          "Content": " Բայց նա, որի ազգահամարը նորանցից չէր, տասանորդ առաւ Աբրահամիցը. եւ  օրհնեց նորան  որ խոստմունքներն ունէր։ ",
          "ID": "b1t2b58c7v6",
          "intID": 1258007006
        },
        {
          "Number": 7,
          "Content": " Հիմա առանց որեւ է հակառակութեան՝ նուազը լաւագոյնիցն է օրհնվում։ \n",
          "ID": "b1t2b58c7v7",
          "intID": 1258007007
        },
        {
          "Number": 8,
          "Content": " Եւ այստեղ մահկանացու մարդիկ են առնում տասանորդ.  բայց այնտեղ նա, որ վկայուեցաւ թէ կենդանի է։ ",
          "ID": "b1t2b58c7v8",
          "intID": 1258007008
        },
        {
          "Number": 9,
          "Content": " Եւ կարելի է ասել, թէ Աբրահամի պատճառով Ղեւին էլ որ տասանորդ է առնում, տասանորդ տուաւ։ ",
          "ID": "b1t2b58c7v9",
          "intID": 1258007009
        },
        {
          "Number": 10,
          "Content": " Որովհետեւ նա տակաւին իր հօր երանքումն էր, երբոր Մելքիսեդեկը նորան դիմաւորեց։ \n",
          "ID": "b1t2b58c7v10",
          "intID": 1258007010
        },
        {
          "Number": 11,
          "Content": " Ապա ուրեմն  եթէ կատարելութիւնը Ղեւտացիների քահանայութիւնովն էր, (որովհետեւ ժողովուրդը նորա վերայ հիմնուելով օրէնքն ընդունեց), էլ ի՞նչ պէտք կայ, որ Մելքիսեդեկի կարգի պէս մի ուրիշ քահանայ վեր կենայ եւ ոչ թէ Ահարօնի կարգի պէս ասուի։ ",
          "ID": "b1t2b58c7v11",
          "intID": 1258007011
        },
        {
          "Number": 12,
          "Content": " Բայց երբոր քահանայութիւնը փոխվում է, հարկ է որ օրէնքին էլ փոփոխութիւն լինի։ ",
          "ID": "b1t2b58c7v12",
          "intID": 1258007012
        },
        {
          "Number": 13,
          "Content": " Որովհետեւ նա, որի համար այս բաներն ասվում են, ուրիշ ցեղի էր մասնակից, որից ոչ ոք սեղանին չմօտեցաւ։ ",
          "ID": "b1t2b58c7v13",
          "intID": 1258007013
        },
        {
          "Number": 14,
          "Content": " Վասնզի յայտնի է, որ մեր Տէրը  Յուդայի ցեղիցը ծագեց, որ այն ցեղի վերայ Մովսէսը ոչ մի բան չխօսեց քահանայութեան համար։ ",
          "ID": "b1t2b58c7v14",
          "intID": 1258007014
        },
        {
          "Number": 15,
          "Content": " Եւ սա առաւել եւս յայտնի է, երբ Մելքիսեդեկի նմանութեան պէս ուրիշ քահանայ է վեր կենում, ",
          "ID": "b1t2b58c7v15",
          "intID": 1258007015
        },
        {
          "Number": 16,
          "Content": " Որ ոչ թէ մարմնաւոր պատուէրի օրէնքի պէս եղաւ, այլ անվախճան կեանքի զօրութեան պէս։ ",
          "ID": "b1t2b58c7v16",
          "intID": 1258007016
        },
        {
          "Number": 17,
          "Content": " Ուրեմն վկայում է, թէ  Դու քահանայ ես յաւիտեան Մելքիսեդեկի կարգի պէս։ ",
          "ID": "b1t2b58c7v17",
          "intID": 1258007017
        },
        {
          "Number": 18,
          "Content": " Վասնզի խափանումն է լինում առաջի պատուիրանքին  իր տկարութեան եւ անօգուտ լինելու համար։ \n",
          "ID": "b1t2b58c7v18",
          "intID": 1258007018
        },
        {
          "Number": 19,
          "Content": " (Որովհետեւ  օրէնքն ոչինչ կատարեալ չարաւ) եւ  ներս է մտնում մի ազնուագոյն յոյս, որով  մօտենում ենք Աստուծուն։ \n",
          "ID": "b1t2b58c7v19",
          "intID": 1258007019
        },
        {
          "Number": 20,
          "Content": " Եւ որքան որ առանց երդումի չէ. (որովհետեւ նորանք առանց երդումի են քահանայ եղած. ",
          "ID": "b1t2b58c7v20",
          "intID": 1258007020
        },
        {
          "Number": 21,
          "Content": " Բայց սա երդումով նորա ձեռովը որ ասեց նորան.  Տէրը երդում արաւ եւ չի զղջալ, դու քահանայ ես յաւիտեան Մելքիսեդեկի կարգի պէս.) ",
          "ID": "b1t2b58c7v21",
          "intID": 1258007021
        },
        {
          "Number": 22,
          "Content": " Այնքան  աւելի ազնիւ ուխտի երաշխաւոր եղաւ Յիսուսը։ \n",
          "ID": "b1t2b58c7v22",
          "intID": 1258007022
        },
        {
          "Number": 23,
          "Content": " Եւ նորանք շատ քահանաներ են եղել. նորանց միշտ մնալը մահով արգիլուելու պատճառով. ",
          "ID": "b1t2b58c7v23",
          "intID": 1258007023
        },
        {
          "Number": 24,
          "Content": " Բայց սա, որովհետեւ յաւիտեան է կենում, քահանայութիւնն ունի անանցանելի. ",
          "ID": "b1t2b58c7v24",
          "intID": 1258007024
        },
        {
          "Number": 25,
          "Content": " Ուստի եւ բոլորովին կարող է փրկել նորանց որ նորանով մօտենում են Աստուծուն, որովհետեւ միշտ կենդանի է  որ նորանց համար բարեխօսութիւն անէ։ \n",
          "ID": "b1t2b58c7v25",
          "intID": 1258007025
        },
        {
          "Number": 26,
          "Content": " Որովհետեւ այսպիսի քահանայապետ էր վայելում մեզ,  սուրբ, անմեղ, անարատ, մեղաւորներիցը ջոկուած եւ  երկնքիցը վեր բարձրացած. ",
          "ID": "b1t2b58c7v26",
          "intID": 1258007026
        },
        {
          "Number": 27,
          "Content": " Որին ամեն օր պէտք չէ ինչպէս ուրիշ քահանայապետներին, որ  առաջ իր մեղքերի համար պատարագներ մատուցանէ եւ  յետոյ ժողովրդի մեղքերի համար. որովհետեւ սա  մէկ անգամ կատարեց այդ իր անձը պատարագ մատուցանելով։ ",
          "ID": "b1t2b58c7v27",
          "intID": 1258007027
        },
        {
          "Number": 28,
          "Content": " Որովհետեւ օրէնքը մարդիկ է կանգնեցնում քահանայապետներ,  որ տկարութիւն ունին. բայց երդումի խօսքը որ օրէնքիցը յետոյ է Որդուն՝ որ  յաւիտեան կատարեալ է։ \n",
          "ID": "b1t2b58c7v28",
          "intID": 1258007028
        }
      ],
      "ID": "b1t2b58c7",
      "intID": 1258007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 8,
      "Description": "Քրիստոսի յաւիտենական քահանայութիւնովը Ղևտական քահանայութեան խափանուիլը։ Աստուծոյ խոստմունքը նոր ուխտի մասին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ ասածներիս բովանդակութիւնը սա է. մենք այնպիսի քահանայապետ ունինք,  որ Մեծափառութեան աթոռի աջ կողմը նստեց երկնքումը. ",
          "ID": "b1t2b58c8v1",
          "intID": 1258008001
        },
        {
          "Number": 2,
          "Content": "  Պաշտօնեայ սրբութիւններին եւ  ճշմարիտ խորանին, որն որ Տէրը կանգնեցրեց եւ ոչ թէ մարդ։ ",
          "ID": "b1t2b58c8v2",
          "intID": 1258008002
        },
        {
          "Number": 3,
          "Content": " Որովհետեւ  ամեն քահանայապետ ընծաներ եւ պատարագներ մատուցանելու համար է կարգվում. ուստի  սորան էլ պէտք է որ մի բան ունենայ մատուցանելու։ ",
          "ID": "b1t2b58c8v3",
          "intID": 1258008003
        },
        {
          "Number": 4,
          "Content": " Որովհետեւ եթէ երկրի վերայ լինէր, քահանայ չէր լինիլ, քանի որ կենում էին դեռ նորանք, որ օրէնքի պէս պատարագ էին մատուցանում. ",
          "ID": "b1t2b58c8v4",
          "intID": 1258008004
        },
        {
          "Number": 5,
          "Content": " Որոնք երկնաւոր բաների օրինակովը եւ  շուքովն էին ծառայում, ինչպէս հրաման եղաւ Մովսէսին, որ խորանը շինելու էր,  Մտիկ տուր, ասում է, որ ամեն բան անես այն օրինակի պէս, որ ցոյց տրուեցաւ քեզ սարումը։ ",
          "ID": "b1t2b58c8v5",
          "intID": 1258008005
        },
        {
          "Number": 6,
          "Content": " Բայց հիմա Յիսուսն  աւելի ազնիւ պաշտամունքի հասաւ, որքան որ ինքն աւելի լաւ ուխտի միջնորդ է, որ աւելի ազնիւ խոստմունքների վերայ օրինադրուեցաւ։ \n",
          "ID": "b1t2b58c8v6",
          "intID": 1258008006
        },
        {
          "Number": 7,
          "Content": "  Որովհետեւ եթէ այն առաջինն առանց պակասութեան լինէր, էլ երկրորդին համար տեղ չէր որոնուիլ։ ",
          "ID": "b1t2b58c8v7",
          "intID": 1258008007
        },
        {
          "Number": 8,
          "Content": " Վասնզի նորանց յանդիմանելով ասում է.  Ահա օրեր կգան, ասում է Տէրը, որ ես նոր ուխտ կկատարեմ Իսրայէլի տան եւ Յուդայի տան հետ, ",
          "ID": "b1t2b58c8v8",
          "intID": 1258008008
        },
        {
          "Number": 9,
          "Content": " Ոչ թէ այն ուխտի պէս որ նորանց հայրերի հետ արի այն օրումն, որ նորանց ձեռիցը բռնեցի Եգիպտացիների երկրիցը հանելու համար. որովհետեւ նորանք չմնացին իմ ուխտի մէջ, եւ ես էլ անփոյթ եղայ նորանց համար, ասում է Տէրն։ ",
          "ID": "b1t2b58c8v9",
          "intID": 1258008009
        },
        {
          "Number": 10,
          "Content": " Որովհետեւ  սա է այն ուխտը, որ կդնեմ Իսրայէլի տան հետ այս օրերից յետոյ, ասում է Տէրը. ես կտամ իմ օրէնքները նորանց մտքի մէջ եւ նորանց սրտերի վերայ կգրեմ նորանք. եւ  նորանց կլինիմ Աստուած, եւ նորանք կլինին ինձ ժողովուրդ։ ",
          "ID": "b1t2b58c8v10",
          "intID": 1258008010
        },
        {
          "Number": 11,
          "Content": " Եւ  նորանց ամեն մէկը չի սովորեցնիլ իր ընկերին, եւ ոչ էլ ամեն մէկն իր եղբօրը եւ ասիլ, Ճանաչիր Տիրոջը. որովհետեւ ամենն էլ կճանաչեն ինձ նորանց փոքրներիցը մինչեւ մեծը։ ",
          "ID": "b1t2b58c8v11",
          "intID": 1258008011
        },
        {
          "Number": 12,
          "Content": " Որովհետեւ նորանց անօրէնութիւնները ներող կլինիմ, եւ  նորանց մեղքերը եւ նորանց անօրէնութիւններն այլեւս չեմ յիշիլ։ \n",
          "ID": "b1t2b58c8v12",
          "intID": 1258008012
        },
        {
          "Number": 13,
          "Content": "  Նոր ասելով, այն առաջինը հնացրեց. եւ այն որ հնանում է եւ ծերանում, մօտ է ապականութեան։ \n",
          "ID": "b1t2b58c8v13",
          "intID": 1258008013
        }
      ],
      "ID": "b1t2b58c8",
      "intID": 1258008000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 9,
      "Description": "Օրէնքի ծէսերի և արիւնով եղած զոհերի նկարագրութիւնը։ Սորանք շատ ստոր էին Քրիստոսի զոհին և արիւնի արժանաւորութեանը և կատարելութեանը նայելով։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Իրաւ որ առաջի ուխտն էլ ունէր պաշտամունքի իրաւունքը՝  աշխարհական սրբարանը. ",
          "ID": "b1t2b58c9v1",
          "intID": 1258009001
        },
        {
          "Number": 2,
          "Content": "  Որովհետեւ առաջի խորանն այսպէս պատրաստուեցաւ,  նորանում էր  աշտանակը եւ  սեղանը եւ հացերի նուէրը, սա կոչվում էր սրբութիւն։ ",
          "ID": "b1t2b58c9v2",
          "intID": 1258009002
        },
        {
          "Number": 3,
          "Content": " Իսկ  երկրորդ վարագուրի ետեւը մի խորան կար որ Սրբութիւն սրբութեանց էր կոչվում. ",
          "ID": "b1t2b58c9v3",
          "intID": 1258009003
        },
        {
          "Number": 4,
          "Content": " Որ ունէր ոսկէ բուրվառը, եւ  ուխտի տապանակը ամեն կողմից ոսկով պատած. որ նորանում կար  ոսկէ սափորը մանանայովը, եւ  Ահարօնի գաւազանը որ ծաղկեց, եւ  ուխտի տախտակները։ ",
          "ID": "b1t2b58c9v4",
          "intID": 1258009004
        },
        {
          "Number": 5,
          "Content": " Եւ  նորանից բարձր փառքի քերովբէները որ հովանի էին անում քաւութիւնի վերայ, որոնց համար պէտք չէ հիմա մանրամասն ասել։ \n",
          "ID": "b1t2b58c9v5",
          "intID": 1258009005
        },
        {
          "Number": 6,
          "Content": " Եւ այս բաներն այսպէս պատրաստուած լինելով,  քահանաներն ամեն ժամանակ մտնում էին առաջին խորանը պաշտամունքները կատարելու։ ",
          "ID": "b1t2b58c9v6",
          "intID": 1258009006
        },
        {
          "Number": 7,
          "Content": " Բայց  երկրորդի մէջ մտնում էր քահանայապետը տարին մէկ անգամ, եւ ոչ առանց արիւնի,  որ մատուցանում էր իրան համար եւ ժողովրդի  սխալմունքների համար։ ",
          "ID": "b1t2b58c9v7",
          "intID": 1258009007
        },
        {
          "Number": 8,
          "Content": "  Սուրբ Հոգին նորանով ցոյց էր տալիս, որ  դեռ սրբութիւնների ճանապարհը յայտնուած չէր, քանի որ առաջի խորանը դեռ հաստատ կանգնած էր, ",
          "ID": "b1t2b58c9v8",
          "intID": 1258009008
        },
        {
          "Number": 9,
          "Content": " Որ օրինակ էր այն յառաջիկայ ժամանակի համար, որ նորանում ընծաներ եւ զոհեր էին մատուցանվում,  որ խղճմտանքի համեմատ չէին կարող կատարեալ անել պաշտօն մատուցանողին, ",
          "ID": "b1t2b58c9v9",
          "intID": 1258009009
        },
        {
          "Number": 10,
          "Content": " Միայն  կերակուրներով եւ խմելիքներով եւ  կերպ կերպ լուացմունքներով, եւ  մարմնի արդարութիւններով, մինչեւ ուղղութեան ժամանակը թողուած։ ",
          "ID": "b1t2b58c9v10",
          "intID": 1258009010
        },
        {
          "Number": 11,
          "Content": " Բայց Քրիստոս որ եկաւ,  հանդերձեալ բարիքների  քահանայապետը,  աւելի մեծ եւ կատարեալ եւ անձեռագործ խորանովն, այսինքն այն որ այս արարածներիցը չէ, ",
          "ID": "b1t2b58c9v11",
          "intID": 1258009011
        },
        {
          "Number": 12,
          "Content": " Եւ ոչ թէ  նոխազների եւ զուարակների արիւնով, այլ  բուն իր արիւնովը  մէկ անգամ մտաւ այն սրբատեղին եւ  յաւիտենական փրկութիւն գտաւ։ ",
          "ID": "b1t2b58c9v12",
          "intID": 1258009012
        },
        {
          "Number": 13,
          "Content": " Որովհետեւ եթէ  ցուլերի եւ նոխազների արիւնը եւ  երինջների մոխիրը սրսկելով սրբում էր պղծուածներին մարմնաւոր սրբութիւն ստանալու համար, ",
          "ID": "b1t2b58c9v13",
          "intID": 1258009013
        },
        {
          "Number": 14,
          "Content": " Էլ ո՞րքան աւելի  Քրիստոսի արիւնը, որ  յաւիտենական հոգով  իր անձն անարատ պատարագ մատուցրեց Աստուծուն, ձեր խղճմտանքը  կսրբէ այն  մեռած գործերից  որ կենդանի Աստուծուն պաշտէք։ \n",
          "ID": "b1t2b58c9v14",
          "intID": 1258009014
        },
        {
          "Number": 15,
          "Content": " Եւ  սորա համար նա  նոր ուխտի միջնորդ է, որ երբոր  մահն եղաւ այն առաջի ուխտի ժամանակումն գործուած յանցանքների քաւութեան համար,  խոստմունքն առնեն յաւիտենական ժառանգութեան կանչուածները։ ",
          "ID": "b1t2b58c9v15",
          "intID": 1258009015
        },
        {
          "Number": 16,
          "Content": " Որովհետեւ որտեղ որ կտակ կայ, հարկաւոր է որ կտակարարի մահը մէջ մտնէ. ",
          "ID": "b1t2b58c9v16",
          "intID": 1258009016
        },
        {
          "Number": 17,
          "Content": " Որովհետեւ  կտակը մեռնելուց յետոյ է հաստատ. որ նա երբէք զօրութիւն չունենալ քանի որ կտակարարը կենդանի է։ ",
          "ID": "b1t2b58c9v17",
          "intID": 1258009017
        },
        {
          "Number": 18,
          "Content": "  Ուստի եւ առաջինն էլ առանց արիւնի չհաստատուեցաւ։ ",
          "ID": "b1t2b58c9v18",
          "intID": 1258009018
        },
        {
          "Number": 19,
          "Content": " Վասնզի Մովսէսը երբոր օրէնքի ամեն պատուիրանքները պատմեց ժողովրդին,  ցուլերի եւ նոխազների արիւնն առաւ  ջրի եւ կարմիր բրդի եւ զոպայի հետ, եւ բուն այն գրքի եւ բոլոր ժողովրդի վերայ սրսկեց, ",
          "ID": "b1t2b58c9v19",
          "intID": 1258009019
        },
        {
          "Number": 20,
          "Content": " Եւ ասեց  Սա այն  ուխտի արիւնն է, որ Աստուած նորան պատուիրեց ձեզ։ ",
          "ID": "b1t2b58c9v20",
          "intID": 1258009020
        },
        {
          "Number": 21,
          "Content": " Եւ  խորանի եւ պաշտամունքի բոլոր անօթների վերայ էլ արիւնը նոյնպէս սրսկեց։ ",
          "ID": "b1t2b58c9v21",
          "intID": 1258009021
        },
        {
          "Number": 22,
          "Content": " Եւ համարեա թէ ամեն բան արիւնով է սրբվում օրէնքին համեմատ, եւ  առանց արիւն թափելու թողութիւն չէ լինում։ \n",
          "ID": "b1t2b58c9v22",
          "intID": 1258009022
        },
        {
          "Number": 23,
          "Content": " Արդ հարկաւոր էր որ  երկնքումը եղած բաների օրինակներն այսպիսի բաներով սրբուին. բայց բուն երկնաւորները նորանից աւելի ազնիւ պատարագներով։ ",
          "ID": "b1t2b58c9v23",
          "intID": 1258009023
        },
        {
          "Number": 24,
          "Content": " Վասնզի  ոչ թէ ձեռագործ սրբատեղերը մտաւ Քրիստոսը որ  ճշմարտի օրինակներն էին, այլ բուն իսկ երկնքի մէջ որ հիմա  Աստուծոյ երեսի առաջին երեւի մեզ համար։ ",
          "ID": "b1t2b58c9v24",
          "intID": 1258009024
        },
        {
          "Number": 25,
          "Content": " Ոչ թէ որպէսզի շատ անգամ իր անձը պատարագ մատուցանէ ինչպէս  քահանայապետը, որ ամեն տարի մտնում էր սրբութեանց սրբութիւնն օտար արիւնով։ ",
          "ID": "b1t2b58c9v25",
          "intID": 1258009025
        },
        {
          "Number": 26,
          "Content": " Ապա թէ ոչ պէտք էր որ աշխարհքի սկզբից յետոյ շատ անգամ չարչարուէր, բայց հիմա  ժամանակների վերջումը  մէկ անգամ յայտնուեցաւ, որ մեղքը դէն գցէ իր պատարագովը։ ",
          "ID": "b1t2b58c9v26",
          "intID": 1258009026
        },
        {
          "Number": 27,
          "Content": " Եւ ինչպէս մարդկանց համար  սահմանուած է մէկ անգամ մեռնել եւ  նորանից յետոյ դատաստանը. ",
          "ID": "b1t2b58c9v27",
          "intID": 1258009027
        },
        {
          "Number": 28,
          "Content": " Նոյնպէս էլ  Քրիստոսը մէկ անգամ  պատարագուեցաւ  շատերի մեղքերը վեր առնելու համար. եւ երկրորդ անգամ առանց մեղքի կյայտնուի իրան  սպասողներին փրկութեան համար։ \n",
          "ID": "b1t2b58c9v28",
          "intID": 1258009028
        }
      ],
      "ID": "b1t2b58c9",
      "intID": 1258009000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 10,
      "Description": "Օրէնքը գալու բարիքների միայն շուքն ունի։ Քրիստոսի մարմինի մէկ անգամ պատարագուիլը մշտնջենաւորապէս սրբեց մեղքերը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Որովհետեւ օրէնքը  գալու բարիքների  շուքն ունենալով, եւ ոչ թէ այն բաների յատուկ կերպարանքը, ամեն տարի մատուցուած միեւնոյն պատարագներովը  չէր կարող  կատարեալ անել մատուցանողներին։ ",
          "ID": "b1t2b58c10v1",
          "intID": 1258010001
        },
        {
          "Number": 2,
          "Content": " Ապա թէ ոչ՝ կդադարէին մատուցանելուց, որովհետեւ պաշտօն մատուցանողներն էլ մեղքի խղճմտանք չէին ունենալ՝ մէկ անգամ սրբուած լինելով։ ",
          "ID": "b1t2b58c10v2",
          "intID": 1258010002
        },
        {
          "Number": 3,
          "Content": "  Բայց նորանցով ամեն տարի մեղքերի յիշատակ էր լինում։ ",
          "ID": "b1t2b58c10v3",
          "intID": 1258010003
        },
        {
          "Number": 4,
          "Content": " Վասնզի անկարելի է որ  նոխազների եւ ցուլերի արիւնը մեղքեր վեր առնէ։ ",
          "ID": "b1t2b58c10v4",
          "intID": 1258010004
        },
        {
          "Number": 5,
          "Content": " Նորա համար աշխարհք մտնելիս ասում է.  Զոհ եւ պատարագ չկամեցար, բայց մի մարմին պատրաստեցիր ինձ համար. ",
          "ID": "b1t2b58c10v5",
          "intID": 1258010005
        },
        {
          "Number": 6,
          "Content": " Ողջակէզների եւ մեղքի համար պատարագների չհաճեցիր։ ",
          "ID": "b1t2b58c10v6",
          "intID": 1258010006
        },
        {
          "Number": 7,
          "Content": " Այն ժամանակ ասեցի թէ Ահա գալիս եմ, գրքի տոմսումը գրուած է ինձ համար քո կամքն անելու, ով Աստուած։ ",
          "ID": "b1t2b58c10v7",
          "intID": 1258010007
        },
        {
          "Number": 8,
          "Content": " Վերեւումն ասելով թէ զոհի եւ պատարագի եւ ողջակէզների եւ մեղքի համար պատարագների չկամեցար եւ չհաճեցիր նորանց, որոնք օրէնքի համեմատ մատուցանվում են. ",
          "ID": "b1t2b58c10v8",
          "intID": 1258010008
        },
        {
          "Number": 9,
          "Content": " Այն ժամանակ ասում է. Ահա գալիս եմ քո կամքն անելու, ով Աստուած, առաջինը դէն է գցում որ երկրորդը հաստատէ։ ",
          "ID": "b1t2b58c10v9",
          "intID": 1258010009
        },
        {
          "Number": 10,
          "Content": "  Որ այն կամքովը մենք սրբուեցանք մէկ անգամ  Յիսուս Քրիստոսի մարմնի պատարագովը։ \n",
          "ID": "b1t2b58c10v10",
          "intID": 1258010010
        },
        {
          "Number": 11,
          "Content": " Եւ ամեն  քահանայապետ  ամեն օր կանգնած պաշտօն է կատարում. եւ նոյն պատարագներն է մատուցանում շատ անգամ,  որ երբէք չեն կարող մեղքեր վեր առնել։ ",
          "ID": "b1t2b58c10v11",
          "intID": 1258010011
        },
        {
          "Number": 12,
          "Content": "  Բայց սա մեղքերի համար մէկ պատարագ մատուցանելով մշտնջենաւորապէս նստեց Աստուծոյ աջ կողմը։ ",
          "ID": "b1t2b58c10v12",
          "intID": 1258010012
        },
        {
          "Number": 13,
          "Content": " Եւ այսուհետեւ սպասում է  մինչեւ որ իր բոլոր թշնամիներն իր ոտների պատուանդանը դրուին։ ",
          "ID": "b1t2b58c10v13",
          "intID": 1258010013
        },
        {
          "Number": 14,
          "Content": " Որովհետեւ մէկ պատարագով յաւիտեան  կատարեց սրբուողներին։ \n",
          "ID": "b1t2b58c10v14",
          "intID": 1258010014
        },
        {
          "Number": 15,
          "Content": " Բայց Սուրբ Հոգին էլ վկայում է մեզ, այն առաջուց ասելովը. ",
          "ID": "b1t2b58c10v15",
          "intID": 1258010015
        },
        {
          "Number": 16,
          "Content": " Թէ  Սա է այն ուխտն որ կդնեմ նորանց հետ այն օրերից յետոյ, ասում է Տէրը, կտամ իմ օրէնքները նորանց սրտերի մէջ, եւ նորանց խորհուրդների վերայ կգրեմ նորանց։ ",
          "ID": "b1t2b58c10v16",
          "intID": 1258010016
        },
        {
          "Number": 17,
          "Content": " Եւ ապա ասում է. Նորանց մեղքերը եւ նորանց անօրէնութիւնները էլ չեմ յիշիլ։ ",
          "ID": "b1t2b58c10v17",
          "intID": 1258010017
        },
        {
          "Number": 18,
          "Content": " Բայց որ տեղ որ սորանց թողութիւնը կայ, այնտեղ էլ մեղքի համար պատարագ պէտք չէ։ \n",
          "ID": "b1t2b58c10v18",
          "intID": 1258010018
        },
        {
          "Number": 19,
          "Content": " Արդ, եղբարք,  որովհետեւ համարձակութիւն ունինք  սրբարանը մտնելու Յիսուսի արիւնովը, ",
          "ID": "b1t2b58c10v19",
          "intID": 1258010019
        },
        {
          "Number": 20,
          "Content": "  Որն որ նորոգեց մեզ համար նոր եւ կենդանի ճանապարհ  վարագուրի միջովն, այսինքն իր մարմնովը, ",
          "ID": "b1t2b58c10v20",
          "intID": 1258010020
        },
        {
          "Number": 21,
          "Content": " Եւ  մի մեծ քահանայ՝  Աստուծոյ տան վերայ. ",
          "ID": "b1t2b58c10v21",
          "intID": 1258010021
        },
        {
          "Number": 22,
          "Content": " Ապա  թող մօտենանք նորան ճշմարիտ սրտով,  հաւատքի լրութեամբ, մեր սրտերը մաքրուած  չար խղճմտանքից, եւ  մեր մարմինը լուացուած սուրբ ջրով. ",
          "ID": "b1t2b58c10v22",
          "intID": 1258010022
        },
        {
          "Number": 23,
          "Content": "  Պինդ բռնենք յոյսի դաւանութիւնն՝ անսայթաք. որ  հաւատարիմ է խոստացողը։ ",
          "ID": "b1t2b58c10v23",
          "intID": 1258010023
        },
        {
          "Number": 24,
          "Content": " Եւ զգուշանանք իրար համար՝ դէպի սէր եւ բարի գործեր գրգռելով. ",
          "ID": "b1t2b58c10v24",
          "intID": 1258010024
        },
        {
          "Number": 25,
          "Content": " Եւ  չթողենք մեր իրար հետ ժողովուիլը, ինչպէս ոմանց սովորութիւն է. բայց իրար յորդորենք,  եւ այնքան աւելի՝ որքան տեսնում էք որ  օրը մօտեցած է։ \n",
          "ID": "b1t2b58c10v25",
          "intID": 1258010025
        },
        {
          "Number": 26,
          "Content": " Որովհետեւ  եթէ մենք ճշմարտութեան գիտութիւնն ընդունելուց յետոյ  յօժար կամքով մեղք գործենք, այլեւս նորանից յետոյ մեղքերի համար զոհ չէ մնում, ",
          "ID": "b1t2b58c10v26",
          "intID": 1258010026
        },
        {
          "Number": 27,
          "Content": " Այլ դատաստանի ահաւոր սպասելը, եւ  կրակի զայրոյթը որ հակառակողներին կլափէ։ ",
          "ID": "b1t2b58c10v27",
          "intID": 1258010027
        },
        {
          "Number": 28,
          "Content": "  Մէկը, որ Մովսէսի օրէնքն անարգում էր, առանց ողորմութեան  երկու կամ երեք վկայի խօսքով մեռնում էր։ ",
          "ID": "b1t2b58c10v28",
          "intID": 1258010028
        },
        {
          "Number": 29,
          "Content": "  Էլ ո՞րքան աւելի, կարծում էք, սաստիկ պատժի կարժանանայ, նա որ Աստուծոյ Որդուն ոտքի տակ կոխեց, եւ  ուխտի արիւնը պիղծ համարեց որով նա սրբուեցաւ, եւ  շնորհքի Հոգուն նախատեց։ ",
          "ID": "b1t2b58c10v29",
          "intID": 1258010029
        },
        {
          "Number": 30,
          "Content": " Որովհետեւ գիտենք նրան որ ասեց.  Իմն է վրէժխնդրութիւնը ես հատուցումը կտամ, ասում է Տէրը. եւ դարձեալ, թէ  Տէրը կդատէ իր ժողովրդին։ ",
          "ID": "b1t2b58c10v30",
          "intID": 1258010030
        },
        {
          "Number": 31,
          "Content": "  Սարսափելի բան է կենդանի Աստուծոյ ձեռքն ընկնիլը։ \n",
          "ID": "b1t2b58c10v31",
          "intID": 1258010031
        },
        {
          "Number": 32,
          "Content": " Արդ  յիշեցէք առաջին օրերը, որ դուք  լուսաւորուելուց յետոյ  շատ չարչարանքների ճիգերին համբերեցիք։ ",
          "ID": "b1t2b58c10v32",
          "intID": 1258010032
        },
        {
          "Number": 33,
          "Content": " Երբեմն նախատինքների եւ նեղութիւնների մէջ  խայտառակուեցաք, եւ երբեմն էլ այնպիսի վիճակում լինողների հետ  մասնակից եղաք։ ",
          "ID": "b1t2b58c10v33",
          "intID": 1258010033
        },
        {
          "Number": 34,
          "Content": " Որովհետեւ  իմ կապանքների հետ էլ չարչարուեցաք, եւ  ձեր ստացուածքների յափշտակութիւնն էլ ուրախութիւնով ընդունեցիք. գիտենալով որ  ձեր անձերի համար աւելի լաւ եւ մնայուն ստացուածք ունիք երկնքումը։ ",
          "ID": "b1t2b58c10v34",
          "intID": 1258010034
        },
        {
          "Number": 35,
          "Content": " Ուրեմն դէն մի գցէք ձեր վստահութիւնը,  որ մեծ վարձքի հատուցումն ունի։ ",
          "ID": "b1t2b58c10v35",
          "intID": 1258010035
        },
        {
          "Number": 36,
          "Content": "  Որովհետեւ համբերութիւն է պէտք ձեզ, որ Աստուծոյ կամքն անելով  խոստմունքն ստանաք։ ",
          "ID": "b1t2b58c10v36",
          "intID": 1258010036
        },
        {
          "Number": 37,
          "Content": " Որովհետեւ  միայն մի քիչ ժամանակ էլ,  եւ նա որ գալու է՝ կգայ եւ չի ուշանալ։ ",
          "ID": "b1t2b58c10v37",
          "intID": 1258010037
        },
        {
          "Number": 38,
          "Content": " Բայց  արդարը հաւատքից կապրի. եւ եթէ մէկը ետ քաշուի, իմ անձը նորան չի հաւանիլ։ ",
          "ID": "b1t2b58c10v38",
          "intID": 1258010038
        },
        {
          "Number": 39,
          "Content": " Իսկ մենք  ետ քաշուողներիցը չենք որ կորչենք. այլ  հաւատքիցն ենք որ մեր հոգիները փրկուին։ \n",
          "ID": "b1t2b58c10v39",
          "intID": 1258010039
        }
      ],
      "ID": "b1t2b58c10",
      "intID": 1258010000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 11,
      "Description": "Հաւատքը ինչ է։ Հաւատքի արդիւնաւոր պտուղները հին նահապետների կեանքում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Հաւատքն էլ յուսացած բաների հաստատութիւնը՝ եւ  չերեւեցող բաների ապացոյցն է։ ",
          "ID": "b1t2b58c11v1",
          "intID": 1258011001
        },
        {
          "Number": 2,
          "Content": " Որովհետեւ  նորանով առաջինները վկայութիւն ընդունեցին։ \n",
          "ID": "b1t2b58c11v2",
          "intID": 1258011002
        },
        {
          "Number": 3,
          "Content": " Հաւատքով ենք իմանում, որ  աշխարհքներն Աստուծոյ խօսքովը հաստատուեցան, որ չերեւողներիցն այս տեսնուողներս եղած են։ \n",
          "ID": "b1t2b58c11v3",
          "intID": 1258011003
        },
        {
          "Number": 4,
          "Content": "  Հաւատքով Հաբէլը Կայէնիցն աւելի լաւ պատարագ մատուցրեց Աստուծուն, որով վկայութիւն ընդունեց թէ արդար է, երբոր Աստուած նորա պատարագների վերայ վկայութիւն տուաւ. որ նորանով  տակաւին հիմա էլ խօսում է թէպէտ եւ մեռել է։ \n",
          "ID": "b1t2b58c11v4",
          "intID": 1258011004
        },
        {
          "Number": 5,
          "Content": " Հաւատքով  Ենովքը փոխուեցաւ որ մահ չտեսնէ. եւ չէր գտնվում. որովհետեւ Աստուած փոխեց նորան. որ իրան փոխուելուցն առաջ վկայուեցաւ որ հաճելի էր Աստուծուն։ ",
          "ID": "b1t2b58c11v5",
          "intID": 1258011005
        },
        {
          "Number": 6,
          "Content": " Բայց առանց հաւատքի անկարելի է հաճոյ լինել. որովհետեւ Աստուծուն մօտեցողը պէտք է հաւատայ, թէ նա կայ, եւ թէ իրան խնդրողներին վարձահատոյց կլինի։ \n",
          "ID": "b1t2b58c11v6",
          "intID": 1258011006
        },
        {
          "Number": 7,
          "Content": " Հաւատքով  Նոյը պատգամ առնելով դեռ չերեւացած բաների համար եւ երկիւղած լինելով  շինեց տապանը իր տան փրկութեան համար, որով աշխարհքիս դատապարտեց. եւ ժառանգ եղաւ  հաւատքով լինող արդարութեանը։ \n",
          "ID": "b1t2b58c11v7",
          "intID": 1258011007
        },
        {
          "Number": 8,
          "Content": " Հաւատքով  Աբրահամը երբոր կանչուեցավ հնազանդ եղաւ դուրս գնալու այնտեղ, որ ժառանգութեան համար ստանալու էր. եւ դուրս եկաւ գնաց առանց գիտենալու թէ ուր է գնում։ ",
          "ID": "b1t2b58c11v8",
          "intID": 1258011008
        },
        {
          "Number": 9,
          "Content": " Հաւատքով պանդուխտ եղաւ աւետիքի երկրումն իբր օտարութիւնում.  խորաններում բնակուելով Իսահակի եւ Յակոբի հետ,  որ նոյն խոստմունքի ժառանգակիցներն էին։ ",
          "ID": "b1t2b58c11v9",
          "intID": 1258011009
        },
        {
          "Number": 10,
          "Content": " Որովհետեւ սպասում էր  այն հիմունքով հաստատուած քաղաքին,  որի ճարտարապետը եւ արարիչն Աստուած է։ \n",
          "ID": "b1t2b58c11v10",
          "intID": 1258011010
        },
        {
          "Number": 11,
          "Content": " Հաւատքով  Սառան ինքն էլ սերմն առնելու զօրութիւն ընդունեց. եւ  տարաժամ հասակի մէջ որդի ծնեց. որովհետեւ  հաւատարիմ համարեց խոստացողին։ ",
          "ID": "b1t2b58c11v11",
          "intID": 1258011011
        },
        {
          "Number": 12,
          "Content": " Նորա համար եւ այն մէկիցը,  այն էլ այն մեռած պրծածիցը՝ շատութեամբ ծնվում էին, ինչպէս  երկնքի աստղերը եւ ինչպէս անհամար աւազը ծովի ափի մօտ։ \n",
          "ID": "b1t2b58c11v12",
          "intID": 1258011012
        },
        {
          "Number": 13,
          "Content": " Սորանք ամենը մեռան հաւատքի մէջ.  առանց խոստմունքներն ստանալու, այլ  հեռուանց տեսնում էին նորանց եւ ուրախանում. եւ բարեւում էին եւ  դաւանում, թէ օտարներ եւ պանդուխտներ են երկրումը։ ",
          "ID": "b1t2b58c11v13",
          "intID": 1258011013
        },
        {
          "Number": 14,
          "Content": " Որովհետեւ այնպիսի բաներ խօսողները  յայտնի ցոյց են տալիս, որ մի հայրենիք են որոնում։ ",
          "ID": "b1t2b58c11v14",
          "intID": 1258011014
        },
        {
          "Number": 15,
          "Content": " Եւ եթէ այն էին յիշում որից դուրս եկան, ապաքէն ժամանակ ունէին ետ դառնալու։ ",
          "ID": "b1t2b58c11v15",
          "intID": 1258011015
        },
        {
          "Number": 16,
          "Content": " Բայց հիմա աւելի ազնիւին են ցանկանում, այսինքն երկնաւորին. եւ նորա համար Աստուած ամօթ չէ համարում՝  նորանց Աստուածը կոչուելու. որովհետեւ  մի քաղաք է պատրաստել նորանց համար։ \n",
          "ID": "b1t2b58c11v16",
          "intID": 1258011016
        },
        {
          "Number": 17,
          "Content": " Հաւատքով  Աբրահամը Իսահակին պատարագ մատուցրեց երբոր փորձուեցաւ. եւ  միածնին մատուցանում էր նա որ խոստմունքն ընդունել էր, ",
          "ID": "b1t2b58c11v17",
          "intID": 1258011017
        },
        {
          "Number": 18,
          "Content": " Որ ասուեցաւ թէ  Իսահակով քեզ զաւակ կկոչուի։ ",
          "ID": "b1t2b58c11v18",
          "intID": 1258011018
        },
        {
          "Number": 19,
          "Content": " Մտածելով  թէ Աստուած կարող է մեռելներից էլ յարուցանել. ուստի օրինակի համար էլ ընդունեց նորան։ \n",
          "ID": "b1t2b58c11v19",
          "intID": 1258011019
        },
        {
          "Number": 20,
          "Content": " Հաւատքով  Իսահակը Յակոբին եւ Եսաւին օրհնեց հանդերձեալ բաների մասին։ ",
          "ID": "b1t2b58c11v20",
          "intID": 1258011020
        },
        {
          "Number": 21,
          "Content": " Հաւատքով Յակոբը մեռնելիս  Յովսէփի որդկանց ամեն մէկին օրհնեց, եւ  իր գաւազանի ծայրի վերայ երկրպագութիւն արաւ։ ",
          "ID": "b1t2b58c11v21",
          "intID": 1258011021
        },
        {
          "Number": 22,
          "Content": " Հաւատքով  Յովսէփը վախճանելիս յիշեց Իսրայէլի որդկանց դուրս գնալու մասին, եւ իր ոսկորների համար հրաման տուաւ։ \n",
          "ID": "b1t2b58c11v22",
          "intID": 1258011022
        },
        {
          "Number": 23,
          "Content": " Հաւատքով  Մովսէսը երբոր ծնուեցաւ՝ երեք ամիս թաքուն պահուեցաւ իր ծնողքի ձեռովը. վասնզի տեսան թէ մանուկը գեղեցիկ էր, եւ չվախեցին թագաւորի  հրամանիցը։ ",
          "ID": "b1t2b58c11v23",
          "intID": 1258011023
        },
        {
          "Number": 24,
          "Content": " Հաւատքով  Մովսէսը երբոր մեծացաւ՝ չկամեցաւ Փարաւօնի աղջկայ որդի կոչուիլ։ ",
          "ID": "b1t2b58c11v24",
          "intID": 1258011024
        },
        {
          "Number": 25,
          "Content": "  Աւելի լաւ համարեց Աստուծոյ ժողովրդի հետ չարչարուիլ, քան թէ մի առ ժամանակ մեղքի զուարճութիւնն ունենալ, ",
          "ID": "b1t2b58c11v25",
          "intID": 1258011025
        },
        {
          "Number": 26,
          "Content": " Աւելի մեծ հարստութիւն համարելով  Քրիստոսի նախատինքը Եգիպտացիների հարուստ գանձերից. որովհետեւ աչք դրած մտիկ էր տալիս  վարձքի հատուցմանը։ ",
          "ID": "b1t2b58c11v26",
          "intID": 1258011026
        },
        {
          "Number": 27,
          "Content": " Հաւատքով  թողեց նա Եգիպտոսը չվախենալով թագաւորի բարկութիւնիցը. որովհետեւ համբերեց՝  Անտեսանելուն տեսնողի պէս։ ",
          "ID": "b1t2b58c11v27",
          "intID": 1258011027
        },
        {
          "Number": 28,
          "Content": " Հաւատքով  արաւ զատիկը եւ արիւնի սրսկումը. որ առաջինեկներին սատակիչը չմօտենայ նորանց։ \n",
          "ID": "b1t2b58c11v28",
          "intID": 1258011028
        },
        {
          "Number": 29,
          "Content": " Հաւատքով  անցան Կարմիր ծովովն ինչպէս ցամաքով. որի փորձն Եգիպտացիներն անելիս խեղդուեցան։ \n",
          "ID": "b1t2b58c11v29",
          "intID": 1258011029
        },
        {
          "Number": 30,
          "Content": " Հաւատքով  Երիքովի պարիսպները վայր ընկան, երբոր եօթն օր նորա շուրջը պտտեցին։ \n",
          "ID": "b1t2b58c11v30",
          "intID": 1258011030
        },
        {
          "Number": 31,
          "Content": " Հաւատքով  Ռախաբ պոռնիկը չկորաւ անհաւատների հետ,  որ լրտեսներին ընդունել էր խաղաղութիւնով։ \n",
          "ID": "b1t2b58c11v31",
          "intID": 1258011031
        },
        {
          "Number": 32,
          "Content": " Եւ էլ ի՞նչ ասեմ. որ ժամանակս բաւական չէ որ պատմեմ  Գեդէոնի,  Բարակի,  Սամփսոնի,  Յեփթայէի,  Դաւիթի եւ  Սամուէլի եւ ուրիշ մարգարէների համար, ",
          "ID": "b1t2b58c11v32",
          "intID": 1258011032
        },
        {
          "Number": 33,
          "Content": " Որոնք հաւատքով թագաւորութիւնների յաղթեցին, արդարութիւն գործեցին,  խոստմունքներ ստացան,  առիւծների բերաններ խցկեցին. ",
          "ID": "b1t2b58c11v33",
          "intID": 1258011033
        },
        {
          "Number": 34,
          "Content": "  Կրակի զօրութիւն անցրին.  սրի բերանից պրծան.  տկարութիւնից զօրացան. պատերազմի մէջ զօրաւոր եղան.  օտարների բանակներն փախցրին. ",
          "ID": "b1t2b58c11v34",
          "intID": 1258011034
        },
        {
          "Number": 35,
          "Content": "  Կանայք իրանց մեռելներն ընդունեցին յարութիւնից. ուրիշներն էլ խիստ  չարչարուեցան ազատութիւնը չընդունելով, որ լաւագոյն յարութեան հասնեն. ",
          "ID": "b1t2b58c11v35",
          "intID": 1258011035
        },
        {
          "Number": 36,
          "Content": " Միւսներն էլ նախատինքների եւ ծեծերի,  կապանքների եւ բանտի փորձը առան. ",
          "ID": "b1t2b58c11v36",
          "intID": 1258011036
        },
        {
          "Number": 37,
          "Content": "  Քարկոծուեցան, սղոցուեցան, փորձանքի մէջ ընկան, սրով սպանուած մեռան.  ոչխարի մորթերով եւ այծի կաշիներով  ման եկան. կարօտութիւն քաշելով, նեղուած, չարչարուած. ",
          "ID": "b1t2b58c11v37",
          "intID": 1258011037
        },
        {
          "Number": 38,
          "Content": " Որ աշխարհքը նորանց արժանի չէր. անապատներում մոլորուեցան եւ սարերում եւ այրերում եւ  երկրի խոռոչներում։ \n",
          "ID": "b1t2b58c11v38",
          "intID": 1258011038
        },
        {
          "Number": 39,
          "Content": " Եւ սորանք ամենը հաւատքով  վկայութիւն առան, բայց խոստմունքը չընդունեցին. ",
          "ID": "b1t2b58c11v39",
          "intID": 1258011039
        },
        {
          "Number": 40,
          "Content": " Որովհետեւ Աստուած  մեզ համար աւելի լաւ բան նախապատրաստեց, որ նորանք առանց մեզ  չկատարուին։ \n",
          "ID": "b1t2b58c11v40",
          "intID": 1258011040
        }
      ],
      "ID": "b1t2b58c11",
      "intID": 1258011000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 12,
      "Description": "Յորդոր հաստատ հաւատք, համբերութիւն և աստուածպաշտութիւն ունենալու։ Նոր ուխտի գերազանցութիւնը հինիցը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ուստի մենք էլ որ վկաների այսքան  բազմութիւն ունինք մեզ շրջապատած, դէն գցենք  ամեն ծանրութիւն, եւ մեզ դիւրաւ պաշարող մեղքը. եւ  համբերութեամբ  վազենք մեր առաջին դրած ասպարէզի ընթացքը. ",
          "ID": "b1t2b58c12v1",
          "intID": 1258012001
        },
        {
          "Number": 2,
          "Content": " Մտիկ տանք հաւատքի զօրագլուխին եւ կատարողին՝ Յիսուսին, որ  իր առաջին դրուած  ուրախութեան փոխանակ խաչը յանձն առաւ, եւ ամօթն արհամարհելով՝ Աստուծոյ աթոռի աջ կողմը նստեց։ \n",
          "ID": "b1t2b58c12v2",
          "intID": 1258012002
        },
        {
          "Number": 3,
          "Content": "  Ուրեմն մտածեցէք նորա վերայ, որ իրան դէմ եղած այսպիսի հակառակութիւն քաշեց մեղաւորներիցը,  որ դուք ձեր անձերովը չյոգնիք թուլացած։ ",
          "ID": "b1t2b58c12v3",
          "intID": 1258012003
        },
        {
          "Number": 4,
          "Content": "  Տակաւին մինչեւ արիւն թափելու չափ պատերազմելով հակառակ չէք կացած մեղքին. ",
          "ID": "b1t2b58c12v4",
          "intID": 1258012004
        },
        {
          "Number": 5,
          "Content": " Եւ մոռցաք այն մխիթարութիւնն որ ձեզ հետ ինչպէս որդիների հետ խօսում է.  Իմ որդեակ, մի անարգիր Տիրոջ խրատը. եւ ոչ էլ վհատուիր, նորանից յանդիմանուած ժամանակդ։ ",
          "ID": "b1t2b58c12v5",
          "intID": 1258012005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ  Տէրը իրան սիրածին խրատում է. նա ծեծում է ամեն որդի որ ընդունում է։ ",
          "ID": "b1t2b58c12v6",
          "intID": 1258012006
        },
        {
          "Number": 7,
          "Content": "  Եթէ խրատին համբերէք, Աստուած ձեզ հետ ինչպէս որդկանց հետ կվարուի. որովհետեւ ո՞ր որդին է որ հայրը նորան չէ խրատում։ ",
          "ID": "b1t2b58c12v7",
          "intID": 1258012007
        },
        {
          "Number": 8,
          "Content": " Բայց եթէ առանց խրատի էք,  որին ամենը մասնակից եղան, ուրեմն խորթ էք եւ ոչ որդիք։ ",
          "ID": "b1t2b58c12v8",
          "intID": 1258012008
        },
        {
          "Number": 9,
          "Content": " Նաեւ մենք մեր մարմնաւոր հայրերը խրատող ունենալով նորանցից ամաչում էինք.  չէ՞ որ առաւել եւս պիտի հնազանդինք հոգիների Հօրը, եւ ապրենք։ ",
          "ID": "b1t2b58c12v9",
          "intID": 1258012009
        },
        {
          "Number": 10,
          "Content": " Որովհետեւ սորանք մի քիչ ժամանակ իրանց հաճոյ երեւեցածի պէս խրատում էին, բայց նա՝ օգտի համար, որ  նորա սրբութիւնն ընդունենք։ ",
          "ID": "b1t2b58c12v10",
          "intID": 1258012010
        },
        {
          "Number": 11,
          "Content": " Եւ ամեն խրատ հէնց նոյն ժամանակին ուրախութիւն չէ երեւում, այլ տրտմութիւն.  բայց յետոյ նորանով վարժուածներին արդար խաղաղութեան պտուղ է վճարում։ \n",
          "ID": "b1t2b58c12v11",
          "intID": 1258012011
        },
        {
          "Number": 12,
          "Content": "  Նորա համար հաստատեցէք թուլացած ձեռները, եւ տկարացած ծունկերը, ",
          "ID": "b1t2b58c12v12",
          "intID": 1258012012
        },
        {
          "Number": 13,
          "Content": " Եւ  ձեր ոտների համար ուղիղ ճանապարհներ շինեցէք, որ կաղը չգլորուի,  այլ մանաւանդ բժշկուի։ ",
          "ID": "b1t2b58c12v13",
          "intID": 1258012013
        },
        {
          "Number": 14,
          "Content": "  Հետեւեցէք խաղաղութեան ամենի հետ եւ սրբութեան,  որ առանց նորան ոչ ով Տիրոջը չի տեսնիլ. ",
          "ID": "b1t2b58c12v14",
          "intID": 1258012014
        },
        {
          "Number": 15,
          "Content": " Զգոյշ կացէք, որ  մէկը յետ մնացող չլինի Աստուծոյ շնորհքիցը.  որ մի դառն արմատ վեր չբուսնէ եւ նեղութիւն տայ, եւ նորանով շատերը պղծուին։ ",
          "ID": "b1t2b58c12v15",
          "intID": 1258012015
        },
        {
          "Number": 16,
          "Content": "  Որ չլինի մէկը պոռնիկ եւ պիղծ ինչպէս Եսաւը, որ մի  կերակուրի համար իր անդրանկութիւնը ծախեց։ ",
          "ID": "b1t2b58c12v16",
          "intID": 1258012016
        },
        {
          "Number": 17,
          "Content": "  Որովհետեւ գիտէք որ թէեւ յետոյ կամեցաւ օրհնութիւնը ժառանգել, բայց մերժուեցաւ.  որովհետեւ ապաշխարութեան տեղի չգտաւ, թէեւ արտասուքով խնդրեց նորան։ \n",
          "ID": "b1t2b58c12v17",
          "intID": 1258012017
        },
        {
          "Number": 18,
          "Content": " Որովհետեւ դուք չէք մօտեցել  շօշափելի սարին, որ կրակով վառուած էր եւ այն մէգին եւ խաւարին եւ մրրկին. ",
          "ID": "b1t2b58c12v18",
          "intID": 1258012018
        },
        {
          "Number": 19,
          "Content": " Եւ փողի հնչումին եւ խօսքերի ձայնին,  որից հրաժարուեցան լսողները, որ խօսքը չշարունակուի նորանց։ ",
          "ID": "b1t2b58c12v19",
          "intID": 1258012019
        },
        {
          "Number": 20,
          "Content": " Վասնզի չէին դիմանում այն հրամանին.  Եթէ մի անասուն էլ մօտենայ սարին՝ քարկոծուի կամ նետով սպանուի։ ",
          "ID": "b1t2b58c12v20",
          "intID": 1258012020
        },
        {
          "Number": 21,
          "Content": "  Եւ այնպէս ահաւոր էր տեսիլքն, որ Մովսէսն ասում էր, թէ Զարհուրում եմ եւ դողում։ ",
          "ID": "b1t2b58c12v21",
          "intID": 1258012021
        },
        {
          "Number": 22,
          "Content": "  Այլ մօտեցել էք Սիօն սարին, եւ  կենդանի Աստուծոյ քաղաքին, երկնաւոր Երուսաղէմին, եւ  բիւրաւոր հրեշտակներին, ",
          "ID": "b1t2b58c12v22",
          "intID": 1258012022
        },
        {
          "Number": 23,
          "Content": " Եւ  երկնքումը գրուած  անդրանիկների հանդէսին եւ եկեղեցուն, եւ  ամենի դատաւոր Աստուծուն, եւ  կատարեալ արդարների հոգիներին. ",
          "ID": "b1t2b58c12v23",
          "intID": 1258012023
        },
        {
          "Number": 24,
          "Content": " Եւ  նոր կտակարանի միջնորդ՝ Յիսուսին. եւ  այն արիւնի սրսկմանը որ աւելի լաւ է խօսում քան թէ  Հաբէլի արիւնը։ \n",
          "ID": "b1t2b58c12v24",
          "intID": 1258012024
        },
        {
          "Number": 25,
          "Content": " Զգոյշ կացէք որ չմերժէք նորան որ խօսեց.  որովհետեւ եթէ չկարողացան պրծնել երկրիս վերայ պատգամ տուողին մերժողները, որքա՜ն աւելի ապա մենք եթէ երկնքից խօսողին մերժենք։ ",
          "ID": "b1t2b58c12v25",
          "intID": 1258012025
        },
        {
          "Number": 26,
          "Content": "  Որի ձայնն այն ժամանակ երկիրը շարժեց. եւ հիմա խոստացել է եւ ասում է թէ  Միւսանգամ եւս կշարժեմ, ոչ միայն երկիրը բայց երկինքն էլ։ ",
          "ID": "b1t2b58c12v26",
          "intID": 1258012026
        },
        {
          "Number": 27,
          "Content": " Բայց այն Միւսանգամը ցոյց է տալիս  որ շարժուող բաներն իբրեւ եղածներ պիտի փոխուին, որ հաստատ մնան չշարժուողները։ ",
          "ID": "b1t2b58c12v27",
          "intID": 1258012027
        },
        {
          "Number": 28,
          "Content": " Ուստի անշարժ թագաւորութիւն ընդունած լինելով, պինդ բռնենք այն շնորհքը որով պաշտում ենք հաճութեամբ Աստուծուն, ահով եւ երկիւղածութեամբ։ ",
          "ID": "b1t2b58c12v28",
          "intID": 1258012028
        },
        {
          "Number": 29,
          "Content": "  Որովհետեւ մեր Աստուածը փչացնող կրակ է։ \n",
          "ID": "b1t2b58c12v29",
          "intID": 1258012029
        }
      ],
      "ID": "b1t2b58c12",
      "intID": 1258012000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 13,
      "Description": "Զանազան յորդորանքներ քրիստոնէավայել կեանքի և մաքուր վարդապետութեան մասին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Եղբայրսիրութիւնը հաստատ մնայ. ",
          "ID": "b1t2b58c13v1",
          "intID": 1258013001
        },
        {
          "Number": 2,
          "Content": "  Հիւրասիրութիւնը մի մոռանաք.  որ նորանով ոմանք առանց գիտենալու հրեշտակներ ընդունեցին։ ",
          "ID": "b1t2b58c13v2",
          "intID": 1258013002
        },
        {
          "Number": 3,
          "Content": "  Յիշեցէք կապեալներին որպէս թէ դուք էլ նորանց հետ կապուածներ. եւ չարչարուողներին որպէս թէ դուք էլ մարմնում լինողներ էք։ ",
          "ID": "b1t2b58c13v3",
          "intID": 1258013003
        },
        {
          "Number": 4,
          "Content": "  Ամուսնութիւնը ամեն կողմանէ պատուական է եւ անկողինը սուրբ.  բայց շնացողներին եւ պոռնիկներին Աստուած կդատէ։ ",
          "ID": "b1t2b58c13v4",
          "intID": 1258013004
        },
        {
          "Number": 5,
          "Content": " Վարքն առանց արծաթասիրութեան լինի.  բաւական համարեցէք այն որ ձեռներումդ ունիք. որովհետեւ ինքն ասեց, թէ  Չեմ թողիլ քեզ եւ երեսից չեմ գցիլ։ ",
          "ID": "b1t2b58c13v5",
          "intID": 1258013005
        },
        {
          "Number": 6,
          "Content": " Այնպէս որ համարձակ ենք ասելու.  Տէրն է իմ օգնականը, եւ ես չեմ վախենալ, ի՞նչ կանէ ինձ մարդը։ ",
          "ID": "b1t2b58c13v6",
          "intID": 1258013006
        },
        {
          "Number": 7,
          "Content": "  Յիշեցէք ձեր առաջնորդներին որ Աստուծոյ բանը խօսեցին ձեզ. նայեցէք նորանց վարմունքի վախճանին եւ  նման եղէք նորանց հաւատքին։ ",
          "ID": "b1t2b58c13v7",
          "intID": 1258013007
        },
        {
          "Number": 8,
          "Content": "  Յիսուս Քրիստոսը նոյնն է երէկ եւ այսօր եւ յաւիտեան։ \n",
          "ID": "b1t2b58c13v8",
          "intID": 1258013008
        },
        {
          "Number": 9,
          "Content": "  Կերպ կերպ եւ օտար ուսմունքներով մի տատանուիք. որովհետեւ լաւ է որ սիրտը շնորհքով հաստատուի  ոչ թէ կերակուրներով, որոնցով ոչինչ օգուտ չունեցան նորանք որ այնպէս գնացին։ ",
          "ID": "b1t2b58c13v9",
          "intID": 1258013009
        },
        {
          "Number": 10,
          "Content": "  Մենք ունինք սեղան, որից ուտելու իշխանութիւն չունին խորանի պաշտամունքին ծառայողները. ",
          "ID": "b1t2b58c13v10",
          "intID": 1258013010
        },
        {
          "Number": 11,
          "Content": "  Որովհետեւ այն անասունների արիւնը, որ քահանայապետի ձեռովը սրբարանի մէջ է տարվում մեղքի համար, նորանց մարմիններն այրվում են բանակից դուրս։ ",
          "ID": "b1t2b58c13v11",
          "intID": 1258013011
        },
        {
          "Number": 12,
          "Content": " Նորա համար Յիսուս էլ որպէսզի բուն իր արիւնովը ժողովրդին սրբէ,  դռան դրսի կողմումը չարչարուեցաւ։ ",
          "ID": "b1t2b58c13v12",
          "intID": 1258013012
        },
        {
          "Number": 13,
          "Content": " Ուրեմն եկէք բանակի դուրսը գնանք նորա մօտ, եւ  նորա նախատինքը մեզ վերայ առնենք։ ",
          "ID": "b1t2b58c13v13",
          "intID": 1258013013
        },
        {
          "Number": 14,
          "Content": "  Որովհետեւ այստեղ հաստատ մնացող քաղաք չունինք. այլ հանդերձեալն ենք որոնում։ ",
          "ID": "b1t2b58c13v14",
          "intID": 1258013014
        },
        {
          "Number": 15,
          "Content": "  Ուստի նորա ձեռովն ամեն ժամանակ Աստուծուն  օրհնութեան պատարագ մատուցանենք. այսինքն նորա անունը դաւանող  շրթունքների պտուղ։ ",
          "ID": "b1t2b58c13v15",
          "intID": 1258013015
        },
        {
          "Number": 16,
          "Content": "  Իսկ բարերարութիւնը եւ հաղորդակցիլը մի մոռանաք.  որ այնպիսի պատարագներին հաւանում է Աստուած։ ",
          "ID": "b1t2b58c13v16",
          "intID": 1258013016
        },
        {
          "Number": 17,
          "Content": "  Ականջ դրէք ձեր առաջնորդներին, եւ հնազանդեցէք.  որ նորանք հսկում են ձեր հոգիների համար որպէս թէ հաշիւ պիտի տան որ ուրախութիւնով անեն այն եւ ոչ թէ հառաչելով. որ դա ձեզ օգուտ չէ։ ",
          "ID": "b1t2b58c13v17",
          "intID": 1258013017
        },
        {
          "Number": 18,
          "Content": "  Աղօթք արէք մեզ համար, որովհետեւ համոզուած ենք որ  բարի խղճմտանք ունինք կամենալով ամեն բանի մէջ բարուոք վարուիլ։ ",
          "ID": "b1t2b58c13v18",
          "intID": 1258013018
        },
        {
          "Number": 19,
          "Content": " Եւ առաւել եւս աղաչում եմ  որ այս անէք, որ շուտով դառնամ ձեզ մօտ։ \n",
          "ID": "b1t2b58c13v19",
          "intID": 1258013019
        },
        {
          "Number": 20,
          "Content": "  Եւ խաղաղութեան Աստուածը  որ մեռելներից վեր հանեց  ոչխարների մեծ Հովիւն  յաւիտենական ուխտի արիւնովը՝ մեր Տէր Յիսուսին, ",
          "ID": "b1t2b58c13v20",
          "intID": 1258013020
        },
        {
          "Number": 21,
          "Content": "  Հաստատէ ձեզ ամեն բարի գործի մէջ նորա կամքն անելու, եւ գործէ  ձեզանում ինչ որ հաճոյ է նորա առաջին Յիսուս Քրիստոսի ձեռովը.  որին լինի փառք յաւիտեանս յաւիտենից։ Ամէն։ \n",
          "ID": "b1t2b58c13v21",
          "intID": 1258013021
        },
        {
          "Number": 22,
          "Content": " Աղաչում եմ ձեզ, եղբարք, համբերութեամբ տարէք այս մխիթարութեան խօսքը.  եւ քիչ էլ գրեցի ձեզ։ ",
          "ID": "b1t2b58c13v22",
          "intID": 1258013022
        },
        {
          "Number": 23,
          "Content": " Իմացէք թէ մեր եղբայր  Տիմոթէոսը արձակուած է. եթէ նա շուտով գայ՝ նորա հետ կտեսնեմ ձեզ։ ",
          "ID": "b1t2b58c13v23",
          "intID": 1258013023
        },
        {
          "Number": 24,
          "Content": "  Բարեւ տուէք ձեր բոլոր առաջնորդներին, եւ բոլոր սուրբերին, բարեւ են տալիս ձեզ նորանք որ Իտալիայի կողմերիցն են։ ",
          "ID": "b1t2b58c13v24",
          "intID": 1258013024
        },
        {
          "Number": 25,
          "Content": "  Շնորհքը ձեր ամենի հետ լինի։ Ամէն։ \n",
          "ID": "b1t2b58c13v25",
          "intID": 1258013025
        }
      ],
      "ID": "b1t2b58c13",
      "intID": 1258013000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t2b58",
  "intID": 1258000000,
  "GroupName": "Պողոսի թղթեր",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Եբր."
  ],
  "PreferredShortName": "Եբր."
}