{
  "Number": 59,
  "Name": "Հակոբոս",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Նեղութիւններ, աղօթք, փորձութիւն, Աստուծոյ խօսքը, և մաքուր կրօնքը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Յակոբոս  Աստուծոյ եւ Տէր Յիսուս Քրիստոսի ծառայ.  տասնեւերկու ցեղերիդ  որ ցրուած էք, ողջոյն։ \n",
          "ID": "b1t2b59c1v1",
          "intID": 1259001001
        },
        {
          "Number": 2,
          "Content": "  Բոլորովին ուրախութիւն համարեցէք, եղբարքս,  երբոր կերպ կերպ փորձանքների մէջ ընկնիք. ",
          "ID": "b1t2b59c1v2",
          "intID": 1259001002
        },
        {
          "Number": 3,
          "Content": "  Գիտենալով որ ձեր հաւատքի փորձառութիւնը համբերութիւն է գործում։ ",
          "ID": "b1t2b59c1v3",
          "intID": 1259001003
        },
        {
          "Number": 4,
          "Content": " Իսկ համբերութիւնը թող կատարեալ գործ ունենայ. Որ կատարեալ եւ ամբողջ լինիք, եւ ոչ մի բանի պակասութիւն չ’ունենաք։ \n",
          "ID": "b1t2b59c1v4",
          "intID": 1259001004
        },
        {
          "Number": 5,
          "Content": "  Բայց եթէ մէկը ձեզանից իմաստութեան պակասութիւն ունի  թող խնդրէ Աստուածանից, որ ամենին տալիս է առատութեամբ եւ չէ նախատում, եւ  կ’տրուի նորան։ ",
          "ID": "b1t2b59c1v5",
          "intID": 1259001005
        },
        {
          "Number": 6,
          "Content": "  Միայն թէ թող հաւատքով խնդրէ առանց երկմտելու, որովհետեւ երկմտողը նման է ծովի հողմակոծուած եւ տատանուած ալիքին։ ",
          "ID": "b1t2b59c1v6",
          "intID": 1259001006
        },
        {
          "Number": 7,
          "Content": " Այն մարդը թող չկարծէ, որ Տէրիցը մի բան կ’առնէ։ ",
          "ID": "b1t2b59c1v7",
          "intID": 1259001007
        },
        {
          "Number": 8,
          "Content": "  Երկմիտ մարդը անհաստատ է իր բոլոր ճանապարհներումը։ \n",
          "ID": "b1t2b59c1v8",
          "intID": 1259001008
        },
        {
          "Number": 9,
          "Content": " Թող խոնարհ եղբայրը պարծենայ իր բարձրութիւնովը։ ",
          "ID": "b1t2b59c1v9",
          "intID": 1259001009
        },
        {
          "Number": 10,
          "Content": " Եւ հարուստն իր խոնարհութիւնովը. Որովհետեւ  խոտի ծաղկի նման կ’անցնի։ ",
          "ID": "b1t2b59c1v10",
          "intID": 1259001010
        },
        {
          "Number": 11,
          "Content": " Վասնզի արեգակը ծագեց իր սաստիկ տաքութիւնովը եւ խոտը չորացրեց, եւ նորա ծաղիկը թափուեցաւ, եւ նորա երեսի գեղեցկութիւնը կորաւ. Այնպէս էլ հարուստն իր ճանապարհներումը կ’թոռոմի։ \n",
          "ID": "b1t2b59c1v11",
          "intID": 1259001011
        },
        {
          "Number": 12,
          "Content": "  Երանելի է այն մարդը որ համբերում է փորձութեան. Վասնզի եթէ փորձուելով ընտիր գտնուի  կեանքի պսակը կ’առնէ,  այն որ Տէրը խոստացաւ իրան սիրողներին։ ",
          "ID": "b1t2b59c1v12",
          "intID": 1259001012
        },
        {
          "Number": 13,
          "Content": " Ոչ ով, որ փորձութեամ մէջ է, չ’ասէ թէ Աստուածանից եմ փորձվում. Որովհետեւ Աստուած չար բաներով չէ փորձվում. Ինքն էլ ոչ մէկին չէ փորձում. ",
          "ID": "b1t2b59c1v13",
          "intID": 1259001013
        },
        {
          "Number": 14,
          "Content": " Բայց ամեն մէկը փորձվում է բուն իր ցանկութիւնիցը հրապուրուած եւ խաբուած։ ",
          "ID": "b1t2b59c1v14",
          "intID": 1259001014
        },
        {
          "Number": 15,
          "Content": "  Եւ այնուհետեւ որ ցանկութիւնը յղացած է՝ ծնվում է մեղք. Եւ մեղքն էլ երբոր կատարվում է՝  մահ կ’ծնի։ ",
          "ID": "b1t2b59c1v15",
          "intID": 1259001015
        },
        {
          "Number": 16,
          "Content": " Մի խաբուիք իմ սիրելի եղբարք. ",
          "ID": "b1t2b59c1v16",
          "intID": 1259001016
        },
        {
          "Number": 17,
          "Content": "  Ամեն բարի տուրք, եւ ամեն կատարեալ պարգեւ վերեւիցն է իջնում լոյսի Հօրիցը.  որի մէջ բնաւ փոփոխում կամ դարձուածքի շուք չ’կայ։ ",
          "ID": "b1t2b59c1v17",
          "intID": 1259001017
        },
        {
          "Number": 18,
          "Content": "  Նա կամենալով ծնեց մեզ ճշմարտութեան խօսքով,  որ մենք նորա արարածների  երախայրի լինենք։ ",
          "ID": "b1t2b59c1v18",
          "intID": 1259001018
        },
        {
          "Number": 19,
          "Content": " Ուստի, իմ սիրելի եղբայրներ,  թող ամեն մարդ շուտ լինի լսելու համար,  եւ ծանր՝ խօսելու համար, եւ  ծանր՝ բարկանալու համար։ ",
          "ID": "b1t2b59c1v19",
          "intID": 1259001019
        },
        {
          "Number": 20,
          "Content": " Որովհետեւ մարդի բարկութիւնն Աստուծոյ արդարութիւնը չէ գործում։ \n",
          "ID": "b1t2b59c1v20",
          "intID": 1259001020
        },
        {
          "Number": 21,
          "Content": "  Սորա համար ամեն աղտեղութիւն եւ չարութեան առաւելութիւնը դէն գցեցէք, եւ խոնարհութիւնով ընդունեցէք ձեր մէջ սերմուած խօսքը,  որ կարող է ձեր հոգիները ապրեցնել։ \n",
          "ID": "b1t2b59c1v21",
          "intID": 1259001021
        },
        {
          "Number": 22,
          "Content": "  Բայց խօսքը անող եղէք, եւ ոչ միայն լսողներ՝ ձեր անձերը խաբելով։ ",
          "ID": "b1t2b59c1v22",
          "intID": 1259001022
        },
        {
          "Number": 23,
          "Content": "  Վասնզի եթէ մէկը միայն խօսքի լսող է եւ ոչ անող, նա նման է այն մարդին որ պշուցած մտիկ է տալիս իր իսկական երեսին հայելու մէջ. ",
          "ID": "b1t2b59c1v23",
          "intID": 1259001023
        },
        {
          "Number": 24,
          "Content": " Որովհետեւ նայելով տեսաւ իրան եւ անցաւ, եւ շուտով մոռացաւ թէ ինչպէս էր։ ",
          "ID": "b1t2b59c1v24",
          "intID": 1259001024
        },
        {
          "Number": 25,
          "Content": "  Բայց նա որ ազատութեան կատարեալ օրէնքի մէջ  աչքը գցած մտիկ տուաւ եւ նորանում կացաւ, նա մոռացուկ լսող չ’եղաւ այլ գործ կատարող.  նա իր անելովը երանելի է։ ",
          "ID": "b1t2b59c1v25",
          "intID": 1259001025
        },
        {
          "Number": 26,
          "Content": " Եթէ ձեզանից մէկը կարծում է թէ կրօնասէր է եւ  իր լեզուն չ’սանձահարէ, այլ իր սիրտը խաբէ, այնպիսի մարդի կրօնասիրութիւնը զուր է. ",
          "ID": "b1t2b59c1v26",
          "intID": 1259001026
        },
        {
          "Number": 27,
          "Content": " Սուրբ եւ անարատ կրօնասիրութիւնն Աստուծոյ եւ Հօր առաջին սա է,  որբերին եւ այրիներին այցելել նորանց նեղութան մէջ, եւ  իր անձն աշխարհքից անարատ պահել։ \n",
          "ID": "b1t2b59c1v27",
          "intID": 1259001027
        }
      ],
      "ID": "b1t2b59c1",
      "intID": 1259001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Յարգանք դէպի աղքատները և դէպի հարուստները։ Առանց գործերի հաւատքը ըստ ինքեան մեռած է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եղբարքս,  մի գուցէ աչառութեամբ ունենաք մէր Տէր Յիսուս Քրիստոսի հաւատքը,  որ փառքի Տէրն է։ ",
          "ID": "b1t2b59c2v1",
          "intID": 1259002001
        },
        {
          "Number": 2,
          "Content": " Եթէ մի մարդ մտնէ ձեր ժողովարանը, որ ոսկի մատանի եւ պայծառ հագուստ ունենայ, եւ մի աղքատ էլ մտնէ այնտեղ կեղտոտ հագուստով, ",
          "ID": "b1t2b59c2v2",
          "intID": 1259002002
        },
        {
          "Number": 3,
          "Content": " Եւ մտիկ տաք նորան որ պայծառ հագուստ ունի եւ ասէք նորան. Դու այստեղ նստիր պատիւով, եւ աղքատին ասէք թէ դու այդտեղ կանգնիր. Կամ թէ Եկ նստիր այստեղ պատուանդանիս մօտ. ",
          "ID": "b1t2b59c2v3",
          "intID": 1259002003
        },
        {
          "Number": 4,
          "Content": " Եւ խղճմտանք չէ՞ք անում ձեզանում, եւ չ’եղա՞ք չար խորհուրդների դատաւորներ։ ",
          "ID": "b1t2b59c2v4",
          "intID": 1259002004
        },
        {
          "Number": 5,
          "Content": " Լսեցէք, սիրելի եղբարքս,  չէ՞ որ Աստուած ընտրեց այս աշխարհքի աղքատներին,  որ հարուստ են հաւատքով, եւ ժառանգներ այն արքայութեանը որ  Աստուած խոստացաւ իրան սիրողներին։ ",
          "ID": "b1t2b59c2v5",
          "intID": 1259002005
        },
        {
          "Number": 6,
          "Content": "  Բայց դուք անպատուեցիք աղքատին. Չէ՞ որ հարուստներն են ձեզ հարստահարում եւ  նորանք են ձեզ դատաստան քաշում։ ",
          "ID": "b1t2b59c2v6",
          "intID": 1259002006
        },
        {
          "Number": 7,
          "Content": " Չէ՞ որ նորանք են հայհոյում այն բարի անունը որ ձեզ վերայ կանչուած է։ ",
          "ID": "b1t2b59c2v7",
          "intID": 1259002007
        },
        {
          "Number": 8,
          "Content": " Արդ եթէ թագաւորական օրէնքը կատարէք գրուածին համեմատ թէ  Սիրիր քո ընկերին քո անձի պէս, լաւ էք անում։ ",
          "ID": "b1t2b59c2v8",
          "intID": 1259002008
        },
        {
          "Number": 9,
          "Content": "  Բայց եթէ աչառութիւն էք անում, մեղք էք անում՝ յանդիմանուած օրէնքիցը ինչպէս օրինազանցներ։ ",
          "ID": "b1t2b59c2v9",
          "intID": 1259002009
        },
        {
          "Number": 10,
          "Content": " Վասն զի ով որ բոլոր օրէնքը պահէ եւ մէկումը մեղանչէ,  ամեն օրէնքին եղաւ պարտական։ ",
          "ID": "b1t2b59c2v10",
          "intID": 1259002010
        },
        {
          "Number": 11,
          "Content": " Որովհետեւ այն  Շնութիւն մի անիր ասողը ասեց էլ, Մի սպանիր, իսկ եթէ շնութիւն չ’անես բայց սպանես, եղար օրինազանց։ ",
          "ID": "b1t2b59c2v11",
          "intID": 1259002011
        },
        {
          "Number": 12,
          "Content": " Այնպէս խօսեցէք եւ այնպէս արէք,  որպէս թէ ազատութեան օրէնքով էք դատուելու։ ",
          "ID": "b1t2b59c2v12",
          "intID": 1259002012
        },
        {
          "Number": 13,
          "Content": "  Որովհետեւ անողորմ դատաստան պիտի լինի ողորմութիւն չ’անողի վերայ. Եւ  ողորմութիւնը պարծենում է դատաստանի դէմ։ \n",
          "ID": "b1t2b59c2v13",
          "intID": 1259002013
        },
        {
          "Number": 14,
          "Content": "  Ի՞նչ է օգուտը, եղբարքս, եթէ մէկն ասէ թէ հաւատք ունի եւ գործ չ’ունենայ. Մի՞թէ հաւատքը կարող է ապրեցնել նորան. ",
          "ID": "b1t2b59c2v14",
          "intID": 1259002014
        },
        {
          "Number": 15,
          "Content": "  Եթէ մի եղբայր կամ քոյր մերկ լինին կամ օրուայ կերակրին կարօտ. ",
          "ID": "b1t2b59c2v15",
          "intID": 1259002015
        },
        {
          "Number": 16,
          "Content": "  Եւ ձեզանից մէկն ասէ նորանց. Գնացէք խաղաղութեամբ, տաքացէք եւ կշտացէք. Եւ մարմնի պէտք եղածը չ’տաք նորանց, օգուտն ի՞նչ կ’լինի։ ",
          "ID": "b1t2b59c2v16",
          "intID": 1259002016
        },
        {
          "Number": 17,
          "Content": " Այսպէս էլ հաւատքը, եթէ գործ չ’ունենայ, ըստ ինքեան մեռած է։ ",
          "ID": "b1t2b59c2v17",
          "intID": 1259002017
        },
        {
          "Number": 18,
          "Content": " Բայց մէկը կ’ասէ թէ Դու հաւատք ունիս, եւ ես գործ ունիմ. Ցոյց տուր ինձ քո հաւատքը  գործերից, եւ  ես էլ ցոյց կ’տամ քեզ իմ հաւատքն իմ գործերիցը։ ",
          "ID": "b1t2b59c2v18",
          "intID": 1259002018
        },
        {
          "Number": 19,
          "Content": " Դու հաւատում ես թէ մէկ է Աստուած, լաւ ես անում.  դեւերն էլ են հաւատում եւ սարսափում են։ ",
          "ID": "b1t2b59c2v19",
          "intID": 1259002019
        },
        {
          "Number": 20,
          "Content": " Բայց կամենո՞ւմ ես գիտենալ, ով դարտակ մարդ, որ հաւատքն առանց գործերի մեռած է։ ",
          "ID": "b1t2b59c2v20",
          "intID": 1259002020
        },
        {
          "Number": 21,
          "Content": " Մեր հայր Աբրահամը չէ՞ որ գործերով արդարացաւ  իր որդի Իսահակին պատարագ անելով սեղանի վերայ։ ",
          "ID": "b1t2b59c2v21",
          "intID": 1259002021
        },
        {
          "Number": 22,
          "Content": " Տեսնո՞ւմ ես որ  հաւատքը նորա գործերի հետ միասին գործեց. Եւ այն գործերովը հաւատքը կատարեալ եղաւ. ",
          "ID": "b1t2b59c2v22",
          "intID": 1259002022
        },
        {
          "Number": 23,
          "Content": " Եւ կատարուեցաւ Գրքի խօսքը որ ասում է. Եւ  Աբրահամը հաւատաց Աստուծուն եւ արդարութիւն համարուեցաւ նորա համար. Եւ  Աստուծոյ բարեկամ կոչուեցաւ։ ",
          "ID": "b1t2b59c2v23",
          "intID": 1259002023
        },
        {
          "Number": 24,
          "Content": " Արդ տեսնո՞ւմ էք որ մարդ գործերով է արդարանում, եւ ոչ միայն հաւատքով։ ",
          "ID": "b1t2b59c2v24",
          "intID": 1259002024
        },
        {
          "Number": 25,
          "Content": " Նոյնպէս էլ  Ռախաբ պոռնիկը. Չէ՞ որ գործերով արդարացաւ, երբոր լրտեսներին իրան մօտ առաւ եւ ուրիշ ճանապարհով արձակեց։ ",
          "ID": "b1t2b59c2v25",
          "intID": 1259002025
        },
        {
          "Number": 26,
          "Content": " Որովհետեւ ինչպէս որ մարմինն առանց հոգու մեռած է, այնպէս եւ հաւատքն առանց գործերի մեռած է։ \n",
          "ID": "b1t2b59c2v26",
          "intID": 1259002026
        }
      ],
      "ID": "b1t2b59c2",
      "intID": 1259002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Լեզուն զօրաւոր գործիք է բարիի և չարի համար։ Վերևից իջած իմաստութիւն և երկրաւոր իմաստութիւն։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Շատ վարդապետներ մի լինիք, եղբարքս.  գիտենալով որ մեծ դատաստան պիտի ընդունիք։ ",
          "ID": "b1t2b59c3v1",
          "intID": 1259003001
        },
        {
          "Number": 2,
          "Content": "  Որովհետեւ շատ բաներով մեղանչում ենք ամենս։  Եթէ մէկը խօսքով չէ մեղանչում  նա կատարեալ մարդ է, որ կարող է իր բոլոր մարմինը սանձահարել։ ",
          "ID": "b1t2b59c3v2",
          "intID": 1259003002
        },
        {
          "Number": 3,
          "Content": " Տես,  ձիերի բերանը սանձ ենք դնում, որ նորանք հնազանդեն մեզ, եւ նորանց բոլոր մարմինը կառավարում ենք։ ",
          "ID": "b1t2b59c3v3",
          "intID": 1259003003
        },
        {
          "Number": 4,
          "Content": " Ահա նաւերն էլ, որ այսչափ մեծ են եւ սաստիկ քամիներից քշվում են, մի փոքր ղեկով կառավարվում են որ կողմն որ ղեկավարի միտքը կամենայ։ ",
          "ID": "b1t2b59c3v4",
          "intID": 1259003004
        },
        {
          "Number": 5,
          "Content": "  Այնպէս էլ լեզուն՝ մի փոքր անդամ է,  բայց մեծ մեծ բաներ է խօսում. Տես, մի փոքր կրակը ո՞րքան բան է վառում։ ",
          "ID": "b1t2b59c3v5",
          "intID": 1259003005
        },
        {
          "Number": 6,
          "Content": "  Լեզուն էլ կրակ է՝ այդ անիրաւութեան աշխարհքը. Այսպէս է լեզուն դրուած մեր անդամների մէջ,  որ նա բոլոր մարմինն ապականում է եւ կրակով վառում է մեր գոյութեան անիւը, եւ ինքը բորբոքուած է գեհենիցը։ ",
          "ID": "b1t2b59c3v6",
          "intID": 1259003006
        },
        {
          "Number": 7,
          "Content": " Որովհետեւ  գազանների, եւ թռչունների, եւ սողունների, եւ ծովում լինողների բոլոր բնութիւնը նուաճուած է եւ նուաճվում է մարդկային բնութիւնից։ ",
          "ID": "b1t2b59c3v7",
          "intID": 1259003007
        },
        {
          "Number": 8,
          "Content": " Բայց մարդկանց լեզուն ոչ ով կարող չէ նուաճել, մի անզուսպ չար է՝  լցուած մահաբեր թոյնով։ ",
          "ID": "b1t2b59c3v8",
          "intID": 1259003008
        },
        {
          "Number": 9,
          "Content": " Նորանով օրհնում ենք Աստուած եւ Հայրը, եւ նորանով անիծում ենք մարդկանց,  որ Աստուծոյ նմանութիւնովը ստեղծուած են։ ",
          "ID": "b1t2b59c3v9",
          "intID": 1259003009
        },
        {
          "Number": 10,
          "Content": " Միեւնոյն բերանից դուրս են գալիս օրհնութիւն եւ անէծք. Պէտք չէ, եղբարքս, որ սա այսպէս լինի։ ",
          "ID": "b1t2b59c3v10",
          "intID": 1259003010
        },
        {
          "Number": 11,
          "Content": " Մի՞թէ մի աղբիւր նոյն ակնից քաղցր եւ դառն ջուր կ’բղխէ։ ",
          "ID": "b1t2b59c3v11",
          "intID": 1259003011
        },
        {
          "Number": 12,
          "Content": " Մի՞թէ կարելի է, եղբարքս, որ թզենին ձիթապտուղ բերէ, կամ որթը թուզ. Այնպէս էլ աղի աղբիւրը չէ կարող քաղցր ջուր հանել։ ",
          "ID": "b1t2b59c3v12",
          "intID": 1259003012
        },
        {
          "Number": 13,
          "Content": "  Ո՞վ է ձեզանում իմաստուն եւ խելացի, թող իր բարի վարքովը ցոյց տայ  իր գործերը  իմաստութեան հեզութիւնովը։ ",
          "ID": "b1t2b59c3v13",
          "intID": 1259003013
        },
        {
          "Number": 14,
          "Content": "  Բայց եթէ դառն նախանձ եւ հակառակութիւն ունիք ձեր սրտերումը,  մի պարծենաք եւ սուտ մի ասէք ճշմարտութեան դէմ։ ",
          "ID": "b1t2b59c3v14",
          "intID": 1259003014
        },
        {
          "Number": 15,
          "Content": "  Այս իմաստութիւնը վերեւից իջած չէ, այլ երկրաւոր, շնչաւոր եւ դիւական։ ",
          "ID": "b1t2b59c3v15",
          "intID": 1259003015
        },
        {
          "Number": 16,
          "Content": "  Որովհետեւ ուր որ նախանձ եւ կռիւ կայ, այնտեղ անկարգութիւն եւ ամեն չար բաներ կան։ ",
          "ID": "b1t2b59c3v16",
          "intID": 1259003016
        },
        {
          "Number": 17,
          "Content": "  Բայց վերին իմաստութիւնը նախ եւ առաջ սուրբ է, եւ յետոյ խաղաղարար, հեզ, հլու, ողորմութիւնով եւ բարի պտուղներով լիքը, անկողմնասէր,  անկեղծ։ ",
          "ID": "b1t2b59c3v17",
          "intID": 1259003017
        },
        {
          "Number": 18,
          "Content": "  Եւ արդարութեան պտուղը խաղաղութիւնով է սերմվում նորանց համար որ խաղաղութիւն են անում։ \n",
          "ID": "b1t2b59c3v18",
          "intID": 1259003018
        }
      ],
      "ID": "b1t2b59c3",
      "intID": 1259003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Պէտք է հակառակիլ ցանկութիւնների և կռիւների, և չ’վստահիլ աշխարհային գործերի յաջողութեանը. Այս կեանքը անստոյգ է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ո՞րտեղից են պատերազմունքներ եւ կռիւներ ձեր միջումը. Չէ՞որ այստեղից է, այսինքն ցանկութիւններիցը  որ պատերազմում են ձեր անդամներումը։ ",
          "ID": "b1t2b59c4v1",
          "intID": 1259004001
        },
        {
          "Number": 2,
          "Content": " Ցանկանում էք եւ չ’ունիք. Սպանում էք եւ նախանձում էք եւ չէք կարողանում հասնել. Պատերազմում էք՝ կռվում էք, բայց չ’ունիք, որովհետեւ չէք խնդրում։ ",
          "ID": "b1t2b59c4v2",
          "intID": 1259004002
        },
        {
          "Number": 3,
          "Content": "  Խնդրում էք եւ չէք առնում,  որովհետեւ չար կերպով էք խնդրում, որ ձեր ցանկութիւններումը վատնէք։ ",
          "ID": "b1t2b59c4v3",
          "intID": 1259004003
        },
        {
          "Number": 4,
          "Content": "  Շնացողներ, չգիտէ՞ք  որ աշխարհքիս սէրը թշնամութիւն է Աստուծոյ դէմ.  արդ ով որ կարողանայ աշխարհքի բարեկամ լինել, իր անձն Աստուծոյ թշնամի կ’անէ։ ",
          "ID": "b1t2b59c4v4",
          "intID": 1259004004
        },
        {
          "Number": 5,
          "Content": " Կամ թէ կարծում էք Սուրբ Գիրքը պարա՞պ տեղն է ասում,  Նախանձով փափաքում է հոգին որ բնակուած է մեզանում. ",
          "ID": "b1t2b59c4v5",
          "intID": 1259004005
        },
        {
          "Number": 6,
          "Content": " Բայց աւելի շնորհք է տալիս. Նորա համար ասում է.  Աստուած ամբարտաւաններին հակառակ է կենում, բայց խոնարհներին շնորհք է տալիս։ ",
          "ID": "b1t2b59c4v6",
          "intID": 1259004006
        },
        {
          "Number": 7,
          "Content": " Արդ հնազանդեցէք Աստուծուն,  հակառակ կացէք սատանային, եւ նա կ’փախչի ձեզանից։ ",
          "ID": "b1t2b59c4v7",
          "intID": 1259004007
        },
        {
          "Number": 8,
          "Content": "  Մօտեցէք Աստուծուն, եւ նա կմօտենայ ձեզ։  Սրբեցէք ձեր ձեռքերը, ով մեղաւորներ, եւ  ձեր սրտերը մաքրեցէք,  ով երկմիտներ։ ",
          "ID": "b1t2b59c4v8",
          "intID": 1259004008
        },
        {
          "Number": 9,
          "Content": "  Տառապեցէք եւ սուգ արէք եւ լացէք. Ձեր ծիծաղը թող սուգ դառնայ, եւ ձեր ուրախութիւնը՝ տրտմութիւն։ ",
          "ID": "b1t2b59c4v9",
          "intID": 1259004009
        },
        {
          "Number": 10,
          "Content": "  Խոնարհեցէք Տիրոջ առաջին, եւ նա կ’բարձրացնէ ձեզ։ \n",
          "ID": "b1t2b59c4v10",
          "intID": 1259004010
        },
        {
          "Number": 11,
          "Content": "  Իրար մի բամբասէք, եղբարք, իր եղբօրը բամբասողը  կամ իր եղբօրը դատողը օրէնքն է բամբասում եւ օրէնքն է դատում. Արդ՝ եթէ օրէնքը դատում ես, էլ օրէնքի կատարող չես այլ դատաւոր։ ",
          "ID": "b1t2b59c4v11",
          "intID": 1259004011
        },
        {
          "Number": 12,
          "Content": " Մէկն է օրէնսդիրը [եւ դատաւորը]  որ կարող է փրկել եւ կորցնել.  դու ո՞վ ես որ ուրիշին դատում ես։ \n",
          "ID": "b1t2b59c4v12",
          "intID": 1259004012
        },
        {
          "Number": 13,
          "Content": "  Ահա, ով դուք, որ ասում էք, թէ Այսօր եւ էգուց գնանք այսինչ քաղաքը, եւ այնտեղ մի տարի լինենք եւ վաճառենք եւ շահինք. ",
          "ID": "b1t2b59c4v13",
          "intID": 1259004013
        },
        {
          "Number": 14,
          "Content": " Դուք որ չ’գիտէք էգուցվայ օրը. ",
          "ID": "b1t2b59c4v14",
          "intID": 1259004014
        },
        {
          "Number": 15,
          "Content": " Ի՞նչպիսի բան է ձեր կեանքը. Որ  մի շոգի է, որ մի քիչ ժամանակ երեւում է եւ յետոյ աներեւութանում. Փոխանակ որ պէտք էր ասէիք,  Եթէ Տէրը կամենայ եւ ապրենք, այս բանը կամ այն բանը կ’անենք։ ",
          "ID": "b1t2b59c4v15",
          "intID": 1259004015
        },
        {
          "Number": 16,
          "Content": " Բայց հիմա պարծենում էք ձեր ամբարտաւանութիւնումը.  ամեն այդպիսի պարծանքը չարութիւն է։ ",
          "ID": "b1t2b59c4v16",
          "intID": 1259004016
        },
        {
          "Number": 17,
          "Content": "  Արդ ով որ բարին գիտենայ եւ չ’անէ, նորա համար մեղք է։ \n",
          "ID": "b1t2b59c4v17",
          "intID": 1259004017
        }
      ],
      "ID": "b1t2b59c4",
      "intID": 1259004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Անզգամ հարուստները։ Պէտք է համբերութիւն, անկեղծութիւն, աղօթք, և մեր մեղքերն իրար խոստովանել։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Աղէ հիմա, ով հարուստներ, լացէք եւ ողբ արէք ձեր թշվառութիւնների վերայ, որ պիտի գան ձեզ վերայ։ ",
          "ID": "b1t2b59c5v1",
          "intID": 1259005001
        },
        {
          "Number": 2,
          "Content": " Ձեր հարստութիւնը փտել է, եւ  ձեր հանդերձները ցեցի կերակուր եղան. ",
          "ID": "b1t2b59c5v2",
          "intID": 1259005002
        },
        {
          "Number": 3,
          "Content": " Ձեր ոսկին եւ արծաթը ժանգոտած, նորանց ժանգը վկայ կ’լինի ձեզ դէմ, եւ ձեր միսերը կ’ուտէ  կրակի նման. Դուք գանձեր դիզեցիք յետին օրերումը։ ",
          "ID": "b1t2b59c5v3",
          "intID": 1259005003
        },
        {
          "Number": 4,
          "Content": "  Ահա այն մշակների վարձքը որ ձեր արտերը հնձել են, եւ որ դուք զրկել էք. Աղաղակում է,  եւ հնձողների աղաղակները հասան զօրութեանց Տիրոջ ականջը։ ",
          "ID": "b1t2b59c5v4",
          "intID": 1259005004
        },
        {
          "Number": 5,
          "Content": "  Երկրի վերայ փափուկ ապրեցիք եւ զբօսացիք. Ձեր սրտերը գիրացրիք ինչպէս մորթուելու օրուայ համար։ ",
          "ID": "b1t2b59c5v5",
          "intID": 1259005005
        },
        {
          "Number": 6,
          "Content": "  Դատապարտեցիք, սպանեցիք արդարին, նա հակառակ չէ կենում։ \n",
          "ID": "b1t2b59c5v6",
          "intID": 1259005006
        },
        {
          "Number": 7,
          "Content": " Արդ, եղբարքս, երկայնամիտ եղէք մինչեւ Տիրոջ գալուստը, ահա մշակը երկայնամիտ եղած սպասում է երկրի պատուական պտղին,  մինչեւ որ առաջի եւ վերջի անձրեւն առնէ։ ",
          "ID": "b1t2b59c5v7",
          "intID": 1259005007
        },
        {
          "Number": 8,
          "Content": " Երկայնամիտ եղէք դուք էլ, հաստատեցէք ձեր սրտերը. Որ  Տիրոջ գալուստը մօտացել է։ ",
          "ID": "b1t2b59c5v8",
          "intID": 1259005008
        },
        {
          "Number": 9,
          "Content": "  Մի հառաչէք իրար դէմ, եղբարք, որ չ’դատուիք.  ահա Դատաւորը դռան առաջին կանգնած է։ ",
          "ID": "b1t2b59c5v9",
          "intID": 1259005009
        },
        {
          "Number": 10,
          "Content": " Եղբարք, չարչարանքի եւ երկայնմտութեան օրինակ առէք  մարգարէներին, որ Տիրոջ անունովը խօսեցին։ ",
          "ID": "b1t2b59c5v10",
          "intID": 1259005010
        },
        {
          "Number": 11,
          "Content": "  Ահա համբերողներին երանի ենք տալիս.  Յոբի համբերութիւնը լսել էք, եւ  Տիրոջ նորա համար արած վախճանը տեսաք.  որ Տէրը բազմագութ է եւ ողորմած։ \n",
          "ID": "b1t2b59c5v11",
          "intID": 1259005011
        },
        {
          "Number": 12,
          "Content": " Եւ ամեն բանից առաջ, եղբարք,  երդում մի անէք ոչ երկնքովը, ոչ երկրովը եւ ոչ էլ մի ուրիշ երդումով, բայց թող լինի ձեր այոն այո եւ ոչը ոչ. Որ դատաստանի տակ չ’ընկնիք։ \n",
          "ID": "b1t2b59c5v12",
          "intID": 1259005012
        },
        {
          "Number": 13,
          "Content": " Եթէ ձեզանից մէկը նեղութիւն է քաշում, թող աղօթք անէ. Եթէ մէկն ուրախանում է,  թող սաղմոս ասէ։ ",
          "ID": "b1t2b59c5v13",
          "intID": 1259005013
        },
        {
          "Number": 14,
          "Content": " Եթէ ձեզանից մէկը հիւանդ է, թող եկեղեցու երէցներին կանչէ, որ նորա վերայ աղօթք անեն,  նորան իւղով օծեն Տիրոջ անունովը. ",
          "ID": "b1t2b59c5v14",
          "intID": 1259005014
        },
        {
          "Number": 15,
          "Content": " Եւ հաւատքով աղօթքը կ’փրկէ այն հիւանդին, եւ Տէրը վեր կ’կացնէ նորան. Եւ  եթէ մեղք գործած լինի, կ’թողուի նորան։ ",
          "ID": "b1t2b59c5v15",
          "intID": 1259005015
        },
        {
          "Number": 16,
          "Content": " Իրար խոստովանեցէք ձեր յանցանքները, եւ իրար վերայ աղօթք արէք, որ բժշկուիք,  շատ զօրաւոր է արդարի աղօթքը ներգործելով։ ",
          "ID": "b1t2b59c5v16",
          "intID": 1259005016
        },
        {
          "Number": 17,
          "Content": "  Եղիան մարդ էր մեզ պէս՝ կրքի ենթակայ. Եւ  ջերմեռանդ աղօթք արաւ որ անձրեւ չ’գայ, եւ  անձրեւ չ’եկաւ երկրի վերայ երեք տարի եւ վեց ամիս։ ",
          "ID": "b1t2b59c5v17",
          "intID": 1259005017
        },
        {
          "Number": 18,
          "Content": "  Եւ դարձեալ աղօթք արաւ, եւ երկինքն անձրեւ տուաւ, եւ երկիրն իր պտուղը բուսեցրեց։ \n",
          "ID": "b1t2b59c5v18",
          "intID": 1259005018
        },
        {
          "Number": 19,
          "Content": " Եղբարք,  եթէ ձեզանից մէկը մոլորուի ճշմարտութեան ճանապարհիցը, եւ մէկը դարձնէ նորան, ",
          "ID": "b1t2b59c5v19",
          "intID": 1259005019
        },
        {
          "Number": 20,
          "Content": " Թող գիտենայ, թէ մեղաւորին իր մոլորութեան ճանապարհիցը դարձնողը,  մի հոգի կ’փրկէ մահից եւ  մեղքերի շատութիւնը կ’ծածկէ։ \n",
          "ID": "b1t2b59c5v20",
          "intID": 1259005020
        }
      ],
      "ID": "b1t2b59c5",
      "intID": 1259005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t2b59",
  "intID": 1259000000,
  "GroupName": "Թղթեր",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Յակ."
  ],
  "PreferredShortName": "Հակ."
}