{
  "Number": 6,
  "Name": "Հեսու",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Աստուած զօրացնում է Յեսուին իր պաշտօնի համար:Ժողովուրդը խօսք է տալիս հնազանդելու:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ եղաւ որ Տիրոջ ծառայ Մովսէսի մեռնելուց յետոյ Տէրը խօսեց Մովսէսի սպասաւոր Նաւէի որդի Յեսուի հետ ասելով.",
          "ID": "b1t1b6c1v1",
          "intID": 1106001001
        },
        {
          "Number": 2,
          "Content": " Իմ ծառայ Մովսէսը մեռավ. եւ հիմա վեր կաց անցիր այդ Յորդանանովը դու եւ այս բոլոր ժողովուրդը այն երկիրը, որ ես տալիս եմ Իսրայէլի որդկանցը:",
          "ID": "b1t1b6c1v2",
          "intID": 1106001002
        },
        {
          "Number": 3,
          "Content": " Բոլոր տեղերը, որ կոխեն ձեր ոտքի թաթերը, ձեզ պիտի տամ, ինչպէս որ Մովսէսին ասել եմ.",
          "ID": "b1t1b6c1v3",
          "intID": 1106001003
        },
        {
          "Number": 4,
          "Content": " Անապատիցն եւ այս Լիբանանիցը մինչեւ մեծ Գետը՝ այսինքն Եփրատ գետը, Քետացիների բոլոր երկիրը մինչեւ արեւմտեան կողմի մեծ ծովը ձեր սահմանը լինի:",
          "ID": "b1t1b6c1v4",
          "intID": 1106001004
        },
        {
          "Number": 5,
          "Content": " Ոչ մի մարդ չ'կարողանայ քեզ քո կեանքի բոլոր օրերումը դէմ կանգնել. ինչպէս որ Մովսէսի հետ էի, քեզ հետ կ'լինեմ. քեզ չեմ թողիլ եւ քեզ անտես չեմ անիլ:",
          "ID": "b1t1b6c1v5",
          "intID": 1106001005
        },
        {
          "Number": 6,
          "Content": " Զօրացիր եւ քաջ եղիր. որովհետեւ այս ժողովրդին դու պիտի ժառանգեցնես այն երկիրը,որի համար սորանց հայրերին երդում արի սորանց տալու համար:",
          "ID": "b1t1b6c1v6",
          "intID": 1106001006
        },
        {
          "Number": 7,
          "Content": " Միայն թե զօրացիր եւ շատ քաջ եղիր, որ պահես եւ անես այն ամեն օրէնքի պես, որ իմ ծառայ Մովսէսը քեզ պատուիրել է. նորանից չ'խոտորուես աջ կամ ձախ, որ ամենումն էլ խելամուտ լինես ուր որ գնում ես:",
          "ID": "b1t1b6c1v7",
          "intID": 1106001007
        },
        {
          "Number": 8,
          "Content": " Այս օրէնքի գիրքը քո բերանիցը չ'հեռուանայ, այլ գիշեր եւ ցերեկ նորա վերայ մտածես,որ պահես եւ կատարես բոլոր նորա միջի գրուածի պէս. որովհետեւ այն ժամանակ ճանապարհները յաջողակ կ'անես, եւ այն ժամանակ խելամուտ կ'լինես:",
          "ID": "b1t1b6c1v8",
          "intID": 1106001008
        },
        {
          "Number": 9,
          "Content": " Ահա քեզ պատուիրում եմ, զօրացիր եւ քաջ եղիր, մի վախենար եւ մի զարհուրիր. որովհետեւ քո Տէր Աստուածը քեզ հետ է ամեն տեղ ուր որ գնաս:\n",
          "ID": "b1t1b6c1v9",
          "intID": 1106001009
        },
        {
          "Number": 10,
          "Content": " Եւ Յեսուն ժողովրդի ոստիկաններին պատուիրելով ասեց.",
          "ID": "b1t1b6c1v10",
          "intID": 1106001010
        },
        {
          "Number": 11,
          "Content": " Բանակի միջովն անցկացէք, եւ պատուիրեցէք ժողովրդին ասելով. Ձեզ համար պաշար պատրաստեցէք. որովհետեւ երեք օրից յետոյ դուք այս Յորդանանովը կ'անցնէք, որ գնաք ժառանգէք այն երկիրը, որ ձեր Տէր Աստուածը ձեզ տալիս է իբրեւ ժառանգութիւն:\n",
          "ID": "b1t1b6c1v11",
          "intID": 1106001011
        },
        {
          "Number": 12,
          "Content": " Եւ Յեսուն Ռուբէնեանների ու Գադեանների եւ Մանասէի կես ցեղին հետ խօսեց եւ ասեց.",
          "ID": "b1t1b6c1v12",
          "intID": 1106001012
        },
        {
          "Number": 13,
          "Content": " Յիշեցէք այն խօսքը, որ Տիրոջ ծառայ Մովսէսը ձեզ պատուիրեց ասելով. Ձեր Տէր Աստուածը ձեզ հանգստացրեց, եւ այս երկիրը ձեզ տուաւ:",
          "ID": "b1t1b6c1v13",
          "intID": 1106001013
        },
        {
          "Number": 14,
          "Content": " Ձեր կնիկները, ձեր տղերքը եւ ձեր անասունները թող բնակուեն այն երկրումը, որ Մովսէսը ձեզ տուաւ Յորդանանի այս կողմին. բայց դուք սպառազինուած ձեր եղբայրների առաջն անցէք՝ ամենքդ էլ զօրաւոր մարդիկ՝ եւ նորանց օգնութիւն արէք,",
          "ID": "b1t1b6c1v14",
          "intID": 1106001014
        },
        {
          "Number": 15,
          "Content": " Մինչեւ որ Տէրը ձեր եղբայրներին էլ ձեզ պէս հանգստացնէ, եւ նորանք էլ ժառանգեն այն երկիրը, որ ձեր Տէր Աստուածը կ'տայ նորանց, եւ ետ դառէք ձեր ժառանգութեան երկիրը, եւ ժառանգեցէք այն, որ Տիրոջ ծառայ Մովսէսը ձեզ տուաւ Յորդանանի այս կողմին դէպի արեւելք:\n",
          "ID": "b1t1b6c1v15",
          "intID": 1106001015
        },
        {
          "Number": 16,
          "Content": " Եւ Յեսուին պատասխանեցին եւ ասեցին. Ամեն ինչ որ պատուիրեցիր՝ կ'անենք, եւ ուր որ մեզ ուղարկես՝ կ'գնանք:",
          "ID": "b1t1b6c1v16",
          "intID": 1106001016
        },
        {
          "Number": 17,
          "Content": " Ինչպէս որ Մովսէսին էինք լսում,այնպէս էլ քեզ կ'լսենք. միայն թէ քո Տէր Աստուածը քեզ հետ լինի, ինչպէս որ Մովսէսի հետ էր:",
          "ID": "b1t1b6c1v17",
          "intID": 1106001017
        },
        {
          "Number": 18,
          "Content": " Ամեն ով որ քո հրամանին ընդդիմանայ եւ չ'լսէ քո ամեն խօսքերին, որ մեզ պատուիրես, պիտի սպանուի. միայն թէ զօրացիր եւ քաջ եղիր:",
          "ID": "b1t1b6c1v18",
          "intID": 1106001018
        }
      ],
      "ID": "b1t1b6c1",
      "intID": 1106001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Ռախաբը երկու լրտեսներին պահում է, նորանք էլ խոստանում են որ նորան պահեն իր ընտանիքովը:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Նաւէի որդի Յեսուն Սատիմցն երկու մարդ ուղարկեց ծածկաբար երկիրը լրտեսելու համար, եւ ասեց. Գնացէք տեսէք այն երկիրը եւ Երիքովը. եւ նորանք գնացին եւ եկան Ռախաբ անունով մի պոռնիկ կնկայ տունը, եւ այնտեղ պառկեցին:",
          "ID": "b1t1b6c2v1",
          "intID": 1106002001
        },
        {
          "Number": 2,
          "Content": " Եւ Երիքովի թագաւորին ասուեցաւ թէ՝ Ահա այս գիշեր այստեղ մարդիկ են եկել Իսրայէլի որդիներիցն երկիրը լրտեսելու համար:",
          "ID": "b1t1b6c2v2",
          "intID": 1106002002
        },
        {
          "Number": 3,
          "Content": " Եւ Երիքովի թագաւորը մարդ ուղարկեց Ռախաբի մօտ ասելով. Քեզ մօտ եկող եւ տունդ մտնող մարդիկը դուրս հանիր. որովհետեւ եկել են այս բոլոր երկիրը լրտեսելու համար:",
          "ID": "b1t1b6c2v3",
          "intID": 1106002003
        },
        {
          "Number": 4,
          "Content": " Եւ կնիկն առաւ այն երկու մարդկանցը եւ թաքցրեց, եւ ասեց. Իրավ այն մարդիկը եկան ինձ մօտ, բայց չ'իմացայ թէ որտեղից են նորանք. ",
          "ID": "b1t1b6c2v4",
          "intID": 1106002004
        },
        {
          "Number": 5,
          "Content": " Եւ դռների փակելու ժամանակը մութն էր՝ այն մարդիկը դուրս եկան. եւ չ'գիտեմ թէ այն մարդիկը ուր գնացին. շուտով նորանց ետեւիցը ընկէք, որ նորանց հասնէք: ",
          "ID": "b1t1b6c2v5",
          "intID": 1106002005
        },
        {
          "Number": 6,
          "Content": " Իսկ ինքը նորանց վեր էր հանել կտուրը եւ թաքցրել քթանի եղէգներումը, որ իր կտրի վերայ շարել էր:",
          "ID": "b1t1b6c2v6",
          "intID": 1106002006
        },
        {
          "Number": 7,
          "Content": " Եւ մարդիկը Յորդանանի ճանապարհովը մինչեւ անցքերը նորանց ետեւիցն ընկան, եւ դուռը փակեցին՝ նորանց ետեւից ընկնողները դուրս գալուց յետոյ:\n",
          "ID": "b1t1b6c2v7",
          "intID": 1106002007
        },
        {
          "Number": 8,
          "Content": " Եւ երբոր նորանք դեռ չէին պառկել, կնիկը վեր ելաւ կտուրը նորանց մօտ, ",
          "ID": "b1t1b6c2v8",
          "intID": 1106002008
        },
        {
          "Number": 9,
          "Content": " Եւ ասեց այն մարդկանցը. Ես գիտեմ, որ Տէրը այս երկիրը ձեզ է տուել, եւ որ ձեր վախը մեր վերայ է ընկել, եւ որ ձեր պատճառով այս երկրի բոլոր բնակիչները հալուել են. ",
          "ID": "b1t1b6c2v9",
          "intID": 1106002009
        },
        {
          "Number": 10,
          "Content": " Որովհետեւ մենք լսեցինք, թէ ինչպէս Տէրը Կարմիր ծովի ջրերը ցամաքեցրեց ձեր Եգիպտոսիցը դուրս եկած ժամանակը. նաեւ ինչ որ դուք արիք Ամօրհացիների երկու թագաւորներին՝ Սեհոնին եւ Ովգին, որ բնաջինջ արիք նորանց:",
          "ID": "b1t1b6c2v10",
          "intID": 1106002010
        },
        {
          "Number": 11,
          "Content": " Եւ մենք լսել ենք, եւ մեր սիրտերը հալուել են, եւ ձեր երեսիցը մեկ մարդում համարձակութիւն չէ մնացել. որովհետեւ ձեր Եհովայ Աստուածն Աստուած է վերեւումը՝ երկնքի մէջ,եվ ներքեւումը՝երկրիս վերայ:",
          "ID": "b1t1b6c2v11",
          "intID": 1106002011
        },
        {
          "Number": 12,
          "Content": " Եւ հիմա աղաչում եմ,Տէրով երդում արէք ինձ, որ ես ձեզ ողորմութիւն եմ անուլ, եւ դուք էլ ողորմութիւն կ՚անէք իմ հօր տանը. եւ ինձ մի ճշմարիտ նշան տուէք, ",
          "ID": "b1t1b6c2v12",
          "intID": 1106002012
        },
        {
          "Number": 13,
          "Content": " Որ իմ հօրը, մօրը, իմ եղբայրներին, քոյրերին եւ բոլոր նորանց վերաբերեալներին ողջ կ'թողէք,եւ մեր անձը մահից կ՚ազատէք:",
          "ID": "b1t1b6c2v13",
          "intID": 1106002013
        },
        {
          "Number": 14,
          "Content": " Եւ այն մարդիկը նորան ասացին. Եթէ այս մեր բանը չ'յայտնէք,այն ժամանակ թող ձեր տեղը մեր անձերը մեռնեն, եւ երբոր Տէրն այս երկիրը մեզ տայ, քեզ ողորմութիւն եւ հաւատարմութիւն կ'անենք:",
          "ID": "b1t1b6c2v14",
          "intID": 1106002014
        },
        {
          "Number": 15,
          "Content": " Եւ նորանց մէկ չուանով պատուհանիցը ցած իջեցրեց. որովհետեւ նորա տունը բերդի պարսպի վերայ էր, եւ ինքը պարսպի վերայ էր բնակվում. ",
          "ID": "b1t1b6c2v15",
          "intID": 1106002015
        },
        {
          "Number": 16,
          "Content": " Եւ նորանց ասեց. գնացէ՛ք սարը, մի գուցէ հալածողները ձեզ հանդիպեն. եւ այնտեղ երեք օր թաք կացէք, մինչեւ որ հալածողները ետ դառնան, եւ յետոյ ձեր ճանապարհը գնացէք: ",
          "ID": "b1t1b6c2v16",
          "intID": 1106002016
        },
        {
          "Number": 17,
          "Content": " Եւ այն մարդիկը նորան ասացին. Մենք անպարտ կ'լինենք քո այդ երդումիցը որ մեզ անել տուիր.",
          "ID": "b1t1b6c2v17",
          "intID": 1106002017
        },
        {
          "Number": 18,
          "Content": " Երբոր մենք այս երկիրը մտնենք, դու այս կարմիր դերձանի չուանը այն պատուհանի վերայ կապես, որտեղից որ մեզ իջեցրիր. եւ քո հայրը, մայրը, եղբայրները եւ քո հօր բոլոր տունը քեզ մօտ այս տունը ժողովես. ",
          "ID": "b1t1b6c2v18",
          "intID": 1106002018
        },
        {
          "Number": 19,
          "Content": " Եւ ով որ քո տան դռնիցը դուրս գայ, նորա արիւնը իր գլխին,մենք անպարտ ենք. բայց քեզ մօտ այս տանը բոլոր եղողների արիւնը մեր գլխին, եթէ նորանց մէկ ձեռք դպչէ: ",
          "ID": "b1t1b6c2v19",
          "intID": 1106002019
        },
        {
          "Number": 20,
          "Content": " Եւ եթէ մեր այս բանը յայտնես, այն ժամանակ մենք անպարտ ենք քո մեզ անել տուած երդումիցը: ",
          "ID": "b1t1b6c2v20",
          "intID": 1106002020
        },
        {
          "Number": 21,
          "Content": " Եւ նա ասեց. Ձեր խօսքերի պէս լինի. եւ թողեց նորանց, եւ նորանք գնացին. եւ նա այն կարմիր չուանը կապեց պատուհանի վերայ:\n",
          "ID": "b1t1b6c2v21",
          "intID": 1106002021
        },
        {
          "Number": 22,
          "Content": " Եւ նորանք գնացին եւ եկան դէպի սարը, եւ այնտեղ երեք օր նստեցին, մինչեւ որ հալածողները ետ դառան. եւ հալածողները նորանց որոնեցին ամեն ճանապարհում, բայց չ'գտան: ",
          "ID": "b1t1b6c2v22",
          "intID": 1106002022
        },
        {
          "Number": 23,
          "Content": " Այն ժամանակ այն երկու մարդիկը ետ դառան եւ ցած իջան սարիցը, եւ անցնելով Նաւէի որդի Յեսուի մօտ գնացին, եւ պատմեցին նորան բոլոր իրանց պատահած բաները.",
          "ID": "b1t1b6c2v23",
          "intID": 1106002023
        },
        {
          "Number": 24,
          "Content": " Եւ Յեսուին ասեցին. Իրաւ Տէրն այն բոլոր երկիրը մեր ձեռքն է տուել, եւ այն երկրի բոլոր բնակիչները մեր երեսից հալուել են:  ",
          "ID": "b1t1b6c2v24",
          "intID": 1106002024
        }
      ],
      "ID": "b1t1b6c2",
      "intID": 1106002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Իսրայէլը չոր ոտքով անցնում է Յորդանանովը:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Յեսուն առաւօտանց վաղ վեր կացաւ, եւ ինքը եւ բոլոր Իսրայէլի որդիքը չուեցին Սատիմիցը, եւ եկան մինչեւ Յորդանանը. եւ անցնելուց առաջ այնտեղ իջեւան արին:",
          "ID": "b1t1b6c3v1",
          "intID": 1106003001
        },
        {
          "Number": 2,
          "Content": " Եւ երեք օրից յետոյ ոստիկանները անցան բանակի միջովն անցան:",
          "ID": "b1t1b6c3v2",
          "intID": 1106003002
        },
        {
          "Number": 3,
          "Content": " Եւ ժողովրդին պատուիրեցին ասելով. Երբոր տեսնէք ձեր Տէր Աստուծոյ ուխտի տապանակը, եվ Ղեւտացի քահանաներին ու մեր քահանաներին նորան տանելիս, դուք էլ ձեր տեղերիցը չուեցեք, եւ նորա ետեւիըց գնացէք. ",
          "ID": "b1t1b6c3v3",
          "intID": 1106003003
        },
        {
          "Number": 4,
          "Content": " Բայց մի հեռաւորութիւն լինի ձեր եւ նորա մէջտեղում երկու հազար կանգունի չափ. նորան չ'մօտենաք, որպէս զի իմանաք ձեր գնալու ճանապարհը. որովհետեւ այս ճանապարհովն անցած չէք երէկուանից եւ միւս օրուանից:",
          "ID": "b1t1b6c3v4",
          "intID": 1106003004
        },
        {
          "Number": 5,
          "Content": " Եւ Յեսուն ասեց ժողովրդին. Սրբեցէք ձեր անձերը. որովհետեւ Տէրը էգուց ձեր միջումը հրաշքներ է անելու:",
          "ID": "b1t1b6c3v5",
          "intID": 1106003005
        },
        {
          "Number": 6,
          "Content": " Եւ Յեսուն ասեց քահանաներին. թէ Վեր առէք ուխտի տապանակը, եւ անցէք ժողովրդի առաջը: Եւ նորանք վերր առան ուխտի տապանակը. եւ գնացին ժողովրդի առաջիցը:\n",
          "ID": "b1t1b6c3v6",
          "intID": 1106003006
        },
        {
          "Number": 7,
          "Content": " Եւ Տէրն ասեց Յեսուին. Այսօր կ'սկսեմ քեզ մեծացնել բոլոր Իսրայէլի աչքի առաջին, որ իմանան, թէ ինչպէս որ Մովսէսի հետ էի, քեզ հետ կ՚լինեմ:",
          "ID": "b1t1b6c3v7",
          "intID": 1106003007
        },
        {
          "Number": 8,
          "Content": " Եւ հիմա դու ուխտի տապանակը վեր առնող քահանաներին պատուիրիր ասելով. Երբոր Յորդանանի ջրի եզերքը հասնէք, Յորդանանումը կանգնեցէք:\n",
          "ID": "b1t1b6c3v8",
          "intID": 1106003008
        },
        {
          "Number": 9,
          "Content": " Եւ Յեսուն ասեց Իսրայէլի որդկանցը. Մօտեցէք այստեղ, եւ ձեր Տէր Աստուծոյ խօսքերը լսեցէք:",
          "ID": "b1t1b6c3v9",
          "intID": 1106003009
        },
        {
          "Number": 10,
          "Content": " Եւ Յեսուն ասեց. Սորանով կ՚իմանաք, որ կենդանի Աստուածը ձեր մէջն է, եւ ձեր առաջիցը հալածելով հալածելու է Քանանացիներին, Քետացիներին, Խեւացիներին, Փերեզացիներին, Գերգեսացիներին, Ամօրհացիներին եւ Յեբուսացիներին. ",
          "ID": "b1t1b6c3v10",
          "intID": 1106003010
        },
        {
          "Number": 11,
          "Content": " Ահա բոլոր երկրի Տիրոջ ուխտի տապանակը ձեր առաջը կ'անցնե Յորդանանի մէջ: ",
          "ID": "b1t1b6c3v11",
          "intID": 1106003011
        },
        {
          "Number": 12,
          "Content": " Եւ հիմա դուք Իսրայէլի ցեղերիցը տասնեւերկու մարդ առէք, ամեն մէկ ցեղիցը մէկ մարդ: ",
          "ID": "b1t1b6c3v12",
          "intID": 1106003012
        },
        {
          "Number": 13,
          "Content": " Եւ երբոր բոլոր երկրի Տէր Եհովայի տապանակը վեր առնող քահանաների ոտքերի թաթերը Յորդանանի ջրի մէջ մտնեն, Յորդանանի ջրերը կ'կտրուին, վերեւիցն իջնող ջրերը կարկառակոյտի պէս կ'կանգնեն:\n",
          "ID": "b1t1b6c3v13",
          "intID": 1106003013
        },
        {
          "Number": 14,
          "Content": " Եւ երբոր ժողովուրդը Յորդանանովն անցնելու համար իրանց վրաններիցը չուեցին, ուխտի տապանակը վեր առնող քահանաները ժողովրդի առաջին էին. ",
          "ID": "b1t1b6c3v14",
          "intID": 1106003014
        },
        {
          "Number": 15,
          "Content": " Եւ հէնց որ տապանակը վեր առնողները մինչեւ Յորդանանը հասան եւ տապանակը վեր առնող քահանաների ոտքերը ջրի եզերքի մէջ մխուեցան, (որովհետեւ հունձքի բոլոր ժամանակը Յորդանանը լիքն է լինում իր բոլոր եզերքների վերայ,) ",
          "ID": "b1t1b6c3v15",
          "intID": 1106003015
        },
        {
          "Number": 16,
          "Content": " Այն ժամանակը վերեւիցն իջնող ջրերը կանգնեցին, եւ Սարթանի մօտ եղող Ադամ քաղաքիցը շատ հեռու մի կարկառակոյտի պէս բարձրացաւ. եւ դաշտի ծովը այսինքն Աղի ծովը իջնող ջրերը վերջացան կտրուեցան. եւ ժողովուրդը Երիքովի դէմ անցկացաւ:",
          "ID": "b1t1b6c3v16",
          "intID": 1106003016
        },
        {
          "Number": 17,
          "Content": " Եւ Տիրոջ ուխտի տապանակը վեր առնող քահանաները Յորդանանի մէջ ցամաքի վերայ հաստատ կանգնեցին. եւ բոլոր Իսրայէլը ցամաքով անցկացաւ, մինչեւ որ բոլոր ժողովուրդը Յորդանանովն անցնելը վերջացրեց: ",
          "ID": "b1t1b6c3v17",
          "intID": 1106003017
        }
      ],
      "ID": "b1t1b6c3",
      "intID": 1106003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Յորդանանովն հրաշքով անցնելու յիշատակի քարերը:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ երբոր բոլոր ժողովուրդը Յորդանանովն անցնելը վերջացրին, Տէրը խօսեց Յեսուի հետ եւ ասաց. ",
          "ID": "b1t1b6c4v1",
          "intID": 1106004001
        },
        {
          "Number": 2,
          "Content": " Ժողովրդիցը դուք տասնեւերկու մարդ առէք, ամէն մէկ ցեղիցը մէկ մարդ,",
          "ID": "b1t1b6c4v2",
          "intID": 1106004002
        },
        {
          "Number": 3,
          "Content": " Եւ նորանց պատուիրեցէք ասելով. Այստեղից՝ Յորդանանի միջիցը՝ քահանաների ոտքերի պինդ կացած տեղիցը ձեզ համար տասնեւերկու քար վեր առէք, եւ ձեզ հետ տարէք նորանց, եւ դրէք այն իջեւանումը ուր որ այս գիշեր իջեւան էք անելու:",
          "ID": "b1t1b6c4v3",
          "intID": 1106004003
        },
        {
          "Number": 4,
          "Content": " Եւ Յեսուն Իսրայէլի որդիներիցն իր որոշած տասնեւերկու մարդկանցը կանչեց, ամեն մէկ ցեղիցը մէկ մարդ.",
          "ID": "b1t1b6c4v4",
          "intID": 1106004004
        },
        {
          "Number": 5,
          "Content": " Եւ Յեսուն նորանց ասեց. Ձեր Տէր Աստուծոյ տապանակի առաջին անցէք Յորդանանի մէջ, եւ ամէն մէկդ ձեր ուսերի վերայ մէկ քար վեր առէք Իսրայէլի որդկանց թիւին համեմատ. ",
          "ID": "b1t1b6c4v5",
          "intID": 1106004005
        },
        {
          "Number": 6,
          "Content": " Որ սա ձեր մէջ նշան լինի.Որ երբոր էգուց ձեր որդիքը հարցնելու լինեն եւ ասեն. թէ Այս քարերը ի՞նչ են ձեզ համար,",
          "ID": "b1t1b6c4v6",
          "intID": 1106004006
        },
        {
          "Number": 7,
          "Content": " Նորանց ասէք. Որովհետեւ Տիրոջ ուխտի տապանակի առաջիցը Յորդանանի ջրերը կտրուեցան. երբոր նա Յորդանանովն անցնում էր Յորդանանի ջուրը կտրուեցաւ. եւ այս քարերը Իսրայէլի որդկանց մէջ յիշատակի համար լինեն յաւիտեան:",
          "ID": "b1t1b6c4v7",
          "intID": 1106004007
        },
        {
          "Number": 8,
          "Content": " Եւ իսրայէլի որդիքն այնպէս արին ինչպէս որ Յեսուն պատուիրել էր. եւ Յորդանանի միջիցը տասնեւերկու քար վեր առան, ինչպէս որ Տէրը Յեսուին ասել էր Իսրայէլի որդկանց ցեղերի թիւին համեմատ. եւ իրանց հետ իջեւանի տեղը տարին նորանց եւ այնտեղ դրին: ",
          "ID": "b1t1b6c4v8",
          "intID": 1106004008
        },
        {
          "Number": 9,
          "Content": " Եւ Յեսուն ուրիշ տասնեւերկու քարեր կանգնեցրեց Յորդանանի մէջ, ուխտի տապանակը վեր առնող քահանաների ոտքերի կացած տեղումը, եւ մինչեւ այս օրը այնտեղ են: ",
          "ID": "b1t1b6c4v9",
          "intID": 1106004009
        },
        {
          "Number": 10,
          "Content": " Եւ տապանակը վեր առնող քահանաները կանգնեցին Յորդանանի մէջ մինչեւ որ վերջացավ այն բոլոր խօսքը, որ Տէրը Յեսուին պատուիրեց ժողովրդին ասելու, ինչպէս որ Մովսէսը բոլորը պատուիրել էր Յեսուին. եւ ժողովուրդը շտապելով անցաւ:",
          "ID": "b1t1b6c4v10",
          "intID": 1106004010
        },
        {
          "Number": 11,
          "Content": " Եւ երբոր բոլոր ժողովուրդը անցնելը վերջացրեց, այն ժամանակ Տիրոջ տապանակը եւ քահանաները ժողովրդի առաջն անցան:\n",
          "ID": "b1t1b6c4v11",
          "intID": 1106004011
        },
        {
          "Number": 12,
          "Content": " Եւ Ռուբենի որդիքը եւ Գադի որդիքը եւ Մանասէի կէս ցեղը սպառազինեալ Իսրայէլի որդկանց առաջն անցան, ինչպէս որ Մովսէսն ասել էր նորանց:",
          "ID": "b1t1b6c4v12",
          "intID": 1106004012
        },
        {
          "Number": 13,
          "Content": " Քառասուն հազարի չափ պատրաստուած զօրք Տիրոջ առաջն անցան պատերազմի համար Երիքովի դաշտը:\n",
          "ID": "b1t1b6c4v13",
          "intID": 1106004013
        },
        {
          "Number": 14,
          "Content": " Նույն օրը Տէրը մեծարեց Յեսուին Իսրայէլի աչքի առաջի, եւ նորանից վախենում էին ինչպէս վախեցել էին Մովսէսիցը, նորա կեանքի բոլոր օրերումը:",
          "ID": "b1t1b6c4v14",
          "intID": 1106004014
        },
        {
          "Number": 15,
          "Content": " Եւ Տէրը խօսեց Յեսուի հետ ասելով.",
          "ID": "b1t1b6c4v15",
          "intID": 1106004015
        },
        {
          "Number": 16,
          "Content": " Պատուիրիր վկայութեան տապանակը վեր առնող քահանաներին, որ  Յորդանանիցը դուրս գան:",
          "ID": "b1t1b6c4v16",
          "intID": 1106004016
        },
        {
          "Number": 17,
          "Content": " Եւ Յեսուն քահանաներին հրամայեց եւ ասեց. Յորդանանիցը վեր եկէք: ",
          "ID": "b1t1b6c4v17",
          "intID": 1106004017
        },
        {
          "Number": 18,
          "Content": " Եւ երբոր Տիրոջ ուխտի տապանակը վեր առնող քահանաները Յորդանանի միջիցը վեր եկան, եւ քահանաների ոտքերի թաթերը ցամաքի վերայ կոխեցին, Յորդանանի ջրերը իրանց տեղը դառան, եւ երէկուայ ու միւս օրուայ պէս իրանց բոլոր եզերքների վերայ գնացին:\n",
          "ID": "b1t1b6c4v18",
          "intID": 1106004018
        },
        {
          "Number": 19,
          "Content": " Եւ առաջին ամսի տասնին Ժողովուրդը Յորդանանիցը դուրս եկաւ, եւ բանակ տուաւ Գաղգաղայի մէջ Երիքովի արեւելեան կողմում: ",
          "ID": "b1t1b6c4v19",
          "intID": 1106004019
        },
        {
          "Number": 20,
          "Content": " Եւ այն տասնեւերկու քարը որ վեր առան Յորդանանիցը, Յեսուն Գաղգաղայի մէջ կանգնեցրեց,",
          "ID": "b1t1b6c4v20",
          "intID": 1106004020
        },
        {
          "Number": 21,
          "Content": " Եւ ասեց Իսրայէլի որդկանցը. թէ Երբոր էգուց ձեր որդիքն իրանց հայրերիցը հարցնելու լինեն եւ ասեն. Այս ի՞նչ քարեր են.",
          "ID": "b1t1b6c4v21",
          "intID": 1106004021
        },
        {
          "Number": 22,
          "Content": " Ձեր տղերանցը իմացնէք ասելով. Իսրայէլն այս Յորդանանիցը ցամաքով անցկացաւ. ",
          "ID": "b1t1b6c4v22",
          "intID": 1106004022
        },
        {
          "Number": 23,
          "Content": " Որովհետեւ ձեր Տէր Աստուածը ձեր առաջիցը Յորդանանի ջրերը ցամաքեցրեց մինչեւ որ դուք անցաք, ինչպես որ ձեր Տէր Աստուածը Կարմիր ծովումն էլ արաւ,որ ցամաքեցրեց մեր առաջիցը մինչեւ որ մենք անցանք: ",
          "ID": "b1t1b6c4v23",
          "intID": 1106004023
        },
        {
          "Number": 24,
          "Content": " Որպէս զի երկրի բոլոր ազգերը իմանան որ Տիրոջ ձեռքը զօրաւոր է, եւ դուք ձեր Տէր Աստուածանիցը միշտ վախենաք:",
          "ID": "b1t1b6c4v24",
          "intID": 1106004024
        }
      ],
      "ID": "b1t1b6c4",
      "intID": 1106004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Քանանացիների երկիւղը: Թլփատութիւն և զատիկ Քանանի երկրումը: Մանանան դադարում է: Տիրոջ հրեշտակը երևում է Յեսուին:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ երբոր լսեցին Ամօրհացիների ամեն թագաւորները, որոնք Յորդանանի այս արեւմտեան կողմումն էին, եւ Քանանացիների ամեն թագաւորները, որոնք ծովեզերքի մօտ էին, թէ Տէրը ցամաքեցրեց Յորդանանի ջրերը Իսրայէլի որդկանց առաջիցը մինչեւ նորանց անցնելը, այն ժամանակ նորանց սիրտը հալուեցաւ, եւ նորանցում հոգի չ'մնաց Իսրայէլի որդկանց առաջին:\n",
          "ID": "b1t1b6c5v1",
          "intID": 1106005001
        },
        {
          "Number": 2,
          "Content": " Այն ժամանակ Տէրը Յեսուին ասեց. Քեզ համար սուր դանակներ շինիր, եւ դարձիր Իսրայէլի որդկանցը կրկին թլփատիր: ",
          "ID": "b1t1b6c5v2",
          "intID": 1106005002
        },
        {
          "Number": 3,
          "Content": " Եւ Յեսուն իր համար սուր դանակներ շինեց եւ Իսրայէլի որդկանցը թլփատեց Գիբաթհաարալօթումը: ",
          "ID": "b1t1b6c5v3",
          "intID": 1106005003
        },
        {
          "Number": 4,
          "Content": " Եւ այս է պատճառը, որի համար Յեսուն թլփատեց նորանց. Եգիպտոսիցը դուրս եկած բոլոր ժողովրդի արուները՝ ամեն պատերազմող մարդիկը Եգիպտոսիցը դուրս գալուց յետոյ անապատումը ճանապարհին մեռան: ",
          "ID": "b1t1b6c5v4",
          "intID": 1106005004
        },
        {
          "Number": 5,
          "Content": " Եւ բոլոր դուրս եկած ժողովուրդը թլփատուած էր. բայց Եգիպտոսիցը դուրս գալուց յետոյ անապատումը ճանապարհին ծնուած բոլոր ժողովրդին չ'թլփատեցին:",
          "ID": "b1t1b6c5v5",
          "intID": 1106005005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ Իսրայէլի որդիքը քառասուն տարի անապատումը շրջեցին, մինչեւ որ բոլոր ազգը այսինքն Եգիպտոսիցը դուրս եկած պատերազմական մարդիկը սպառուեցան. որ Տիրոջ խօսքին չէին լսել, որովհետեւ Տէրը նորանց երդում արաւ, որ նորանց բնաւ ցոյց չ'տայ այն երկիրը,որ Տէրը նորանց հայրերին երդում էր արել, որ մեզ տայ մի երկիր որ կաթ եւ մեղր է բղխում:",
          "ID": "b1t1b6c5v6",
          "intID": 1106005006
        },
        {
          "Number": 7,
          "Content": " Եւ նորանց տեղումը նորանց զաւակներին կանգնեցրեց. եւ Յեսուն թլփատեց նորանց. որովհետեւ անթլփատ էին, ըստ որում ճանապարհին չ'էին թլփատել նորանց: ",
          "ID": "b1t1b6c5v7",
          "intID": 1106005007
        },
        {
          "Number": 8,
          "Content": " Եւ երբոր բոլոր ժողովրդի թլփատուիլը վերջացաւ, մնացին բանակումն իրենց տեղը մինչեւ որ առողջացան: ",
          "ID": "b1t1b6c5v8",
          "intID": 1106005008
        },
        {
          "Number": 9,
          "Content": " Եւ Տէրը Յեսուին ասեց . Այսօր վեր առայ Եգիպտոսի նախատինքը ձեր վերայիցը եւ այն տեղի անունը մինչեւ այսօր Գաղգաղա կոչեցին: ",
          "ID": "b1t1b6c5v9",
          "intID": 1106005009
        },
        {
          "Number": 10,
          "Content": " Եւ Իսրայէլի որդիքը բանակ տուին Գաղգաղայումը, եւ զատիկն արին ամսի տասնեւչորսերորդ օրը իրիկնադէմին՝Երիքովի դաշտերումը: ",
          "ID": "b1t1b6c5v10",
          "intID": 1106005010
        },
        {
          "Number": 11,
          "Content": " Եւ զատկի հետեւեալ օրն այն երկրի պտղիցը բաղարջ եւ հեղի կերան՝հէնց նոյն օրը:\n",
          "ID": "b1t1b6c5v11",
          "intID": 1106005011
        },
        {
          "Number": 12,
          "Content": " Եւ հետեւեալ օրը երբոր այն երկրի պտղիցը կերան, մանանան դադարեց, եւ նորանից յետոյ Իսրայէլի որդկանց համար այլ եւս մանանայ չ'կար. եւ այն տարին Քանանի երկրի արդիւնքիցը կերան:\n",
          "ID": "b1t1b6c5v12",
          "intID": 1106005012
        },
        {
          "Number": 13,
          "Content": " Եւ երբոր Յեսուն Երիքով էր, իր աչքերը բարձրացրեց եւ տեսաւ, որ ահա իր դիմացը մէկ մարդ էր կանգնել, եւ նորա ձեռքին մի մերկ սուր. եւ Յեսուն նորան մօտեցաւ եւ նորան ասեց . Մեզանի՞ց ես դու, թէ մեր թշնամիներիցը.",
          "ID": "b1t1b6c5v13",
          "intID": 1106005013
        },
        {
          "Number": 14,
          "Content": " Եւ նա ասեց. Ոչ,այլ ես Տիրոջ զօրավարն եմ, եւ հիմա եկայ: Եւ Յեսուն իր երեսի վերայ գետինն ընկաւ եւ երկրպագութիւն արաւ,եւ նորան ասեց. Ի՞նչ է հրամայում իմ Տէրն իր ծառային:",
          "ID": "b1t1b6c5v14",
          "intID": 1106005014
        },
        {
          "Number": 15,
          "Content": " Եւ Տիրոջ զօրավարը Յեսուին ասեց. Ոտքերիցդ կօշիկներդ հանիր, որովհետեւ քո կանգնած տեղը սուրբ է. Եւ Յեսուն այնպէս արաւ:",
          "ID": "b1t1b6c5v15",
          "intID": 1106005015
        }
      ],
      "ID": "b1t1b6c5",
      "intID": 1106005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Երիքովի առնուիլը և քանդուիլը: Ռախաբը պաշտպանվում է իր ընտանիքովը:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Երիքովը Իսրայէլի որդկանց առաջին ամուր կերպով փակուած էր.դուրս եկող եւ մտնող չ'կար:",
          "ID": "b1t1b6c6v1",
          "intID": 1106006001
        },
        {
          "Number": 2,
          "Content": " Եւ Տէրը Յեսուին ասեց. Տես՝ ես քո ձեռքն եմ տուել Երիքովը եւ նորա թագաւորին՝զօրաւոր քաջերին: ",
          "ID": "b1t1b6c6v2",
          "intID": 1106006002
        },
        {
          "Number": 3,
          "Content": " Եւ դուք,ամեն պատերազմական մարդիկդ քաղաքը շրջապատեցէք մէկ անգամ քաղաքի շուրջը պտոյտ տալով. վեց օր այսպէս անես:",
          "ID": "b1t1b6c6v3",
          "intID": 1106006003
        },
        {
          "Number": 4,
          "Content": " Եւ եօթը քահանաներ եօթը Յոբելեան փողերն առնեն տապանակի առաջին. եւ եօթներորդ օրը քաղաքի շուրջը եօթն անգամ պտոյտ տաք, եւ քահանաները փողերը հնչեցնեն:",
          "ID": "b1t1b6c6v4",
          "intID": 1106006004
        },
        {
          "Number": 5,
          "Content": " Եւ երբոր Յոբելեան եղջիւրները հնչեցնեն, եւ դուք փողերի ձայնը լսէք, բոլոր ժողովուրդը մեծ աղաղակով աղաղակէ. եւ քաղաքի պարիսպները վայր կ'ընկնեն. եւ ժողովուրդը վեր գնայ ամէն մէկն ուղիղ իր առաջովն:\n",
          "ID": "b1t1b6c6v5",
          "intID": 1106006005
        },
        {
          "Number": 6,
          "Content": " Եւ Նաւէի որդի Յեսուն քահանաներին կանչեց եւ նորանց  ասեց. Վեր առէ՛ք ուխտի տապանակը, եւ եօթը քահանայ եօթը Յոբելեան փողեր առնեն Տիրոջ տապանակի առաջին: ",
          "ID": "b1t1b6c6v6",
          "intID": 1106006006
        },
        {
          "Number": 7,
          "Content": " Եւ ժողովրդին ասեց. Անցէք եւ քաղաքը շրջապատեցէք,ու զինուորները Տիրոջ տապանակի առաջն անցնեն:",
          "ID": "b1t1b6c6v7",
          "intID": 1106006007
        },
        {
          "Number": 8,
          "Content": " Եւ երբոր Յեսուն ժողովրդին ասեց, եօթը քահանաները որ եօթը Յոբելեան փողեր ունէին, Տիրոջ առաջն անցնելով փողերը հնչեցրին, եւ Տիրոջ ուխտի տապանակը գնաում էր նորանց ետեւիցը:\n",
          "ID": "b1t1b6c6v8",
          "intID": 1106006008
        },
        {
          "Number": 9,
          "Content": " Եւ զինուորները գնում էին փողերը հնչեցնող քահանաների առաջիցը, իսկ վերջապահները տապանակի ետեւիցը. եւ գնում ու փողերը հնչեցնում էին: ",
          "ID": "b1t1b6c6v9",
          "intID": 1106006009
        },
        {
          "Number": 10,
          "Content": " Եւ Յեսուն ժողովրդին պատուիրեց ասելով. Աղաղակ մի հանէք, եւ ձեր ձայնը չ'լսուի, եւ ձեր բերանիցը մի խօսք դուրս չ'գայ մինչեւ այն օրը որ ես ձեզ ասեմ. թէ Աղաղակեցէք. այն ժամանակ աղաղակեցէք: ",
          "ID": "b1t1b6c6v10",
          "intID": 1106006010
        },
        {
          "Number": 11,
          "Content": " Եւ Տիրոջ տապանակը քաղաքի բոլորքովը գնաց մէկ անգամ պտոյտ տալով, եւ եկան բանակը. եւ գիշերը բանակումը մնացին:\n",
          "ID": "b1t1b6c6v11",
          "intID": 1106006011
        },
        {
          "Number": 12,
          "Content": " Եւ Յեսուն առաւօտանց կանուխ վեր կացաւ, եւ քահանաները վեր առան Տիրոջ տապանակը: ",
          "ID": "b1t1b6c6v12",
          "intID": 1106006012
        },
        {
          "Number": 13,
          "Content": " Եւ այն եօթը Յոբելեան փողերը կրող եօթը քահանաները  գնում էին Տիրոջ տապանակի առաջում փողերը հնչեցնելով. եւ զինուորները գնում էին նորանց առաջիցը, եւ վերջապահներն էլ գնում էին Տիրոջ տապանակի ետեւիցը, ու քահանաները փողերը հնչեցնում էին: ",
          "ID": "b1t1b6c6v13",
          "intID": 1106006013
        },
        {
          "Number": 14,
          "Content": " Եվ երկրորդ օրն էլ քաղաքի շուրջը մէկ անգամ պտոյտ տուին եւ ետ դառան բանակը. վեց օր այսպէս արին: ",
          "ID": "b1t1b6c6v14",
          "intID": 1106006014
        },
        {
          "Number": 15,
          "Content": " Եւ եօթներորդ օրը կանուխ վեր կացան արշալոյսը ծագելիս, եւ քաղաքի շուրջը եօթն անգամ պտոյտ տուին նոյն կերպով. միայն թէ այն օրը եօթն անգամ պտոյտ տուին քաղաքի շուրջը: ",
          "ID": "b1t1b6c6v15",
          "intID": 1106006015
        },
        {
          "Number": 16,
          "Content": " Եւ եօթներորդ անգամին եղաւ երբոր քահանաները փողերը հնչեցրին, Յեսուն ժողովրդին ասեց. Աղաղակեցէք. որովհետեւ Տէրն այս քաղաքը ձեզ է տուել:",
          "ID": "b1t1b6c6v16",
          "intID": 1106006016
        },
        {
          "Number": 17,
          "Content": " Եւ քաղաքը եւ բոլոր նորանում եղածը Տիրոջ համար նզովուած լինի, միայն Ռախաբ պոռնիկը ողջ մնայ. ինքը եւ իր հետ իր տան մէջ բոլոր եղողները, որովհետեւ մեր ուղարկած լրտեսներին թաքցրեց: ",
          "ID": "b1t1b6c6v17",
          "intID": 1106006017
        },
        {
          "Number": 18,
          "Content": " Բայց դուք զգուշանաք նզովուածիցը. մի գուցե որ նզովք բերէք նզովուածիցը առնելով, եւ Իսրայէլի բանակը նզովքի մէջ գցելով նորանց փորձանքի հանդիպեցնէք: ",
          "ID": "b1t1b6c6v18",
          "intID": 1106006018
        },
        {
          "Number": 19,
          "Content": " Եւ բոլոր արծաթն ու ոսկին եւ պղնձի ու երկաթի ամանները Տիրոջ համար սուրբ լինեն. Տիրոջ գանձը մտնեն:\n",
          "ID": "b1t1b6c6v19",
          "intID": 1106006019
        },
        {
          "Number": 20,
          "Content": " Եւ ժողովուրդը աղաղակեց փողերը հնչուելիս. Եւ երբոր ժողովուրդը  փողերի ձայնը լսեց, եւ ժողովուրդը բարձրաձայն աղաղակեց, պարիսպները վայր ընկան. եւ ժողովուրդը վեր ելաւ քաղաքը ամէն մէկը ուղիղ իր առաջ եւ քաղաքն առան. ",
          "ID": "b1t1b6c6v20",
          "intID": 1106006020
        },
        {
          "Number": 21,
          "Content": " Եւ քաղաքումը եղող բոլոր թէ այր եւ թէ կին, երիտասարդ եւ ծեր, արջառ, ոչխար եւ էշ սուրի բերանով կոտրատեցին: ",
          "ID": "b1t1b6c6v21",
          "intID": 1106006021
        },
        {
          "Number": 22,
          "Content": " Եւ Յեսուն ասեց այն երկիրը լրտեսող երկու մարդկանցը. Գնացէք այն պոռնիկ կնկայ տունը եւ հանեցէք այնտեղից այն կնկան եւ նորա ամեն ունեցածը,ինչպէս որ նորան երդում արիք:",
          "ID": "b1t1b6c6v22",
          "intID": 1106006022
        },
        {
          "Number": 23,
          "Content": " Եւ այն լրտես երիտասարդները գնացին, եւ հանեցին Ռախաբին եւ նորա հօրը եւ մօրը եւ եղբայրներին եւ նորա ամեն ունեցածը, եւ նորա բոլոր ազգատոհմն էլ հանեցին եւ նորանց կանգնեցրին Իսրայէլի բանակիցը դուրս: ",
          "ID": "b1t1b6c6v23",
          "intID": 1106006023
        },
        {
          "Number": 24,
          "Content": " Եւ քաղաքն այրեցին կրակով եւ բոլոր նորա մէջ եղածը միայն արծաթն ու ոսկին եւ պղնձի ու երկաթի ամանները Տիրոջ տան գանձի մէջ դրին: ",
          "ID": "b1t1b6c6v24",
          "intID": 1106006024
        },
        {
          "Number": 25,
          "Content": " Այսպէս Յեսուն ողջ պահեց պոռնիկ Ռախաբին եւ նորա հօր տունը եւ նորա ամեն ունեցածը, եւ նա Իսրայէլի մէջ բնակուեց մինչեւ այսօր. որովհետեւ նա թաքցրեց այն լրտեսներին, որոնց Յեսուն ուղարկել էր Երիքովը լրտեսելու համար:\n",
          "ID": "b1t1b6c6v25",
          "intID": 1106006025
        },
        {
          "Number": 26,
          "Content": " Եւ Յեսուն երդում արաւ այն ժամանակ ասելով. Անիծեալ լինի Տիրոջ առաջին այն մարդը, որ վեր կենայ շինէ Երիքով քաղաքը. իր անդրանիկովը նորա հիմերը դնէ, եւ իր կրտսերովը նորա դռները կանգնեցնէ:",
          "ID": "b1t1b6c6v26",
          "intID": 1106006026
        },
        {
          "Number": 27,
          "Content": " Եւ Տէրը Յեսուի հետ էր. եւ նորա համբաւը տարածուեցաւ բոլոր երկրի մէջ: ",
          "ID": "b1t1b6c6v27",
          "intID": 1106006027
        }
      ],
      "ID": "b1t1b6c6",
      "intID": 1106006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "Աքարի գողութիւնը չարիք է բերում ժողովրդին: Նորան քարկոծում են:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Բայց Իսրայէլի որդիքը յանցանք գործեցին նզովքի վերայ. որովհետեւ Յուդայի ցեղիցը Զարայի որդիի Զաբդիի որդիի Քարմիի որդի՝Աքարը նզովածիցն առաւ. եւ Տիրոջ բարկութիւնը բորբոքուեցաւ Իսրայէլի որդկանց վերայ:\n",
          "ID": "b1t1b6c7v1",
          "intID": 1106007001
        },
        {
          "Number": 2,
          "Content": " Եւ Յեսուն Երիքովիցը մարդիկ ուղարկեց դէպի Գայի, որ Բեթաւանի մօտ Բեթէլի արեւելեան կողմին, եւ ասեց նորանց. թէ Վեր գնացէք եւ այն երկիրը րտեսեցէք. եւ այն մարդիկը գնացին եւ Գային լրտեսեցին:",
          "ID": "b1t1b6c7v2",
          "intID": 1106007002
        },
        {
          "Number": 3,
          "Content": " Եւ ետ դառան Յեսուի մօտ եւ ասեցին նորան. Բոլոր ժողովուրդը վեր չ'գնայ. միայն երկու կամ երեք հազար մարդի չափ վեր գնան, եւ Գային կ'զարկեն. բոլոր ժողովրդին մի աշխատեցնիր այնտեղ տանելով, որովհետեւ նորանք քիչ են: ",
          "ID": "b1t1b6c7v3",
          "intID": 1106007003
        },
        {
          "Number": 4,
          "Content": " Եւ ժողովրդիցը երեք հազարի չափ մարդ վեր գնացին այնտեղ. բայց Գայիի մարդկանց առաջիցը փախան: ",
          "ID": "b1t1b6c7v4",
          "intID": 1106007004
        },
        {
          "Number": 5,
          "Content": " Եւ Գայիի մարդիկը նորանցից երեսունեւվեց մարդի չափ զարկեցին, եւ նորանց հալածեցին դռանը առաջից մինչեւ Սեբարիմ, եւ զառիվայրի վերայ նորանց զարկեցին. եւ ժողովրդի սիրտը հալուեցաւ եւ ջուր դառաւ:\n",
          "ID": "b1t1b6c7v5",
          "intID": 1106007005
        },
        {
          "Number": 6,
          "Content": " Եւ Յեսուն իր հանդերձները պատռեց  Տիրոջ տապանակի առաջին եւ իր երեսի վերայ վայր ընկաւ գետինը մինչեւ իրիկուն, ինքն եւ Իսրայէլի ծերերը, եւ իրանց գլխի վերայ հող ցանեցին: ",
          "ID": "b1t1b6c7v6",
          "intID": 1106007006
        },
        {
          "Number": 7,
          "Content": " Եւ Յեսուն ասեց.Ոհ, Տէր Եհովայ, ի՞նչու համար այս ժողովուրդը Յորդանանի այս կողմն անցկացրիր,որ մեզ Ամօրհացիների ձեռքը մատնես,  եւ մեզ կորցնես. երանի՜ թէ Յորդանանի այն կողմին գոհ լինելով մնայինք:",
          "ID": "b1t1b6c7v7",
          "intID": 1106007007
        },
        {
          "Number": 8,
          "Content": " Աղաչում եմ, Տէր, ես ի՞նչ ասեմ՝ Իսրայէլն իր թշնամիների առաջին մէջք դարձնելուց յետոյ: ",
          "ID": "b1t1b6c7v8",
          "intID": 1106007008
        },
        {
          "Number": 9,
          "Content": " Որովհետեւ Քանանացիները եւ երկրի բոլոր բնակիչները լսելով մեզ կ'պաշարեն, եւ մեր անունը երկրիս վերայից բոլորովին կ'կտրեն. այն ժամանակ ի՞նչ պիտի անես քո մեծ անունը:\n",
          "ID": "b1t1b6c7v9",
          "intID": 1106007009
        },
        {
          "Number": 10,
          "Content": " Եւ Տէրը Յեսուին ասեց. Վեր կաց. ի՞նչու համար այսպէս երեսիդ վերայ ես ընկել: ",
          "ID": "b1t1b6c7v10",
          "intID": 1106007010
        },
        {
          "Number": 11,
          "Content": " Իսրայէլը մեղք գործեց եւ զանց արին իմ ուխտը որ պատուիրեցի նորանց, որովհետեւ վեր են առել նզովածիցը, եւ գողացել են, եւ սուտ են խօսել, ու նաեւ իրանց կարասիքներումն են դրել: ",
          "ID": "b1t1b6c7v11",
          "intID": 1106007011
        },
        {
          "Number": 12,
          "Content": " Եւ Իսրայէլի որդիքը չեն կարող իրանց թշնամիների առաջին կանգնել. նորանք իրանց թշնամիների առաջին մէջք կ'դարձնեն, որովհետեւ նզովք են եղել. եւ այլ եւս ձեզ հետ չեմ լինիլ, եթե դուք նզովուածը ձեր միջիցը բնաջինջ չ'անէք: ",
          "ID": "b1t1b6c7v12",
          "intID": 1106007012
        },
        {
          "Number": 13,
          "Content": " Վեր կաց  ժողովրդին սրբիր եւ ասիր. Էգուցուայ համար սրբուեցէք. որովհետեւ Իսրայէլի Տէր Աստուածն այսպես է ասում. Ով Իսրայէլ, ձեր մէջը նզովք կայ, դու չէս կարող կանգնիլ քո թշնամիների առաջին, մինչեւ որ նզովքը ձեր միջիցը վեր չ'առնէք: ",
          "ID": "b1t1b6c7v13",
          "intID": 1106007013
        },
        {
          "Number": 14,
          "Content": " Եւ առաւօտեանց ձեր ցեղերովը մօտեցէք, եւ Տէրը որ ցեղին որ վիճակով բռնելու լինի, նա մօտենայ իր ազգատոհմներովը. եւ Տէրը որ ազգատոհմին որ բռնելու լինի, նա մօտենայ իր տուներովը, եւ Տէրը որ տունը որ բռնելու լինի, նա մօտենայ իր մարդիկներովը: ",
          "ID": "b1t1b6c7v14",
          "intID": 1106007014
        },
        {
          "Number": 15,
          "Content": " Եւ ով որ նզովքով բռնուի, նա կրակով պիտի այրուի, ինքը եւ իր ամեն ունեցածը. որովհետեւ նա Եհովայի ուխտը զանց է արել եւ Իսրայէլի մէջ անզգամութիւն է գործել:\n",
          "ID": "b1t1b6c7v15",
          "intID": 1106007015
        },
        {
          "Number": 16,
          "Content": " Եւ Յեսուն առաւօտանց վաղ վեր կացաւ, եւ Իսրայէլին մօտեցրեց իր ցեղերովը. եւ Յուդայի ցեղը բռնուեցաւ:  ",
          "ID": "b1t1b6c7v16",
          "intID": 1106007016
        },
        {
          "Number": 17,
          "Content": " Եւ Յուդայի ազգատոհմները մօտեցրեց, Զարայեանց ազգատոհմը բռնուեցաւ. եւ Զարայեանց տոհմն իր մարդիկներովը մօտեցրեց, եւ Զաբդին բռնուեցաւ. ",
          "ID": "b1t1b6c7v17",
          "intID": 1106007017
        },
        {
          "Number": 18,
          "Content": " Եւ նորա տունն իր մարդիկներովը մօտեցրեց, Յուդայի ցեղիցը Զարայի որդիի Զաբդիի որդիի Քարմիի որդին Աքարը բռնուեցաւ: ",
          "ID": "b1t1b6c7v18",
          "intID": 1106007018
        },
        {
          "Number": 19,
          "Content": " Եւ Յեսուն Աքարին ասեց. Որդիս, հիմա Իսրայէլի Տէր Աստծուն փառք տուր, եւ նորան խոստովանիր, եւ քո արածը հիմա ինձ յայտնիր, ինձանից մի ծածկիր: ",
          "ID": "b1t1b6c7v19",
          "intID": 1106007019
        },
        {
          "Number": 20,
          "Content": " Եւ Աքարը պատասխանեց Յեսուին եւ ասեց. Իրաւ՝ ես Իսրայէլի Տէր Աստծոյ դէմ մեղք գործեցի, եւ այսպէս ու այսպէս արի.",
          "ID": "b1t1b6c7v20",
          "intID": 1106007020
        },
        {
          "Number": 21,
          "Content": " Այսինքն աւարի մէջ մէկ լաւ Սենէարի վերարկու, եւ երկու հարիւր սիկղ արծաթ, եւ յիսուն սիկղի ծանրութեամբ մէկ ոսկի լեզու տեսայ, եւ նորանց ցանկանալով առայ. եւ ահա նորանք իմ վրանի մէջ հողումը թաքցրուած են, եւ արծաթը նորա տակին է: ",
          "ID": "b1t1b6c7v21",
          "intID": 1106007021
        },
        {
          "Number": 22,
          "Content": " Եւ Յեսուն լրաբերներ ուղարկեց. եւ նորանք վազեցին վրանը. եւ ահա վրանի մէջ պահուած էր այն, եւ արծաթը նորա տակին էր:",
          "ID": "b1t1b6c7v22",
          "intID": 1106007022
        },
        {
          "Number": 23,
          "Content": " Եւ նորանք վեր առան վրանի միջիցը եւ բերին Յեսուի եւ բոլոր Իսրայէլի որդկանց մօտ, եւ Տիրոջ առաջին դրին նորանք:\n",
          "ID": "b1t1b6c7v23",
          "intID": 1106007023
        },
        {
          "Number": 24,
          "Content": " Եւ Յեսուն առաւ Զարայեան Աքարին եւ այն արծաթը եւ վերարկուն եւ ոսկի լեզուն եւ նորա տղերքը, աղջկերքը, նորա արջառները, էշերը, ոչխարները, վրանը եւ նորա ամեն բանը, եւ բոլոր Իսրայէլը նորա հետ եւ նորանց դուրս հանեցին Աքովրի ձորը:",
          "ID": "b1t1b6c7v24",
          "intID": 1106007024
        },
        {
          "Number": 25,
          "Content": " Եւ Յեսուն ասեց. Ի՞նչու համար դու մեզ փորձանքի մէջ գցեցիր. Տէրը այսօր քեզ փորձանքի մէջ գցէ. եւ բոլոր Իսրայէլը նորան քարերով քարկոծելուց յետոյ կրակով այրեցին:  ",
          "ID": "b1t1b6c7v25",
          "intID": 1106007025
        },
        {
          "Number": 26,
          "Content": " Եւ նորա վերայ մէկ մեծ քարակոյտ դիզեցին, որ կայ մինչեւ այս օրը: Եւ Տէրն իր սաստիկ բարկութիւնիցը դադարեց. այս պատճառով այն տեղի անունը Աքովրի ձոր ասուեցաւ մինչեւ այս օրը:  ",
          "ID": "b1t1b6c7v26",
          "intID": 1106007026
        }
      ],
      "ID": "b1t1b6c7",
      "intID": 1106007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 8,
      "Description": "Գային առնվում է: Գեբազ և Գարիզին սարերի վերայ ասում են օրհնութիւնը և անէծքը:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Տէրը Յեսուին ասեց. Մի վախենար եւ մի զարհուրիր. առ բոլոր պատերազմող մարդկանցը քեզ հետ եւ վեր կաց գնա վեր դէպի Գայի. ահա Գայիի թագաւորը եւ նորա ժողովուրդը եւ նորա քաղաքը եւ նորա երկիրը քո ձեռքը տուի:",
          "ID": "b1t1b6c8v1",
          "intID": 1106008001
        },
        {
          "Number": 2,
          "Content": " Եւ Գայիին եւ նորա թագաւորին այնպէս անես ինչպէս որ արիր Երիքովին եւ նորա թագաւորին, միայն թէ նորա աւարը եւ անասունները ձեզ համար առնէք: Քաղաքի ետեւի կողմիցը դարաններ պատրաստես:",
          "ID": "b1t1b6c8v2",
          "intID": 1106008002
        },
        {
          "Number": 3,
          "Content": " Եւ Յեսուն եւ բոլոր պատերազմող մարդիկը վեր կացան, որ Գայիի վերայ գնան, եւ Յեսուն երեսուն հազար զօրաւոր մարդ ընտրեց, եւ գիշերով ուղարկեց նորանց: ",
          "ID": "b1t1b6c8v3",
          "intID": 1106008003
        },
        {
          "Number": 4,
          "Content": " Եւ նորանց պատուիրեց ասելով. Նայեցէք դուք քաղաքի ետեւիցն այն քաղաքի համար դարանում պիտի նստէք. քաղաքիցը շատ մի հեռանաք, եւ ամենքդ պատրաստ կացէք. ",
          "ID": "b1t1b6c8v4",
          "intID": 1106008004
        },
        {
          "Number": 5,
          "Content": " Եւ ես եւ իմ հետ եղող բոլոր ժողովուրդը քաղաքին կ'մօտենանք. եւ երբոր նորանք առաջին անգամի պէս մեզ դէմ դուրս գան, նորանց առաջիցը պիտի փախչենք. ",
          "ID": "b1t1b6c8v5",
          "intID": 1106008005
        },
        {
          "Number": 6,
          "Content": " Եւ նորանք մեր ետեւիցը դուրս կ'գան, մինչեւ որ նորանց քաղաքիցը բաժանենք. որովհետեւ նորանք ասելու են.թէ Մեր առաջիցը փախչում են առաջին անգամի պէս. եւ մենք նորանց առաջիցը փախչելու ենք:",
          "ID": "b1t1b6c8v6",
          "intID": 1106008006
        },
        {
          "Number": 7,
          "Content": " Բայց դուք դարանից դուրս եկէք եւ քաղաքն առէք, որովհետեւ ձեր Տէր Աստուածը նորան ձեր ձեռքը կը տայ:",
          "ID": "b1t1b6c8v7",
          "intID": 1106008007
        },
        {
          "Number": 8,
          "Content": " Եւ երբոր քաղաքն առնէք, քաղաքը կրակով այրէք. Տիրոջ ասածին պէս անէք. ահա ձեզ պատուիրեցի:",
          "ID": "b1t1b6c8v8",
          "intID": 1106008008
        },
        {
          "Number": 9,
          "Content": " Եւ Յեսուն նորանց ուղարկեց, եւ նորանք գնացին դարանում նստեցին Բեթէլի եւ Գայիի մէջտեղում, Գայիի արեւմտեան կողմիցը. եւ Յեսուն այն գիշերը ժողովրդի մէջ մնաց:\n",
          "ID": "b1t1b6c8v9",
          "intID": 1106008009
        },
        {
          "Number": 10,
          "Content": " Եւ Յեսուն առաւօտանց վաղ վեր կացաւ եւ ժողովրդին հանդէս արաւ, եւ ինքն Իսրայէլի ծերերի հետ ժողովրդի առաջիցը դէպի Գայի գնաց: ",
          "ID": "b1t1b6c8v10",
          "intID": 1106008010
        },
        {
          "Number": 11,
          "Content": " Եւ նորա հետ եղող բոլոր պատերազմական մարդիկն էլ վեր կացան եւ մօտենալով գնացին քաղաքի առաջը եւ բանակ տուին Գայիի հիւսիսային կողմումը. եւ նորանց ու Գայիի մէջտեղը մէկ ձոր կար:",
          "ID": "b1t1b6c8v11",
          "intID": 1106008011
        },
        {
          "Number": 12,
          "Content": " Եւ հինգ հազարի չափ մարդ առաւ, եւ նորանց դարանի մէջ նստեցրեց Բեթէլի եւ Գայիի մէջտեղումը՝քաղաքի արեւմտեան կողմին:  ",
          "ID": "b1t1b6c8v12",
          "intID": 1106008012
        },
        {
          "Number": 13,
          "Content": " Եւ ժողովուրդը քաղաքի հիւսիսային կողմումը դրին բոլոր բանակը, եւ դարանը քաղաքի արեւմտեան կողմումը. եւ Յեսուն այն գիշերը ձորի մէջը գնաց:\n",
          "ID": "b1t1b6c8v13",
          "intID": 1106008013
        },
        {
          "Number": 14,
          "Content": " Եւ երբոր Գայիի թագաւորը այս տեսաւ, շուտով կանուխ վեր կացան եւ դուրս գնացին այն քաղաքի մարդիկը, ինքը եւ իր բոլոր ժողովուրդը որոշ ժամանակով դաշտի վերայ պատերազմելու Իսրայէլի դէմ, բայց ինքը չ'գիտէր թէ քաղաքի ետեւիցն իր համար դարան կար: ",
          "ID": "b1t1b6c8v14",
          "intID": 1106008014
        },
        {
          "Number": 15,
          "Content": " Եւ Յեսուն ու բոլոր Իսրայէլն իրանց նորանց առաջին զարկուածի պէս ցոյց տուին եւ անապատի ճանապարհովը փախան:",
          "ID": "b1t1b6c8v15",
          "intID": 1106008015
        },
        {
          "Number": 16,
          "Content": " Եւ քաղաքումն եղող բոլոր ժողովուրդը ժողովուեցաւ, որ նորանց հալածեն, եւ Յեսուի ետեւիցն ընկնելով քաղաքիցը բաժանուեցան:",
          "ID": "b1t1b6c8v16",
          "intID": 1106008016
        },
        {
          "Number": 17,
          "Content": " Եւ Գայիումն ու Բեթէլումը մարդ չ'մնաց, որ Իսրայէլի ետեւիցը դուրս եկած չ'լինէր. եւ քաղաքը թողեցին բաց ու Իսրայէլին հալածեցին:\n",
          "ID": "b1t1b6c8v17",
          "intID": 1106008017
        },
        {
          "Number": 18,
          "Content": " Եւ Տէրը Յեսուին ասեց. Ձեռքիդ նիզակը մեկնիր դէպի Գայի, որովհետեւ ես քո ձեռքն եմ տուել այն. եւ Յեսուն իր ձեռքի նիզակը մեկնեց դէպի քաղաքը:",
          "ID": "b1t1b6c8v18",
          "intID": 1106008018
        },
        {
          "Number": 19,
          "Content": " Եւ դարանակալները շուտով իրանց տեղիցը վեր կացան. եւ հէնց որ նա իր ձեռքը մեկնել էր, վազեցին քաղաքը մտան եւ առան նորան, եւ շուտով քաղաքը կրակով վառեցին:",
          "ID": "b1t1b6c8v19",
          "intID": 1106008019
        },
        {
          "Number": 20,
          "Content": " Եւ Գայիի բնակիչները դէպի ետեւ դառան եւ տեսան, որ ահա քաղաքի ծուխը մինչեւ երկինքն էր վեր ելել. եւ նորանք այս կամ այն կողմ փախչելու կարողութիւն չ'ունէին. եւ դէպի անապատը փախչող ժողովուրդն էլ հալածողների վերայ դառաւ:",
          "ID": "b1t1b6c8v20",
          "intID": 1106008020
        },
        {
          "Number": 21,
          "Content": " Եւ Յեսուն եւ բոլոր Իսրայէլը երբոր տեսան, որ դարանակալները քաղաքն առան, եւ որ քաղաքի ծուխը վեր էր ելել, իրանք էլ ետ դառան եւ Գայիի մարդկանցը զարկեցին: ",
          "ID": "b1t1b6c8v21",
          "intID": 1106008021
        },
        {
          "Number": 22,
          "Content": " Եւ նորանք էլ քաղաքիցը նորանց դէմ դուրս եկան, եւ Իսրայէլի մէջտեղումը մնացին՝ սորանք այս կողմից եւ նորանք այն կողմից. եւ նորանց զարկեցին մինչեւ որ նորանցից մի մարդ ողջ չ'մնաց եւ չ'ազատուեցաւ:",
          "ID": "b1t1b6c8v22",
          "intID": 1106008022
        },
        {
          "Number": 23,
          "Content": " Եւ Գայիի թագաւորին ողջ բռնուեցին, եւ նորան Յեսուի մօտ բերին:\n",
          "ID": "b1t1b6c8v23",
          "intID": 1106008023
        },
        {
          "Number": 24,
          "Content": " Եւ երբոր Իսրայէլացիք Գայիի բոլոր բնակիչներին որ հալածել էին նորանց դաշտումը ու անապատումը՝ ջարդեցին, եւ նորանց ամենքը սուրի բերանով ընկան մինչեւ որ վերջացան, բոլոր Իսրայէլացիք ետ դառան Գայի եւ նորան սուրի բերանով զարկեցին:",
          "ID": "b1t1b6c8v24",
          "intID": 1106008024
        },
        {
          "Number": 25,
          "Content": " Եւ այն օրն ընկածների ամենը թէ մարդ եւ թէ կին, տասնեւերկու հազար էր, այսինքն Գայիի բոլոր մարդիկը: ",
          "ID": "b1t1b6c8v25",
          "intID": 1106008025
        },
        {
          "Number": 26,
          "Content": " Եւ Յեսուն նիզակով մեկնած ձեռքը ետ չ'քաշեց, միչեւ որ Գայիի բոլոր բնակիչներին բնաջինջ արաւ:",
          "ID": "b1t1b6c8v26",
          "intID": 1106008026
        },
        {
          "Number": 27,
          "Content": " Միայն թէ Իսրայէլացիք անասուններն ու քաղաքի աւարն իրանց համար առան Տիրոջ խօսքին համեմատ, որ պատուիրել էր Յեսուին:",
          "ID": "b1t1b6c8v27",
          "intID": 1106008027
        },
        {
          "Number": 28,
          "Content": " Եւ Յեսուն Գային այրեց, եւ նորան մշտնջենաւոր աւերակների դէզ արաւ մինչեւ այս օրը:",
          "ID": "b1t1b6c8v28",
          "intID": 1106008028
        },
        {
          "Number": 29,
          "Content": " Եւ Գայիի թագաւորին կախեց ծառիցը մինչեւ իրիկուն. եւ արեւը մտնելիս Յեսուն հրամայեց, որ նորա մեռած մարմինը ծառիցը վայր իջեցնեն. քաղաքի դռան առաջը գցեցին նորան, եւ նորա վերայ մի մեծ քարակոյտ դիզեցին, որ մինչեւ այսօր կայ:\n",
          "ID": "b1t1b6c8v29",
          "intID": 1106008029
        },
        {
          "Number": 30,
          "Content": " Այն ժամանակ Յեսուն Իսրայէլի Տէր Աստուծոյ համար մի սեղան շինեց Գեբաղ սարի վերայ,",
          "ID": "b1t1b6c8v30",
          "intID": 1106008030
        },
        {
          "Number": 31,
          "Content": " Ինչպէս որ Տիրոջ ծառայ Մովսէսը Իսրայէլի որդկանցը պատուիրել էր Մովսէսի օրէնքի գրքի մէջ գրուածին պէս այս սեղանը ամբողջ քարերից էր, որոնց վերայ երկաթ չէր դիպած, եւ նորա վերայ Տիրոջ համար ողջակէզներ մատուցրին ու խաղաղութեան զոհեր զոհեցին: ",
          "ID": "b1t1b6c8v31",
          "intID": 1106008031
        },
        {
          "Number": 32,
          "Content": " Եւ այնտեղ այն քարերի վերայ գրեց Մովսէսի օրէնքի օրինակը,որ Իսրայէլի որդկանց առաջին գրեց:",
          "ID": "b1t1b6c8v32",
          "intID": 1106008032
        },
        {
          "Number": 33,
          "Content": " Եւ բոլոր Իսրայէլը եւ նորանց ծերերը եւ ոստիկանները եւ դատաւորները կանգնել էին տապանակի այս եւ այն կողմից՝ Տիրոջ ուխտի տապանակը վեր առնող Ղեւտացի քահանաների առաջին, թէ օտարականը եւ թէ բնակը. կէսը Գարիզին սարի կողմին եւ կէսը Գեբաղ սարի կողմին՝ ինչպէս որ Տիրոջ ծառայ Մովսէսը պատուիրել էր, որ առաջ Իսրայէլի ժողովրդին օրհնեն: ",
          "ID": "b1t1b6c8v33",
          "intID": 1106008033
        },
        {
          "Number": 34,
          "Content": " Եւ սորանից յետոյ կարդաց օրէնքի բոլոր խօսքերը, օրհնութիւնները եւ անէծքները, ինչ որ գրուած էր օրէնքի գրքի մէջ: ",
          "ID": "b1t1b6c8v34",
          "intID": 1106008034
        },
        {
          "Number": 35,
          "Content": " Մովսէսի բոլոր պատուիրածներից բնաւ մի խօսք չ'մնաց, որ Յեսուն չ'կարդար Իսրայէլի բոլոր ժողովքի առաջին եւ կանանց եւ տղերանց եւ նորանց մէջ գնացող օտարականի առաջին: ",
          "ID": "b1t1b6c8v35",
          "intID": 1106008035
        }
      ],
      "ID": "b1t1b6c8",
      "intID": 1106008000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 9,
      "Description": "Գաբաւօնացիք խաբէութիւնով դաշինք են դնում Իսրայէլացիների հետ, և պարտաւորվում են միշտ ծառայելու:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ երբոր Յորդանանի այս կողմի բոլոր թագաւորները, որոնք սարի վերայ եւ Մեծ ծովի բոլոր եզերքումը մինչեւ Լիբանանի դէմ կենում էին, այսինքն Քետացիները, Ամօրհացիները, Քանանացիները, Փերեզացիները, Խեւացիները ու Յեբուսացիները լսեցին, ",
          "ID": "b1t1b6c9v1",
          "intID": 1106009001
        },
        {
          "Number": 2,
          "Content": " Միաբանեւթեամբ ժողովուեցան, որ Յեսուի եւ Իսրայէլի դէմ պատերազմեն:\n",
          "ID": "b1t1b6c9v2",
          "intID": 1106009002
        },
        {
          "Number": 3,
          "Content": " Բայց Գաբաւօնի բնակիչները լսեցին ինչ որ Յեսուն Երիքովին եւ Գայիին արել էր, ",
          "ID": "b1t1b6c9v3",
          "intID": 1106009003
        },
        {
          "Number": 4,
          "Content": " Եւ իրանք էլ խորամանկութիւն բանեցրին. գնացին պաշարներ պատրաստեցին, եւ իրանց էշերի վերայ հին քուրձեր եւ հին պատառոտած եւ կարկատած գինիի տիկեր դրին,",
          "ID": "b1t1b6c9v4",
          "intID": 1106009004
        },
        {
          "Number": 5,
          "Content": " Եւ իրանց ոտքերին հինացած եւ կարկատած տրեխներ, եւ հին շորեր իրանց վերայ առան. եւ նորանց հացը չորացած բորբոսնած էր.",
          "ID": "b1t1b6c9v5",
          "intID": 1106009005
        },
        {
          "Number": 6,
          "Content": " Եւ գնացին բանակը՝ Յեսուի մօտ Գաղգաղայումը՝ եւ ասեցին նորան եւ Իսրայէլի մարդկանցը. Մենք հեռու երկրից ենք գալիս. ուստի հիմա մեզ հետ դաշինք դրէք:",
          "ID": "b1t1b6c9v6",
          "intID": 1106009006
        },
        {
          "Number": 7,
          "Content": " Այն ժամանակ Իսրայէլի մարդիկն Խեւացիներին ասեցին. Գուցէ դուք մեր մէջ բնակող եք, եւ ձեզ հետ ի՞նչպէս դաշինք դնենք: ",
          "ID": "b1t1b6c9v7",
          "intID": 1106009007
        },
        {
          "Number": 8,
          "Content": " Բայց նորանք ասեցին Յեսուին. Մենք քո ծառաներն ենք. եւ Յեսուն նորանց ասեց. Դուք ո՞վ էք, եւ ո՞րտեղից էք գալիս:",
          "ID": "b1t1b6c9v8",
          "intID": 1106009008
        },
        {
          "Number": 9,
          "Content": " Եւ նորան ասեցին. Քո ծառաները շատ հեռու երկրից ենք գալիս քո Եհովայ Աստուծոյ անունի համար, որովհետեւ նորա համբաւը եւ Եգիպտոսի մէջ բոլոր արածները լսեցինք:",
          "ID": "b1t1b6c9v9",
          "intID": 1106009009
        },
        {
          "Number": 10,
          "Content": " ՈՒ նաեւ ամեն ինչ որ արաւ Յորդանանի այն կողմին Ամօրհացիների երկու թագաւորներին՝ Եսեբոնի Սեհոն թագաւորին եւ Աստարովթումը Բասանի Ովգ թագաւորին.",
          "ID": "b1t1b6c9v10",
          "intID": 1106009010
        },
        {
          "Number": 11,
          "Content": " Եւ մեր ծերերն ու մեր երկրի բոլոր բնակիչները մեզ ասեցին, թէ ձեր ձեռքը ճանապարհի համար պաշար առէք, եւ գնացէք նորանց դիմաւորելու եւ նորանց ասեցէք. Մենք ձեր ծառաներն ենք. հիմա մեզ հետ դաշինք դրէք:",
          "ID": "b1t1b6c9v11",
          "intID": 1106009011
        },
        {
          "Number": 12,
          "Content": " Այս մեր հացերը տաք էին, որ մենք պաշար վեր առանք մեր տներիցն այն օրը, որ դուրս եկանք ձեզ մօտ գալու, եւ ահա հիմա նորանք չորացած եւ բորբոսնած են: ",
          "ID": "b1t1b6c9v12",
          "intID": 1106009012
        },
        {
          "Number": 13,
          "Content": " Եւ այս գինիի տիկերը նոր էին, երբոր լցրինք, բայց ահա պատառոտած են. եւ մեր այս հանդերձները եւ տրեխները ճանապարհի շատ երկայնութեան համար հինացան:",
          "ID": "b1t1b6c9v13",
          "intID": 1106009013
        },
        {
          "Number": 14,
          "Content": " Եւ մարդիկը վեր առան նորանց այն պաշարի պատճառով, իսկ Տիրոջը չ'հարցրին: ",
          "ID": "b1t1b6c9v14",
          "intID": 1106009014
        },
        {
          "Number": 15,
          "Content": " Եւ Յեսուն նորանց հետ խաղաղութիւն արաւ, եւ նորանց հետ ուխտ դրաւ որ նորանց ողջ պահէ. եւ ժողովքի իշխաններն էլ երդում արին նորանց:\n",
          "ID": "b1t1b6c9v15",
          "intID": 1106009015
        },
        {
          "Number": 16,
          "Content": " Եւ նորանց հետ դաշինք դնելուց երեք օր յետոյ լսեցին, որ նրանք իրանց դրացիներն են, եւ իրանց մէջ են բնակվում: ",
          "ID": "b1t1b6c9v16",
          "intID": 1106009016
        },
        {
          "Number": 17,
          "Content": " Եւ Իսրայէլի որդիքը չուեցին եւ երրորդ օրը նորանց քաղաքները եկան, եւ նորանց քաղաքներն էին՝ Գաբաւօն, Կեփիրա, Բերովթ եւ Կարիաթարիմ: ",
          "ID": "b1t1b6c9v17",
          "intID": 1106009017
        },
        {
          "Number": 18,
          "Content": " Եւ Իսրայէլի որդիքը նորանց չ'զարկեցին, որովհետեւ ժողովքի իշխանները Իսրայէլի Տէր Աստուծովը նորանց երդում էին արել. բայց բոլոր ժողովքը տրտնջեցին իշխանների դէմ:\n",
          "ID": "b1t1b6c9v18",
          "intID": 1106009018
        },
        {
          "Number": 19,
          "Content": " Եւ իշխանների ամենքը բոլոր ժողովքին ասեցին. Մենք Իսրայէլի Տէր Աստուծովը նորանց երդում արինք, եւ հիմա չենք կարող նորանց դպչել: ",
          "ID": "b1t1b6c9v19",
          "intID": 1106009019
        },
        {
          "Number": 20,
          "Content": " Նորանց այսպէս անենք՝ այսինքն նորանց ողջ թողնենք, որ մեզ վերայ բարկութիւն չ'գայ այն երդումի համար որ մենք արինք նորանց: ",
          "ID": "b1t1b6c9v20",
          "intID": 1106009020
        },
        {
          "Number": 21,
          "Content": " Եւ իշխաններն ասեցին նորանց. Թող ողջ մնան, բայց բոլոր ժողովքի համար փայտ կտրողներ եւ ջրկիրներ լինեն. եւ եղան՝ ինչպէս որ իշխաններն ասեցին նորանց:\n",
          "ID": "b1t1b6c9v21",
          "intID": 1106009021
        },
        {
          "Number": 22,
          "Content": " Եւ Յեսուն նորանց կանչեց, եւ նորանց հետ խօսեց ասելով. Ի՞նչու համար մեզ խաբեցիք եւ ասեցիք. թէ Ձեզանից շատ հեռու ենք. քանի որ դուք մեր մէջն էք բնակվում:",
          "ID": "b1t1b6c9v22",
          "intID": 1106009022
        },
        {
          "Number": 23,
          "Content": " Եւ հիմա դուք անիծեալ եք, եւ ձեզանից փայտ կտրող եւ ջրկիր ծառայ չ'պակասի իմ Աստուծոյ տանը:",
          "ID": "b1t1b6c9v23",
          "intID": 1106009023
        },
        {
          "Number": 24,
          "Content": " Եւ նորանք Յեսուին պատասխանեցին եւ ասեցին . Որովհետեւ քո ծառաները ստուգիւ իմացան, որ քո Տէր Աստուածն իր ծառայ Մովսէսին հրամայել է որ այս բոլոր երկիրը ձեզ տայ, եւ այս երկրի բոլոր բնակիչներին ձեր առաջիցը բնաջինջ անէ, ուստի մենք ձեր պատճառովը մեր անձերի համար շատ վախեցանք եւ այս բանն արինք: ",
          "ID": "b1t1b6c9v24",
          "intID": 1106009024
        },
        {
          "Number": 25,
          "Content": " Եւ ահա հիմա քո ձեռքին ենք. քեզ ինչ հաճոյ եւ արդար երեւայ այն արա մեզ:",
          "ID": "b1t1b6c9v25",
          "intID": 1106009025
        },
        {
          "Number": 26,
          "Content": " Եւ նորանց այնպէս արաւ, եւ նորանց Իսրայէլի որդկանց ձեռքիցն ազատեց, եւ նորանց չ'մեռցրին:",
          "ID": "b1t1b6c9v26",
          "intID": 1106009026
        },
        {
          "Number": 27,
          "Content": " Եւ Յեսուն նոյն օրը փայտ կտրող եւ ջրկիր արաւ նորանց ժողովքի եւ Տիրոջ սեղանի համար մինչեւ այս օրը այն տեղում, որ նա կ'ընտրէ:",
          "ID": "b1t1b6c9v27",
          "intID": 1106009027
        }
      ],
      "ID": "b1t1b6c9",
      "intID": 1106009000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 10,
      "Description": "Յեսուի հրաշալի յաղթութիւնը հինգ Ամօրհացի թագաւորների դէմ: Ուրիշ յաջողութիւններ:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ երբոր Երուսաղէմի Ադոնիսեդեկ թագաւորը լսեց, թէ Յեսուն Գային առաւ եւ նորան բոլորովին կործանեց, այսինքն ինչպէս որ Երիքովին եւ նորա թագաւորին էր արել, այնպէս էլ Գայիին եւ նորա թագաւորին արաւ, եւ թէ Գաբաւոնի բնակիչները իսրայէլացիների հետ հաշտութիւն արին եւ նորանց մէջ մնացին: ",
          "ID": "b1t1b6c10v1",
          "intID": 1106010001
        },
        {
          "Number": 2,
          "Content": " Շատ վախեցան, որովհետեւ Գաբաւօնը մեծ քաղաք էր՝ թագաւորանիստ քաղաքներից մէկին պէս, եւ նա Գայիիցը մեծ էր, եւ նորա բոլոր մարդիկը զօրաւոր էին:",
          "ID": "b1t1b6c10v2",
          "intID": 1106010002
        },
        {
          "Number": 3,
          "Content": " Սորա համար Երուսաղէմի Ադոնիսեդեկ թագաւորը մարդ ուղարկեց Քեբրոնի Հօհամ թագաւորին, Յերիմութի Փիրամ թագաւորին, եւ Լաքիսի Յաբիէ թագաւորին, եւ Էգղօնի Դաբիր թագաւորին, ասելով.",
          "ID": "b1t1b6c10v3",
          "intID": 1106010003
        },
        {
          "Number": 4,
          "Content": " Վեր եկէք ինձ մօտ եւ ինձ օգնեցէք , որ Գաբաւօնը զարկենք. որովհետեւ Յեսուի հետ եւ Իսրայէլի որդկանց հետ հաշտութիւն արաւ: ",
          "ID": "b1t1b6c10v4",
          "intID": 1106010004
        },
        {
          "Number": 5,
          "Content": " Եւ Ամօրհացիների հինգ թագաւորները՝ Երուսաղէմի թագաւորը, Քեբրոնի թագաւորը, Յերիմութի թագաւորը, Լաքիսի թագաւորը եւ Էգղոնի թագաւորը ժողովուեցան իրանք եւ իրանց բոլոր բանակները եւ վեր գնացին եւ Գաբաւօնի մօտ բանակ տուին եւ նորա դէմ պատերազմ արին:\n",
          "ID": "b1t1b6c10v5",
          "intID": 1106010005
        },
        {
          "Number": 6,
          "Content": " Եւ Գաբաւոնի բնակիչները Յեսուի մօտ մարդ ուղարկեցին Գաղգաղայի բանակը, ասելով. Քո ձեռքը ետ մի քաշեր քո ծառաներիցը, շուտով մեզ մօտ վեր եկ, մեզ ազատի՛ր եւ մեզ ազատիր ու մեզ օգնիր. որովհետեւ մեզ վերայ են ժողովուել Ամօրհացիների բոլոր լեռնաբնակ թագաւորները: ",
          "ID": "b1t1b6c10v6",
          "intID": 1106010006
        },
        {
          "Number": 7,
          "Content": " Եւ Յեսուն վեր գնաց Գաղգաղայիցն ինքը եւ իր հետ բոլոր պատերազմական մարդիկը եւ զօրքի բոլոր զօրաւորները : ",
          "ID": "b1t1b6c10v7",
          "intID": 1106010007
        },
        {
          "Number": 8,
          "Content": " Եւ Տէրը Յեսուին ասեց. Նորանցից մի վախենար, որովհետեւ նորանց քո ձեռքն եմ տուել. նորանցից ոչ մէկը պիտի չ'կանգնէ քո առաջին: ",
          "ID": "b1t1b6c10v8",
          "intID": 1106010008
        },
        {
          "Number": 9,
          "Content": " Եւ Յեսուն Գաղգաղայիցը բոլոր գիշերը վեր գնալով յանկարծակի նորանց վերայ հասաւ: ",
          "ID": "b1t1b6c10v9",
          "intID": 1106010009
        },
        {
          "Number": 10,
          "Content": " Եւ Տէրը Իսրայէլի առաջին, եւ նորանց Գաբաւօնի մօտ մեծ կոտորածով կոտորեց, եւ նորանց հալածեց Բեթորոն վեր գնալու ճանապարհովը, ջարդ տուեց նրանց. եւ նորանց մինչեւ Ազեկա ու Մակեդա զարկեց:",
          "ID": "b1t1b6c10v10",
          "intID": 1106010010
        },
        {
          "Number": 11,
          "Content": " Եւ երբոր նորանք Իսրայէլի առաջից փախչում էին, եւ Բեթորոնիցը վայր էին իջնում, Տէրը նորանց վերայ երկնքիցը կարկտի մեծ քարեր գցեց մինչեւ Ազեկա, եւ մեռան. կարկտի քարերիցը մեռնողները աւելի շատ էին, քան թէ Իսրայէլի որդկանց սրով մեռցրածները: ",
          "ID": "b1t1b6c10v11",
          "intID": 1106010011
        },
        {
          "Number": 12,
          "Content": " Այն ժամանակ Յեսուն Տիրոջ հետ խօսեց այն օրը,որ Տէրը Ամօրհացիներին Իսրայէլի որդկանց ձեռքը տուաւ, եւ Իսրայէլի առաջին ասեց. Արեգակ, Գաբաւօնումը կանգնիր, եւ, Լուսին, Այեղօնի ձորումը կանգնիր:",
          "ID": "b1t1b6c10v12",
          "intID": 1106010012
        },
        {
          "Number": 13,
          "Content": " Եւ արեգակը կանգնեց, եւ լուսինը իր տեղը մնաց, մինչեւ որ ժողովուրդը իր թշնամիներիցը վրէժ առաւ: Միթէ սա Ուղիղի գրքումը գրուած չէ՞. եւ արեգակը երկնքի մէջտեղում կանգնեց  եւ չ'շտապեց մտնելու մէկ կատարեալ օրի չափ: ",
          "ID": "b1t1b6c10v13",
          "intID": 1106010013
        },
        {
          "Number": 14,
          "Content": " Նորա պէս օր չ'եղաւ՝ ոչ առաջ եւ ոչ յետոյ, որ Տէրը մարդի ձայնին լսեց. որովհետեւ Տէրը պատերազմեց Իսրայէլի համար:\n",
          "ID": "b1t1b6c10v14",
          "intID": 1106010014
        },
        {
          "Number": 15,
          "Content": " Եւ Յեսուն եւ նորա հետ բոլոր Իսրայէլը ետ դառան բանակը Գաղգաղա: ",
          "ID": "b1t1b6c10v15",
          "intID": 1106010015
        },
        {
          "Number": 16,
          "Content": " Եւ հինգ թագաւորները փախան, եւ Մակեդումը այրին մէջ թաք կացան: ",
          "ID": "b1t1b6c10v16",
          "intID": 1106010016
        },
        {
          "Number": 17,
          "Content": " Եւ Յեսուին պատմուեցաւ ասելով. Այն հինգ թագաւորները գտնուել են Մակեդումը այրի մէջ թաք կացած:",
          "ID": "b1t1b6c10v17",
          "intID": 1106010017
        },
        {
          "Number": 18,
          "Content": " Եւ Յեսուն ասեց. Այրի բերանին մեծ քարեր գլորեցէք, եւ նորա վերայ մարդիկ նշանակեցէք, որ նորանց պահպանեն: ",
          "ID": "b1t1b6c10v18",
          "intID": 1106010018
        },
        {
          "Number": 19,
          "Content": " Բայց դուք մի կանգնեք, հալածեցէք ձեր թշնամիներին եւ զարկեցէք նորանց ետեւիններին, եւ նորանց թող մի տաք որ իրանց քաղաքները մտնեն. որովհետեւ ձեր Տէր Աստուածը նորանց  ձեր ձեռքը մատնեց: ",
          "ID": "b1t1b6c10v19",
          "intID": 1106010019
        },
        {
          "Number": 20,
          "Content": " Եւ երբոր Յեսուն Իսրայէլի որդկանց հետ նորանց շատ մեծ կոտորածով կոտորեց, մինչեւ որ նորանց սպառեցրեց վերջացրեց, եւ նորանց փախստականները պարսպաւոր քաղաքների մէջ մտան: ",
          "ID": "b1t1b6c10v20",
          "intID": 1106010020
        },
        {
          "Number": 21,
          "Content": " Այն ժամանակ բոլոր ժողովուրդը խաղաղութեամբ ետ դառան Յեսուի մօտ բանակը Մակեդա Իսրայէլի որդկանց դէմ բնաւ մէկն իր լեզուն չ'սրեց:\n",
          "ID": "b1t1b6c10v21",
          "intID": 1106010021
        },
        {
          "Number": 22,
          "Content": " Եւ Յեսուն ասեց. Այրի բերանը բացէք, եւ այրիցը հանեցէք բերէք ինձ մօտ այն հինգ թագաւորներին:",
          "ID": "b1t1b6c10v22",
          "intID": 1106010022
        },
        {
          "Number": 23,
          "Content": " Եւ այնպէս արին,եւ այրիցն այն հինգ թագաւորներին՝ այսինքն Երուսաղէմի թագաւորին, Քեբրոնի թագաւորին, Յերիմութի թագաւորին, Լաքիսի թագաւորին եւ Էգղօնի թագաւորին հանեցին նորա մօտ տարին: ",
          "ID": "b1t1b6c10v23",
          "intID": 1106010023
        },
        {
          "Number": 24,
          "Content": " Եւ երբոր այս թագաւորներին Յեսուի մօտ հանեցին, Յեսուն Իսրայէլի բոլոր մարդկանցը կանչեց, եւ իր հետ պատերազմողների գլխաւորներին եւ ասեց. Մօտեցէք ձեր ոտքերը այս թագաւորների պարանոցների վերայ դրէք, եւ նորանք մօտեցան ու իրանց ոտքերը նորանց պարանոցների վերայ դրին: ",
          "ID": "b1t1b6c10v24",
          "intID": 1106010024
        },
        {
          "Number": 25,
          "Content": " Եւ Յեսուն ասեց նորանց. Մի վախենաք եւ մի զարհուրիք, ուժովացէք եւ քաջ եղէք. որովհետեւ Տէրը այսպէս կ'անէ ձեր ամեն թշնամիներին, որոնց հետ դուք պատերազմէք: ",
          "ID": "b1t1b6c10v25",
          "intID": 1106010025
        },
        {
          "Number": 26,
          "Content": " Եւ սորանից յետոյ Յեսուն նորանց զարկեց մեռցրեց, եւ նորանց հինգ ծառից կախեց, եւ ծառերի վերայ մինչեւ իրիկուն կախուած մնացին:",
          "ID": "b1t1b6c10v26",
          "intID": 1106010026
        },
        {
          "Number": 27,
          "Content": " Եւ արեգակը մտնելու ժամանակին Յեսուն հրամայեց եւ նորանց վայր բերին ծառերի վերայից, եւ նորանց գցեցին այն այրի մէջ ուր որ թաք էին կացել, եւ այրի բերանին մեծ քարեր դրին, որ մինչեւ այսօր կան:\n",
          "ID": "b1t1b6c10v27",
          "intID": 1106010027
        },
        {
          "Number": 28,
          "Content": " Եւ Յեսուն նոյն օրը Մակեդան էլ առաւ. եւ սուրի բերանով զարկեց նորան, ու նորա թագաւորին եւ նորա մէջ գտնուած բոլոր հոգիներին բնաջինջ արաւ. եւ մէկին ողջ չ'թողեց. եւ Մակեդայի թագաւորին էլ այնպէս արաւ ինչպէս որ Երիքովի թագաւորին էր արել:\n",
          "ID": "b1t1b6c10v28",
          "intID": 1106010028
        },
        {
          "Number": 29,
          "Content": " Եւ Յեսուն եւ իր հետ բոլոր Իսրայէլը Մակեդայից անցան Լեբնա, եւ Լեբնայի հետ պատերազմեցին:",
          "ID": "b1t1b6c10v29",
          "intID": 1106010029
        },
        {
          "Number": 30,
          "Content": " Եւ Տէրը նորանց էլ մատնեց նորա թագաւորովը Իսրայէլի ձեռքը, եւ նորան եւ նորա մէջ գտնուած բոլոր հոգիներին սուրի բերանով զարկեց, եւ մէկին ողջ չ'թողեց. եւ նորա թագաւորին այնպէս արաւ ինչպէս որ Երիքովի թագաւորին էր արել:\n",
          "ID": "b1t1b6c10v30",
          "intID": 1106010030
        },
        {
          "Number": 31,
          "Content": " Եւ Յեսուն եւ իր հետ բոլոր Իսրայէլը Լեբնայից անցան Լաքիս, եւ նորա դէմ բանակ տալով սորա հետ պատերազմեցին:",
          "ID": "b1t1b6c10v31",
          "intID": 1106010031
        },
        {
          "Number": 32,
          "Content": " Եւ Տէրը Լաքիսը Իսրայէլի ձեռքը մատնեց, եւ երկրորդ օրը նորան առաւ եւ նորան ու նորա մէջ գտնուած բոլոր հոգիներին սուրի բերանով զարկեց բոլորովին ինչպէս որ Լեբնային էին արել:\n",
          "ID": "b1t1b6c10v32",
          "intID": 1106010032
        },
        {
          "Number": 33,
          "Content": " Այն ժամանակ Գազերի Հօրամ թագաւորը վեր գնաց Լաքիսին օգնելու. եւ Յեսուն նորան եւ նորա ժողովրդին կոտորեց այնպէս որ նորանցից մէկը ողջ չ'մնաց:",
          "ID": "b1t1b6c10v33",
          "intID": 1106010033
        },
        {
          "Number": 34,
          "Content": " Եւ Յեսուն եւ իր հետ բոլոր Իսրայէլը Լաքիսիցն անցան Էգղօն եւ նորա մօտ բանակ տալով նորա դէմ պատերազմեցին.",
          "ID": "b1t1b6c10v34",
          "intID": 1106010034
        },
        {
          "Number": 35,
          "Content": " Եւ նոյն օրը նորան առաւ եւ սուրի բերանով զարկեց, եւ նոյն օրը նորա մէջ գտնուած բոլոր հոգիներին բոլորովին բնաջինջ արաւ ինչպէս որ Լաքիսին էր արել:\n",
          "ID": "b1t1b6c10v35",
          "intID": 1106010035
        },
        {
          "Number": 36,
          "Content": " Եւ Յեսուն եւ իր հետ բոլոր Իսրայէլը Էգղօնից վեր գնացին Քեբրօն, եւ նորա դէմ պատերազմեցին.",
          "ID": "b1t1b6c10v36",
          "intID": 1106010036
        },
        {
          "Number": 37,
          "Content": " Եւ նորան առան եւ սուրի բերանով զարկեցին նորան եւ նորա թագաւորին եւ նորա բոլոր քաղաքներին եւ նորա մէջ գտնուած բոլոր հոգիներին, եւ մէկին ողջ չ'թողեցին, բոլորովին ինչպէս որ Էգղօնին էին արել եւ նորան ու նորա մէջ գտնուած բոլոր հոգիներին բնաջինջ արաւ:\n",
          "ID": "b1t1b6c10v37",
          "intID": 1106010037
        },
        {
          "Number": 38,
          "Content": " Եւ Յեսուն եւ իր հետ բոլոր Իսրայէլը ետ դառան Դաբիր, եւ նորա հետ պատերազմեցին:",
          "ID": "b1t1b6c10v38",
          "intID": 1106010038
        },
        {
          "Number": 39,
          "Content": " Եւ առան նորան եւ նորա թագաւորին եւ նորանց բոլոր քաղաքները եւ նորանց սուրի բերանով զարկեցին. եւ նորա մէջ գտնուած բոլոր հոգիներին բնաջինջ արին եւ մէկին ողջ չ'թողեցին. ինչպէս որ Քեբրօնին էր արել, այնպէս էլ Դաբիրին եւ նորա թագաւորին արաւ եւ ինչպէս որ Լեբնային եւ նորա թագաւորին էր արել:\n",
          "ID": "b1t1b6c10v39",
          "intID": 1106010039
        },
        {
          "Number": 40,
          "Content": " Եւ Յեսուն զարկեց բոլոր լեռնային, հարաւային, դաշտային երկիրները եւ սարերի ստորոտները եւ նորանց բոլոր թագաւորներին զարկեց, եւ մէկին ողջ չ'թողեց, այլ ամեն շնչաւորին մեռցրեց, ինչպէս որ Իսրայէլի Աստուածը Եհովան պատուիրել էր: ",
          "ID": "b1t1b6c10v40",
          "intID": 1106010040
        },
        {
          "Number": 41,
          "Content": " Եւ Յեսուն զարկեց նորանց Կադէս-Բառնեայից մինչեւ Գազա եւ բոլոր Գոսոմի երկիրը մինչեւ Գաբաւօն: ",
          "ID": "b1t1b6c10v41",
          "intID": 1106010041
        },
        {
          "Number": 42,
          "Content": " Եւ այս բոլոր թագաւորներին եւ նորանց երկիրը Յեսուն առաւ մէկ անգամում. որովհետեւ Իսրայէլի համար Իսրայէլի Աստուածը Եհովան էր պատերազմ անում: ",
          "ID": "b1t1b6c10v42",
          "intID": 1106010042
        },
        {
          "Number": 43,
          "Content": " Եւ Յեսուն ու իր հետ բոլոր Իսրայէլը ետ դառան բանակը Գաղգաղա:",
          "ID": "b1t1b6c10v43",
          "intID": 1106010043
        }
      ],
      "ID": "b1t1b6c10",
      "intID": 1106010000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 11,
      "Description": "Քանանացի ազգերից շատերին բնաջինջ են անում:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ երբոր Հասորի Յաբին թագաւորը լսեց, մարդ ուղարկեց Մադօնի Յոբաբ թագաւորի մօտ եւ Սամրօնի թագաւորի մօտ եւ Աքսափի թագաւորի մօտ,",
          "ID": "b1t1b6c11v1",
          "intID": 1106011001
        },
        {
          "Number": 2,
          "Content": " Եւ այն թագաւորներին մօտ որ հիւսիսային սարերումը եւ Քէնէրէթի հարաւային դաշտումն ու հովիտումն արեւմտեան կողմում Դովրի գաւառներումն էին, ",
          "ID": "b1t1b6c11v2",
          "intID": 1106011002
        },
        {
          "Number": 3,
          "Content": " Այսինքն արեւելեան եւ արեւմտեան Քանանացիների, Ամօրհացիների, Քետացիների, Փերեզացիների եւ լեռնաբնակ Յեբուսացիների մօտ, եւ Հերմօնի տակ Մասփայի երկրումը եղող Խեւացիների մօտ:",
          "ID": "b1t1b6c11v3",
          "intID": 1106011003
        },
        {
          "Number": 4,
          "Content": " Եւ նորանք դուրս եկան իրանց բոլոր բանակներովը՝ շատ ժողովրդով դուրս եկան ծովի եզերքում եղող աւազի չափ բազմաթիւ, եւ խիստ շատ ձիեր եւ կառքեր: զօրքերի հետ ճամփայ ելան:  ",
          "ID": "b1t1b6c11v4",
          "intID": 1106011004
        },
        {
          "Number": 5,
          "Content": " Եւ այս բոլոր թագաւորները միանալով գնացին բանակ տուին Մառօնի ջրի մօտ որ պատերազմեն Իսրայէլի հետ պատերազմեն:\n",
          "ID": "b1t1b6c11v5",
          "intID": 1106011005
        },
        {
          "Number": 6,
          "Content": " Եւ Տէրը Յեսուին ասեց. Նորանց երեսիցը մի վախենար, որովհետեւ էգուց այս ժամանակ ես նորանց ամենքին Իսրայէլի առաջին ջարդել կ'տամ, նորանց ձիերը ջլատես եւ նորանց կառքերը կրակով այրես: ",
          "ID": "b1t1b6c11v6",
          "intID": 1106011006
        },
        {
          "Number": 7,
          "Content": " Եւ Յեսուն եւ իր հետ բոլոր պատերազմական ժողովուրդը  յանկարծակի Մառօնի ջրի մօտ նորանց դէմ գնացին եւ նորանց վերայ յարձակուեցան : ",
          "ID": "b1t1b6c11v7",
          "intID": 1106011007
        },
        {
          "Number": 8,
          "Content": " Եւ Տէրը նորանց Իսրայէլի ձեռքը տուաւ, եւ նորանք զարկեցին նորանց, եւ հալածեցին նորանց մինչեւ մեծ Սիդոն եւ Մասրեփօթ-մայիմ, եւ մինչեւ Մասեփայի հովիտը դէպի արեւելք, եւ նորանց զարկեցին մինչեւ որ նորանցից մէկը չ'ազատուեցաւ: ",
          "ID": "b1t1b6c11v8",
          "intID": 1106011008
        },
        {
          "Number": 9,
          "Content": " Եւ Յեսուն նորանց այնպէս արաւ ինչպէս Տէրը իրան ասել էր. նորանց ձիերը ջլատեց եւ նորանց կառքերը կրակով այրեց:\n",
          "ID": "b1t1b6c11v9",
          "intID": 1106011009
        },
        {
          "Number": 10,
          "Content": " Եւ Յեսուն այն ժամանակ ետ դառաւ, Հասորն առաւ եւ նորա թագաւորին սրով մեռցրեց, որովհետեւ Հասորն առաջուց այս բոլոր թագաւորութիւնների գլուխն էր: ",
          "ID": "b1t1b6c11v10",
          "intID": 1106011010
        },
        {
          "Number": 11,
          "Content": " Եւ նորա մէջ գտնուած բոլոր հոգիներին սուրի բերանով զարկեցին, բնաջինջ արին. ոչ մէկ շնչաւոր չ'մնաց. եւ Հասորը կրակով այրեց:",
          "ID": "b1t1b6c11v11",
          "intID": 1106011011
        },
        {
          "Number": 12,
          "Content": " Եւ այս թագաւորներին առաւ եւ նորանց սուրի բերանով զարկելով բնաջինջ արաւ ինչպէս Տիրոջ ծառայ Մովսէսը պատուիրել էր: ",
          "ID": "b1t1b6c11v12",
          "intID": 1106011012
        },
        {
          "Number": 13,
          "Content": " Բայց այն ամեն քաղաքները, որոնք իրանց հողաբլուրներովը կենում էին, Իսրայէլը չ'այրեց բացի միայն Հասորիցը որ Յեսուն այրեց:   ",
          "ID": "b1t1b6c11v13",
          "intID": 1106011013
        },
        {
          "Number": 14,
          "Content": " Եւ այս քաղաքների բոլոր աւարը եւ անասուններն Իսրայէլի որդիքն իրանց համար կողոպտեցին, բայց բոլոր մարդկանցը սուրի բերանով զարկեցին, մինչեւ որ նորանց բնաջինջ արին, ոչ մէկ շնչաւոր չ'թողեցին: ",
          "ID": "b1t1b6c11v14",
          "intID": 1106011014
        },
        {
          "Number": 15,
          "Content": " Ինչպէս Տէրն իր Մովսէս ծառային պատուիրել էր, այնպէս Մովսէս Յեսուին պատուիրեց, եւ Յեսուն էլ այնպէս արաւ, ոչ մի բան զանց չ'արաւ այն ամենից ինչ որ Տէրը Մովսէսին պատուիրել էր:\n",
          "ID": "b1t1b6c11v15",
          "intID": 1106011015
        },
        {
          "Number": 16,
          "Content": " Եւ Յեսուն առաւ այս բոլոր երկիրը, լեռնակողմը եւ բոլոր Գոսոմի երկիրը, հովիտն ու դաշտը, եւ Իսրայէլի սարը եւ նորա հովիտը,",
          "ID": "b1t1b6c11v16",
          "intID": 1106011016
        },
        {
          "Number": 17,
          "Content": " Սէիր վեր գնացող Քալակ սարիցը մինչեւ Հերմոն սարի տակի Լիբանանի հովտումը եղող Բաաղգադ, եւ նորանց բոլոր թագաւորներին բռնեց եւ նորանց զարկեց մեռցրեց: ",
          "ID": "b1t1b6c11v17",
          "intID": 1106011017
        },
        {
          "Number": 18,
          "Content": " Յեսուն այս բոլոր թագաւորների հետ շատ օրեր պատերազմ արաւ:",
          "ID": "b1t1b6c11v18",
          "intID": 1106011018
        },
        {
          "Number": 19,
          "Content": " Մի քաղաք չ'կար, որ Իսրայէլի որդկանց հետ հաշտութիւն արած լինէր բացի Գաբաւօնի մէջ բնակող Խեւացիներիցը. ամենն էլ պատերազմով առան: ",
          "ID": "b1t1b6c11v19",
          "intID": 1106011019
        },
        {
          "Number": 20,
          "Content": " Որովհետեւ Տէրիցն եղաւ նորանց սիրտը կարծրացնելը, որ պատերազմով Իսրայէլի դէմ դնեն որ նորանց ողորմութիւն չ'լինելով նորանց կորցնէ, որպէսզի բնաջինջ անէ նորանց ինչպէս որ Տէրը Մովսէսին պատուիրել էր:\n",
          "ID": "b1t1b6c11v20",
          "intID": 1106011020
        },
        {
          "Number": 21,
          "Content": " Եւ Յեսուն այն ժամանակ գնաց, եւ կոտորեց Ենակիմներին սարերիցը՝ Քեբրոնից, Դաբիրից, Անաբից եւ Յուդայի բոլոր սարերիցը, եւ Իսրայէլի բոլոր սարերիցը. Յեսուն նորանց իրանց քաղաքներովը մէկտեղ փչացրեց:  ",
          "ID": "b1t1b6c11v21",
          "intID": 1106011021
        },
        {
          "Number": 22,
          "Content": " Իսրայէլի որդկանց երկրի մէջ Ենակիմներ չ'մնաց, բայց միայն Գազայի, Գեթի եւ Ասեդոթի մէջ մնացին:\n",
          "ID": "b1t1b6c11v22",
          "intID": 1106011022
        },
        {
          "Number": 23,
          "Content": " Եւ Յեսուն բոլոր երկիրն առաւ, բոլորովին ինչպէս որ Տէրը Մովսէսին պատուիրել էր, եւ Յեսուն նորան տուաւ Իսրայէլին իբր ժառանգութիւն նորանց ցեղերի բաժիննեի համեմատ. եւ երկիրը պատերազմից հանգստացաւ: ",
          "ID": "b1t1b6c11v23",
          "intID": 1106011023
        }
      ],
      "ID": "b1t1b6c11",
      "intID": 1106011000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 12,
      "Description": "Յորդանանի այս եւ այն կողմին յաղթուած եռեսունևմէկ թագաւորներ:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ սորանք են այն երկրի թագաւորները, որոնց զարկեցին Իսրայէլի որդիքը եւ որոնց երկիրներն առան, Յորդանանի այն կողմում դէպի արեւելք, Առնոն ձորից մինչեւ Հերմոն սարը եւ բոլոր դաշտը դէպի արեւելեան կողմը,",
          "ID": "b1t1b6c12v1",
          "intID": 1106012001
        },
        {
          "Number": 2,
          "Content": " Եսեբոնում բնակող Ամօրհացիների Սեհոն թագաւորը, որ տիրում էր Առնոն ձորի եզերքումն եղող Արոերից, եւ ձորի մէջտեղին, եւ Գաղաադի կէսին մինչեւ Ամմոնի որդկանց սահմանումն եղած Յաբոկ ձորը, ",
          "ID": "b1t1b6c12v2",
          "intID": 1106012002
        },
        {
          "Number": 3,
          "Content": " Նաեւ դաշտին, մինչեւ Քեներեթի ծովը դէպի արեւելք եւ մինչեւ դաշտի ծովը այսինքն Աղի ծովը դէպի արեւելք Բեթեսիմօթի ճանապարհը եւ հարաւային կողմից Ասեդովթ փասգայի տակին.",
          "ID": "b1t1b6c12v3",
          "intID": 1106012003
        },
        {
          "Number": 4,
          "Content": " Եւ Բասանի Ովգ թագաւորի սահմանին հսկաների մնացորդիցը, որ բնակվում էր Աստարովթի եւ Եդրայիի մէջ:",
          "ID": "b1t1b6c12v4",
          "intID": 1106012004
        },
        {
          "Number": 5,
          "Content": " Եւ տիրում էր Հերմոն սարին եւ Սելքային եւ բոլոր Բասանին մինչեւ Գեսուրացիների եւ Մաքաթացիների սահմանը. եւ Գաղաադի կէսին մինչեւ Եսեբոնի Սեհոն թագաւորի սահմանը: ",
          "ID": "b1t1b6c12v5",
          "intID": 1106012005
        },
        {
          "Number": 6,
          "Content": " Տիրոջ ծառայ Մովսէսը եւ Իսրայէլի որդկանցը հետ զարկեց սորանց, եւ Տիրոջ ծառայ Մովսէսը տուաւ այն Ռուբէնեանների, Գադեանների եւ Մանասէի կէս ցեղին իբրեւ ժառանգութիւն:\n",
          "ID": "b1t1b6c12v6",
          "intID": 1106012006
        },
        {
          "Number": 7,
          "Content": " Եւ սորանք են երկրի թագաւորները, որ Յեսուն եւ Իսրայէլի որդիքը զարկեցին Յորդանանի այս կողմումը դէպի արեւմուտք, Լիբանանի հովտումը եղող Բաաղգադից մինչեւ Քալակ սարը, որ վեր է գնում Սէիր. եւ Յեսուն տուաւ նորան Իսրայէլի ցեղերին իբրեւ ժառանգութիւն իրանց վիճակների համեմատ.",
          "ID": "b1t1b6c12v7",
          "intID": 1106012007
        },
        {
          "Number": 8,
          "Content": " Սարերի եւ հովիտների եւ դաշտերի մէջ եւ սարերի ստորոտներում եւ անապատում եւ հարաւային կողմը բնակող Քետացիները, Ամօրհացիները, Քանանացիները, Փերեզացիները, Խեւացիները եւ Յեբուսացիները. ",
          "ID": "b1t1b6c12v8",
          "intID": 1106012008
        },
        {
          "Number": 9,
          "Content": " Երիքովի թագաւորը՝ մէկ, Բեթէլի մօտ եղող Գայիի թագաւորը՝ մէկ, ",
          "ID": "b1t1b6c12v9",
          "intID": 1106012009
        },
        {
          "Number": 10,
          "Content": " Երուսաղէմի թագաւորը՝ մէկ, Քեբրոնի թագաւորը՝ մէկ,",
          "ID": "b1t1b6c12v10",
          "intID": 1106012010
        },
        {
          "Number": 11,
          "Content": " Յերիմութի թագաւորը՝ մէկ,",
          "ID": "b1t1b6c12v11",
          "intID": 1106012011
        },
        {
          "Number": 12,
          "Content": " Լաքիսի թագաւորը՝ մէկ, Էգղօնի թագաւորը՝ մէկ,",
          "ID": "b1t1b6c12v12",
          "intID": 1106012012
        },
        {
          "Number": 13,
          "Content": " Գազերի թագաւորը՝ մէկ,",
          "ID": "b1t1b6c12v13",
          "intID": 1106012013
        },
        {
          "Number": 14,
          "Content": " Դաբիրի թագաւորը՝ մէկ, Գադերի թագաւորը՝ մէկ, Հօրմայի թագաւորը՝ մէկ, Արադի թագաւորը՝ մէկ,",
          "ID": "b1t1b6c12v14",
          "intID": 1106012014
        },
        {
          "Number": 15,
          "Content": " Լեբնայի թագաւորը՝ մէկ, Ոդողոմի թագաւորը՝ մէկ, Մակեդայի թագաւորը՝ մէկ,",
          "ID": "b1t1b6c12v15",
          "intID": 1106012015
        },
        {
          "Number": 16,
          "Content": " Բեթէլի թագաւորը՝ մէկ,",
          "ID": "b1t1b6c12v16",
          "intID": 1106012016
        },
        {
          "Number": 17,
          "Content": " Թափուայի թագաւորը՝ մէկ,",
          "ID": "b1t1b6c12v17",
          "intID": 1106012017
        },
        {
          "Number": 18,
          "Content": " Ոփերի թագաւորը՝ մէկ, Ափեկի թագաւորը՝ մէկ, Լասարօնի թագաւորը՝ մէկ,",
          "ID": "b1t1b6c12v18",
          "intID": 1106012018
        },
        {
          "Number": 19,
          "Content": " Մադօնի թագաւորը՝ մէկ, Հասորի թագաւորը՝ մէկ,",
          "ID": "b1t1b6c12v19",
          "intID": 1106012019
        },
        {
          "Number": 20,
          "Content": " Սամրօն մառօնի թագաւորը՝ մէկ,",
          "ID": "b1t1b6c12v20",
          "intID": 1106012020
        },
        {
          "Number": 21,
          "Content": " Աքսափի թագաւորը՝ մէկ, Թանաքի թագաւորը՝ մէկ, Մակեդդովի թագաւորը՝ մէկ,",
          "ID": "b1t1b6c12v21",
          "intID": 1106012021
        },
        {
          "Number": 22,
          "Content": " Կադեսի թագաւորը՝ մէկ, Կարմէլի Յեկնամի թագաւորը՝ մէկ,",
          "ID": "b1t1b6c12v22",
          "intID": 1106012022
        },
        {
          "Number": 23,
          "Content": " Դովրի գաւառում Դովրի թագաւորը՝ մէկ,",
          "ID": "b1t1b6c12v23",
          "intID": 1106012023
        },
        {
          "Number": 24,
          "Content": " Գաղգաղայի Գոյիմի թագաւորը՝ մէկ, Թերեսայի թագաւորը՝ մէկ. բոլորը երեսունեւմէկ թագաւոր:",
          "ID": "b1t1b6c12v24",
          "intID": 1106012024
        }
      ],
      "ID": "b1t1b6c12",
      "intID": 1106012000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 13,
      "Description": "Երկրի բաժանումը: Երկու և կէս ցեղերի ժառանգութիւնը Յորդանանի միւս կողմում:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Յեսուն ծերացել էր եւ օրերն անցկացրել: Եւ Տէրը նորան ասեց. Դու ծերացել ես եւ օրերդ անցկացրել. եւ խիստ շատ երկիր է մնացել ժառանգելու: ",
          "ID": "b1t1b6c13v1",
          "intID": 1106013001
        },
        {
          "Number": 2,
          "Content": " Մնացած երկիրը այս է. Փղշտացիների ամեն սահմանները, եւ բոլոր Գեսուրը. ",
          "ID": "b1t1b6c13v2",
          "intID": 1106013002
        },
        {
          "Number": 3,
          "Content": " Եգիպտոսի դիմացի Սիովրիցը մինչեւ Ակկարօնի սահմանը հիւսիսային կողմին Քանանացիներինը համարուի, Փղշտացիների հինգ նախարարութիւնները, այսինքն Գազացիներինը, Ազովտացիներինը, Ասկաղոնացիներինը, Գեթացիներինը եւ Ակկարոնացիներինը եւ Աւացիներինը. ",
          "ID": "b1t1b6c13v3",
          "intID": 1106013003
        },
        {
          "Number": 4,
          "Content": " Հարաւային կողմից Քանանացիների բոլոր երկիրը՝ եւ Սիդոնացիների Մէարան մինչեւ Ափէկ մինչև Ամօրհացիների սահմանը.",
          "ID": "b1t1b6c13v4",
          "intID": 1106013004
        },
        {
          "Number": 5,
          "Content": " Եւ Գեբաղացիների երկիրը եւ արեւելքի բոլոր Լիբանանը Հերմոն սարի տակի Բաաղգադից մինչեւ Եմաթի մուտքը,",
          "ID": "b1t1b6c13v5",
          "intID": 1106013005
        },
        {
          "Number": 6,
          "Content": " Բոլոր լեռնաբնակները՝ Լիբանանից մինչեւ Մասրեփօթ մայիմ, բոլոր Սիդոնացիներիը, նորանց ես քշելու եմ Իսրայէլի որդկանց առաջից. միայն թէ Իսրայէլին ժառանգութիւն բաժանիր այն ինչպէս որ քեզ պատուիրեցի:\n",
          "ID": "b1t1b6c13v6",
          "intID": 1106013006
        },
        {
          "Number": 7,
          "Content": " Եւ հիմա այս երկիրը ժառանգութիւն բաժանիր ինը ցեղին, եւ Մանասէր կէս ցեղին.",
          "ID": "b1t1b6c13v7",
          "intID": 1106013007
        },
        {
          "Number": 8,
          "Content": " Ռուբէնեաններն ու Գադեաններն արդէն նորա հետ առել են իրանց ժառանգութիւնը, որ Մովսէսը Յորդանանի այն կողմին դէպի արեւելք նորանց տուաւ, ինչպէս որ Տիրոջ ծառայ Մովսէսը տուել է նորանց. ",
          "ID": "b1t1b6c13v8",
          "intID": 1106013008
        },
        {
          "Number": 9,
          "Content": " Առնոն ձորի եզերքի վերայ եղող Արոերիցը եւ ձորի մէջ եղող քաղաքը եւ Մեդաբայի բոլոր դաշտը մինչեւ Դեբոն.  ",
          "ID": "b1t1b6c13v9",
          "intID": 1106013009
        },
        {
          "Number": 10,
          "Content": " Եւ Եսեբոնի մէջ թագաւորող Ամօրհացիների Սեհոն թագաւորի բոլոր քաղաքները մինչեւ Ամմոնի որդկանց սահմանը. ",
          "ID": "b1t1b6c13v10",
          "intID": 1106013010
        },
        {
          "Number": 11,
          "Content": " Եւ Գաղաադը եւ Գեսուրացիների ու Մաքաթացիների սահմանը՝ եւ բոլոր Հերմոն սարը, եւ բոլոր Բասանը մինչեւ Սելքա.",
          "ID": "b1t1b6c13v11",
          "intID": 1106013011
        },
        {
          "Number": 12,
          "Content": " Բասանի մէջ Ովգի բոլոր թագաւորութիւնը, որ թագաւորում էր Աստարովթի ու Եդրայիի մէջ. նա էր մնացել հսկաների մնացորդիցը. բայց Մովսէսը նորանց զարկեց եւ քշեց: ",
          "ID": "b1t1b6c13v12",
          "intID": 1106013012
        },
        {
          "Number": 13,
          "Content": " Եւ Իսրայէլի որդիքը Գեսուրացիներին եւ Մաքաթացիներին չ'հալածեցին. եւ Գեսուրացիներն եւ Մաքաթացիները մինչեւ այսօր Իսրայէլի մէջ բնակուեցան: ",
          "ID": "b1t1b6c13v13",
          "intID": 1106013013
        },
        {
          "Number": 14,
          "Content": " Միայն Ղեւիի ցեղին ժառանգութիւն չ'տուաւ. Իսրայէլի Տէր Աստուծոյ պատարագներն են նորա ժառանգութիւնը, ինչպէս որ նորան ասել էր:\n",
          "ID": "b1t1b6c13v14",
          "intID": 1106013014
        },
        {
          "Number": 15,
          "Content": " Եւ Մովսէսը տուաւ Ռուբէնի որդկանց ցեղին նորանց ազգատոհմներին համեմատ:",
          "ID": "b1t1b6c13v15",
          "intID": 1106013015
        },
        {
          "Number": 16,
          "Content": " Եւ նորանց սահմանը եղաւ. Առնոն ձորի եզերքի վերայ եղող Արոէրից՝ եւ ձորի մէջ եղող քաղաքը, Մեդաբայի մօտ եղած բոլոր դաշտը, ",
          "ID": "b1t1b6c13v16",
          "intID": 1106013016
        },
        {
          "Number": 17,
          "Content": " Եսեբոնը եւ նորա բոլոր դաշտային քաղաքները, Դեբոն, Բամոթ-բահաղ եւ Բէթբէէլմօն, ",
          "ID": "b1t1b6c13v17",
          "intID": 1106013017
        },
        {
          "Number": 18,
          "Content": " Եւ Յասան եւ Կեդմոթ, եւ Մեփայաթ, ",
          "ID": "b1t1b6c13v18",
          "intID": 1106013018
        },
        {
          "Number": 19,
          "Content": " Եւ Կարիաթեմ, եւ Սեբամա, եւ Սարեթ-սահառ հովտի սարի վերայ, ",
          "ID": "b1t1b6c13v19",
          "intID": 1106013019
        },
        {
          "Number": 20,
          "Content": " Եւ Բեթփեգովր, եւ Ասեդովթ-փասգա, եւ Բեթեսիմօթ, ",
          "ID": "b1t1b6c13v20",
          "intID": 1106013020
        },
        {
          "Number": 21,
          "Content": " Եւ դաշտի ամեն քաղաքները, եւ Եսեբոնում թագաւորող Ամօրհացիների Սեհոն թագաւորի բոլոր թագաւորութիւնը,որին զարկեց Մովսէսը՝ եւ Մադիամի իշխաններին՝ Եւիին, Րոկոմին, Սուրին, Ուրին եւ Ռօբին այն երկրումը բնակող Սեհոնի նախարարներին:",
          "ID": "b1t1b6c13v21",
          "intID": 1106013021
        },
        {
          "Number": 22,
          "Content": " Եւ Բէովրեան Բաղաամ հարցուկին էլ Իսրայէլի որդիքը սրով մեռցրին նորանց սպանուածների հետ:  ",
          "ID": "b1t1b6c13v22",
          "intID": 1106013022
        },
        {
          "Number": 23,
          "Content": " Եւ Ռուբէնի որդկանց սահմանն էր Յորդանանը եւ Գէբուլը. այս է Ռուբէնի որդկանց ազգատոհմների ժառանգութիւնը. այս քաղաքները եւ նորանց գիւղերը:\n",
          "ID": "b1t1b6c13v23",
          "intID": 1106013023
        },
        {
          "Number": 24,
          "Content": " Եւ Մովսէսը տուաւ Գադի ցեղին, Գադի որդկանց իրանց ազգատոհմների համեմատ: ",
          "ID": "b1t1b6c13v24",
          "intID": 1106013024
        },
        {
          "Number": 25,
          "Content": " Եւ նորանց սահմանը եղաւ. Յազեր եւ բոլոր Գաղաադի քաղաքները, եւ Ամմոնի որդկանց երկրի կէսը՝ մինչեւ Արոէր, որ Ռաբբայի դիմացն է: ",
          "ID": "b1t1b6c13v25",
          "intID": 1106013025
        },
        {
          "Number": 26,
          "Content": " Եւ Եսեբոնից մինչեւ Մասփայի Ռամովթը եւ Բոտանիմ, եւ Մանայիմից մինչեւ Դաբիրի սահմանը. ",
          "ID": "b1t1b6c13v26",
          "intID": 1106013026
        },
        {
          "Number": 27,
          "Content": " Եւ հովիտի մէջ Բեթարամ եւ Բեթնամրա, Սոկքովթ եւ Սափոն՝ Եսեբոնի Սեհոն թագաւորի թագաւորութեան մնացորդը, Յորդանանը եւ սահմանը, մինչեւ Քեներէթի ծովի եզերքը Յորդանանի այն կողմը դէպի արեւելք: ",
          "ID": "b1t1b6c13v27",
          "intID": 1106013027
        },
        {
          "Number": 28,
          "Content": " Այս է Գադի որդկանց ժառանգութիւնը իրանց ազգատոհմների համեմատ, այս քաղաքները եւ նորանց գիւղերը:\n",
          "ID": "b1t1b6c13v28",
          "intID": 1106013028
        },
        {
          "Number": 29,
          "Content": " Եւ Մովսէսը տուաւ Մանասէի կէս ցեղին, որ Մանասէի որդկանց կէս ցեղինը եղաւ իրանց ազգատոհմների համեմատ: ",
          "ID": "b1t1b6c13v29",
          "intID": 1106013029
        },
        {
          "Number": 30,
          "Content": " Եւ նորանց սահմանը այս եղաւ. Մանայիմից՝Բասանը Ովգ թագաւորի բոլոր թագաւորութիւնը՝ բոլոր Բասանը, եւ Բասանի մէջ եղող Յայիրի բոլոր գիւղաքաղաքները վաթսուն քաղաք.",
          "ID": "b1t1b6c13v30",
          "intID": 1106013030
        },
        {
          "Number": 31,
          "Content": " Եւ Գաղաադի կէսը՝ Աստարովթ եւ Եդրայի՝ Բասանի մէջ Ովգի թագաւորութեան քաղաքները Մանասեան Մաքիրի որդկանցը եղաւ, այսինքն  Մաքիրի որդկանց կէսինը՝ իրանց ազգատոհմների համեմատ:\n",
          "ID": "b1t1b6c13v31",
          "intID": 1106013031
        },
        {
          "Number": 32,
          "Content": " Սորանք են որ Մովսէսը ժառանգութիւն տուաւ Մովաբի դաշտերումը Երիքովի դէմ Յորդանանի այն կողմին դէպի արեւելք: ",
          "ID": "b1t1b6c13v32",
          "intID": 1106013032
        },
        {
          "Number": 33,
          "Content": " Բայց Մովսէսը Ղեւիի ցեղին ժառանգութիւն չ'տուաւ. Իսրայէլի Տէր Աստուածն է նորանց ժառանգութիւնը ինչպէս որ նորանց ասեց: ",
          "ID": "b1t1b6c13v33",
          "intID": 1106013033
        }
      ],
      "ID": "b1t1b6c13",
      "intID": 1106013000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 14,
      "Description": "Երկրի բաժանումը վերջանում է: Քաղէբի բաժինը:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ սորանք են Քանանի երկրի մէջ Իսրայէլի որդկանց ժառանգածը, որ Եղիազար քահանան եւ Նաւեան Յեսուն եւ Իսրայէլի որդկանց ցեղերի նահապետութեան իշխանները ժառանգեցրին նորանց: ",
          "ID": "b1t1b6c14v1",
          "intID": 1106014001
        },
        {
          "Number": 2,
          "Content": " Վիճակով եղաւ նորանց ժառանգութիւնը, ինչպէս որ Տէրը Մովսէսի ձեռքովը հրամայել էր այն ինն եւ կէս ցեղերին:",
          "ID": "b1t1b6c14v2",
          "intID": 1106014002
        },
        {
          "Number": 3,
          "Content": " Որովհետեւ Մովսէսը երկու եւ կէս ցեղերին ժառանգութիւն տուել էր Յորդանանի այն կողմին. բայց Ղեւտացիներին ժառանգութիւն չ'տուաւ նորանց մէջ.",
          "ID": "b1t1b6c14v3",
          "intID": 1106014003
        },
        {
          "Number": 4,
          "Content": " Որովհետեւ Յովսէփի որդիքը երկու ցեղ էին, Մանասէն եւ Եփրեմը. եւ երկրի մէջ Ղեւտացիներին բաժին չ'տուին, այլ քաղաքներ՝ բնակուելու համար, եւ նորանց արուարձաններն իրանց խաշինքների եւ ստացուածների համար: ",
          "ID": "b1t1b6c14v4",
          "intID": 1106014004
        },
        {
          "Number": 5,
          "Content": " Ինչպէս որ Տէրը Մովսէսին պատուիրել էր , Իսրայէլի որդիքը այնպէս արին, եւ երկիրը բաժանեցին:\n",
          "ID": "b1t1b6c14v5",
          "intID": 1106014005
        },
        {
          "Number": 6,
          "Content": " Եւ Յուդայի որդիքը Գաղգաղայումը Յեսուին մօտեցան, եւ Կենեզեան Յեփոնէի որդի Քաղէբը նորան ասեց. Դու գիտես այն խօսքը,որ Տէրը Կադէս-բառնեայումը խօսեց Աստուծոյ մարդ Մովսէսի հետ իմ եւ քո մասին: ",
          "ID": "b1t1b6c14v6",
          "intID": 1106014006
        },
        {
          "Number": 7,
          "Content": " Ես քառասուն տարեկան էի երբոր Տիրոջ ծառայ Մովսէսը ինձ Կադէս բառնեայից ուղարկեց երկիրը լրտեսելու համար, եւ ես սրտիս մէջ եղածի պէս նորա համար լուր բերի.",
          "ID": "b1t1b6c14v7",
          "intID": 1106014007
        },
        {
          "Number": 8,
          "Content": " Սակայն ինձ հետ վեր գնացող եղբայրներս ժողովրդի սիրտը թուլացրին. բայց ես բոլորովին իմ Տէր Աստուծուն հետեւեցի:",
          "ID": "b1t1b6c14v8",
          "intID": 1106014008
        },
        {
          "Number": 9,
          "Content": " Եւ այն օրը Մովսէսն երդում արաւ ասելով. Անպատճառ այն երկիրը որ քո ոտքը կոխել է քեզ եւ քո որդկանցը լինի ժառանգութիւն յաւիտեանս, որովհետեւ իմ Տէր Աստծուն բոլորովին հետեւեցիր: ",
          "ID": "b1t1b6c14v9",
          "intID": 1106014009
        },
        {
          "Number": 10,
          "Content": " Արդ ահա Տէրը ինձ կենդանի է պահել ինչպէս որ խօսել էր այս քառասունեւհինգ տարին, այն ժամանակից ի վեր՝ որ Տէրը այս խօսքը Մովսէսին ասեց. Երբոր Իսրայէլը անապատումը ման էր գալիս. եւ ահա ես այսօր ութսունեւհինգ տարեկան եմ. ",
          "ID": "b1t1b6c14v10",
          "intID": 1106014010
        },
        {
          "Number": 11,
          "Content": " Եւ այսօր տակաւին ուժով եմ, ինչպէս որ էի այն օրը երբ Մովսէսն ինձ ուղարկեց. այն ժամանակի զօրութիւնս ինչպէս էր, այժմեան զօրութիւնս էլ այնպէս է՝ պատերազմելու, եւ դուրս գալու եւ մտնելու կողմանէ: ",
          "ID": "b1t1b6c14v11",
          "intID": 1106014011
        },
        {
          "Number": 12,
          "Content": " Եւ հիմա տուր ինձ այն սարը,որի համար Տէրն այն օրը խօսեց. որովհետեւ դու այն օրը լսեցիր,որ այնտեղ կան Ենակիմները եւ մեծ պարսպաւոր քաղաքներ, գուցէ Տէրն ինձ հետ կ'լինի եւ ես նորանց կ'հալածեմ, ինչպէս որ Տէրն ասել է: ",
          "ID": "b1t1b6c14v12",
          "intID": 1106014012
        },
        {
          "Number": 13,
          "Content": " Եւ Յեսուն նորան օրհնեց, Քեբրոնը Յեփոնեան Քաղէբին տուաւ իբր ժառանգութիւն:",
          "ID": "b1t1b6c14v13",
          "intID": 1106014013
        },
        {
          "Number": 14,
          "Content": " Սորա համար Քեբրոնը Կենեզեան Յեփոնէի որդի Քաղէբինը եղաւ իբրեւ ժառանգութիւն մինչեւ այս օրը, որովհետեւ Իսրայէլի Տէր Աստուծուն բոլորովին հետեւեց:   ",
          "ID": "b1t1b6c14v14",
          "intID": 1106014014
        },
        {
          "Number": 15,
          "Content": " Եւ Քեբրոնի անունը առաջուց Կարիաթ-արբա էր, որ Ենակիմների մէջ մեծ մարդն էր:\n",
          "ID": "b1t1b6c14v15",
          "intID": 1106014015
        }
      ],
      "ID": "b1t1b6c14",
      "intID": 1106014000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 15,
      "Description": "Յուդայի ցեղի սահմանը և քաղաքները:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Յուդայի որդկանց ցեղի վիճակը եղաւ իրանց տոհմերի համեմատ մինչեւ Եդովմայեցիների սահմանը. հարաւային կողմից Սին անապատը հարաւային ծայրումը:\n",
          "ID": "b1t1b6c15v1",
          "intID": 1106015001
        },
        {
          "Number": 2,
          "Content": " Եւ նորանց հարաւային սահմանը այս եղաւ, Աղի ծովի ծայրիցն այսինքն հարաւակողմը նայող ծոցիցը,",
          "ID": "b1t1b6c15v2",
          "intID": 1106015002
        },
        {
          "Number": 3,
          "Content": " Եւ հարաւային կողմիցը դուրս է գալիս Ակրաբիմի զառիվերը եւ անցնում Սին, եւ վեր ելնում հարաւային կողմիցը դէպի Կադէս-բառնեայ անցնում Եսրոն, եւ վեր է ելնում դէպի Ադդար եւ պտոյտ տալիս դէպի Կարկայի կողմը. ",
          "ID": "b1t1b6c15v3",
          "intID": 1106015003
        },
        {
          "Number": 4,
          "Content": " Եւ անցնում Ասեմոնից եւ դուրս գալիս Եգիպտոսի հեղեղատը. եւ այս սահմանը ծովի մէջն է հասնում. սա կ'լինի ձեր հարաւային սահմանը:\n",
          "ID": "b1t1b6c15v4",
          "intID": 1106015004
        },
        {
          "Number": 5,
          "Content": " Եւ արեւելեան սահմանը Աղի ծովն է մինչեւ Յորդանանի ծայրը: Եւ հիւսիսային կողմի սահմանը Յորդանանի ծայրումը եղող ծոցիցը.",
          "ID": "b1t1b6c15v5",
          "intID": 1106015005
        },
        {
          "Number": 6,
          "Content": " Եւ վեր է ելնում այս սահմանը մինչեւ Բեթագղա, եւ անցնում Բեթարաբայի հիւսիսային կողմիցը. եւ այս սահմանը վեր է ելնում մինչեւ Ռուբէնեան Բաանի վէմը. ",
          "ID": "b1t1b6c15v6",
          "intID": 1106015006
        },
        {
          "Number": 7,
          "Content": " Եւ վեր է ելնում այս սահմանը Աքովրի ձորիցը Դաբիր, եւ հիւսիսային կողմիցը դառնում դէպի Գաղգաղա, որ այն ձորի հարաւակողմին եղող Էդովմինի զառիվերի դիմացն է. եւ անցնում է այս սահմանը Ենսամիւսի ջրիցը, եւ հասնում Ռովգելի աղբիւրը.",
          "ID": "b1t1b6c15v7",
          "intID": 1106015007
        },
        {
          "Number": 8,
          "Content": " Եւ այս սահմանը վեր է ելնում Ենովմի որդիի ձորը` հարաւային կողմիցը Յեբուսի մօտ` այսինքն Երուսաղէմի մօտ, եւ այս սահմանը վեր է ելնում մինչեւ այն սարի գլուխը, որ արեւմտեան կողմից Ենովմի ձորի դիմացն է, եւ հիւսիսային կողմիցը Ռափայնոց ձորի ծայրին է:",
          "ID": "b1t1b6c15v8",
          "intID": 1106015008
        },
        {
          "Number": 9,
          "Content": " Եւ այս սահմանը հասնում է սարի գլխիցը մինչեւ Նափթովայի ջրի աղբիւրը, եւ դուրս է գալիս Եփրոն սարի քաղաքները. եւ այս սահմանը հասնում է մինչեւ Բաաղա այսինքն Կարիաթարիմ.",
          "ID": "b1t1b6c15v9",
          "intID": 1106015009
        },
        {
          "Number": 10,
          "Content": " Եւ այս սահմանը չուռ է տալիս Բաաղայիցն արեւմուտքի կողմը դէպի Սէիր սարը, եւ հիւսիսային կողմիցը Յարիմ սարի մօտիցն անցնում, որ դա Քեսաղօնն է. եւ իջնում է Բեթսամիւս, եւ անցնում Թամնա.",
          "ID": "b1t1b6c15v10",
          "intID": 1106015010
        },
        {
          "Number": 11,
          "Content": " Եւ այս սահմանը դուրս է գալիս Ակկարոնի մօտ դէպի հիւսիս, եւ այս սահմանը հասնում է Սաքարօն եւ անցնում Բաաղա սարիցը, եւ դուրս գալիս Յաբնէլ. եւ այս սահմանը վերջանում է ծովումը:\n",
          "ID": "b1t1b6c15v11",
          "intID": 1106015011
        },
        {
          "Number": 12,
          "Content": " Եւ արեւմտեան սահմանը մեծ ծովի եզերքն է: Այս է Յուդայի որդկանց սահմանը շուրջանակի իրանց տոհմերի համեմատ:\n",
          "ID": "b1t1b6c15v12",
          "intID": 1106015012
        },
        {
          "Number": 13,
          "Content": " Եւ Յեփոնեան Քաղէբին բաժին տուաւ Յուդայի որդկանց մէջ Ենակի հօր Արբայի քաղաքը այսինքն Քեբրոնը, ինչպէս որ Տէրը Յեսուին հրամայել էր: ",
          "ID": "b1t1b6c15v13",
          "intID": 1106015013
        },
        {
          "Number": 14,
          "Content": " Եւ Քաղէբը հալածեց այնտեղից Ենակի երեք որդիներին` Սէսիին եւ Աքիմանին եւ Թոլմիին` Ենակի որդկանցը.",
          "ID": "b1t1b6c15v14",
          "intID": 1106015014
        },
        {
          "Number": 15,
          "Content": " Եւ այնտեղից վեր ելաւ գնաց Դաբիրի բնակիչների վերայ. Եւ Դաբիրի անունը առաջուց Կարիաթ-սեփեր էր.",
          "ID": "b1t1b6c15v15",
          "intID": 1106015015
        },
        {
          "Number": 16,
          "Content": " Եւ Քաղէբն ասեց. Ով որ Կարիաթ-սեփերը զարկէ եւ առնէ, Աքսա աղջիկս նորան կը տամ կնութեան:",
          "ID": "b1t1b6c15v16",
          "intID": 1106015016
        },
        {
          "Number": 17,
          "Content": " Եւ Քաղէբի եղբայր Կենեզի որդի Գօթոնիէլն առաւ այն. եւ Քաղէբն իր Աքսա աղջիկը տուաւ նորան կնութեան:",
          "ID": "b1t1b6c15v17",
          "intID": 1106015017
        },
        {
          "Number": 18,
          "Content": " Եւ երբոր գնում էր, յորդորեց նորան որ իր հօրիցը մէկ ագարակ ուզէ. եւ էշի վերայից վայր իջաւ. եւ Քաղէբը նորան ասեց. ",
          "ID": "b1t1b6c15v18",
          "intID": 1106015018
        },
        {
          "Number": 19,
          "Content": " Ի՞նչ կայ քեզ: Եւ աղջիկն ասեց. Ինձ մի օրհնութիւն տուր. որովհետեւ ինձ մի հարաւային երկիր ես տուել, ինձ ջրի աղբիւրներ էլ տուր, եւ նա նորան տուաւ վերի աղբիւրները եւ ցածի աղբիւրները:\n",
          "ID": "b1t1b6c15v19",
          "intID": 1106015019
        },
        {
          "Number": 20,
          "Content": " Այս է Յուդայի որդկանց ցեղի ժառանգութիւնը իրանց տոհմերի համեմատ:\n",
          "ID": "b1t1b6c15v20",
          "intID": 1106015020
        },
        {
          "Number": 21,
          "Content": " Եւ Եդովմի սահմանի մօտ հարաւային կողմում Յուդայի որդկանց ցեղի ծայրի քաղաքները սորանք են. ",
          "ID": "b1t1b6c15v21",
          "intID": 1106015021
        },
        {
          "Number": 22,
          "Content": " Կաբեսէէլ, Եդեր, Յագուր, Կինա, ",
          "ID": "b1t1b6c15v22",
          "intID": 1106015022
        },
        {
          "Number": 23,
          "Content": " Դէմօնա, Ադադա, Կադէս, Հասոր, ",
          "ID": "b1t1b6c15v23",
          "intID": 1106015023
        },
        {
          "Number": 24,
          "Content": " Յեթնան, Զիփ, Տէլէմ, Բաալօթ",
          "ID": "b1t1b6c15v24",
          "intID": 1106015024
        },
        {
          "Number": 25,
          "Content": " Հասոր ադաթա, Կարիօթ, Եսրոն որ է Հասոր,",
          "ID": "b1t1b6c15v25",
          "intID": 1106015025
        },
        {
          "Number": 26,
          "Content": " Ամամ, Սամա, Մօլադա, ",
          "ID": "b1t1b6c15v26",
          "intID": 1106015026
        },
        {
          "Number": 27,
          "Content": " Ասերգադդա, Եսեմոն, Բեթփաղէթ,",
          "ID": "b1t1b6c15v27",
          "intID": 1106015027
        },
        {
          "Number": 28,
          "Content": " Ասեր սուաղ, Բերսաբէէ, Բազիօթիա,   ",
          "ID": "b1t1b6c15v28",
          "intID": 1106015028
        },
        {
          "Number": 29,
          "Content": " Բաաղա, Իյիմ, Ասէմ, Էլթուղաթ,",
          "ID": "b1t1b6c15v29",
          "intID": 1106015029
        },
        {
          "Number": 30,
          "Content": " Քէսիլ, Հօրմա,",
          "ID": "b1t1b6c15v30",
          "intID": 1106015030
        },
        {
          "Number": 31,
          "Content": " Սիկելակ,",
          "ID": "b1t1b6c15v31",
          "intID": 1106015031
        },
        {
          "Number": 32,
          "Content": " Մադմաննա, Սանսաննա, Լաբաովթ, Սէլէմ, Ային եւ Ռեմօն. ամենը քսանեւինը քաղաք եւ նորանց գիւղերը:\n",
          "ID": "b1t1b6c15v32",
          "intID": 1106015032
        },
        {
          "Number": 33,
          "Content": " Դաշտավայրի մէջ Եսթաւուղ, Սարաա,",
          "ID": "b1t1b6c15v33",
          "intID": 1106015033
        },
        {
          "Number": 34,
          "Content": " Ասնա, Զանով, Էնգանիմ, ",
          "ID": "b1t1b6c15v34",
          "intID": 1106015034
        },
        {
          "Number": 35,
          "Content": " Թափուա, Ենայիմ, Յերիմութ, Ոդողոմ,",
          "ID": "b1t1b6c15v35",
          "intID": 1106015035
        },
        {
          "Number": 36,
          "Content": " Սոքով, Ազեկա, Սագարիմ, Ատիթայիմ եւ Գադերա ( եւ Գադերօթայիմ.) տասնեւչորս քաղաք եւ նորանց գիւղերը:",
          "ID": "b1t1b6c15v36",
          "intID": 1106015036
        },
        {
          "Number": 37,
          "Content": " Սէննան, Ադասա,",
          "ID": "b1t1b6c15v37",
          "intID": 1106015037
        },
        {
          "Number": 38,
          "Content": " Մագդաղգադ, Դաղաան, Մասփա,",
          "ID": "b1t1b6c15v38",
          "intID": 1106015038
        },
        {
          "Number": 39,
          "Content": " Յեկթովէլ, Լաքիս, Բազկաթ, Էգղոն,",
          "ID": "b1t1b6c15v39",
          "intID": 1106015039
        },
        {
          "Number": 40,
          "Content": " Քաբբօն, Լամաս, Քիթլիս,",
          "ID": "b1t1b6c15v40",
          "intID": 1106015040
        },
        {
          "Number": 41,
          "Content": " Գադերօթ, Բեթդագոն, Նաամա եւ Մակեդա. տասնեւվեց քաղաք եւ նորանց գիւղերը:",
          "ID": "b1t1b6c15v41",
          "intID": 1106015041
        },
        {
          "Number": 42,
          "Content": " Լեբնա, Եթեր, Ասան,",
          "ID": "b1t1b6c15v42",
          "intID": 1106015042
        },
        {
          "Number": 43,
          "Content": " Յեփթա, Ասնա, Նեսիբ,",
          "ID": "b1t1b6c15v43",
          "intID": 1106015043
        },
        {
          "Number": 44,
          "Content": " Կէիլա, Աքեզիբ եւ Մարեսա. ինը քաղաք եւ նորանց գիւղերը:",
          "ID": "b1t1b6c15v44",
          "intID": 1106015044
        },
        {
          "Number": 45,
          "Content": " Ակկարոն իր գիւղաքաղաքներովը եւ գիւղերովը.",
          "ID": "b1t1b6c15v45",
          "intID": 1106015045
        },
        {
          "Number": 46,
          "Content": " Ակկարոնից մինչեւ ծովը, Ասեդովթի մօտ բոլորը իրանց գիւղերով.",
          "ID": "b1t1b6c15v46",
          "intID": 1106015046
        },
        {
          "Number": 47,
          "Content": " Ասեդովթ իր գիւղաքաղաքներովը եւ գիւղերովը, Գազա իր գիւղաքաղաքներովը եւ գիւղերովը մինչեւ Եգիպտոսի հեղեղատը եւ Մեծ ծովը եւ սահմանը:\n",
          "ID": "b1t1b6c15v47",
          "intID": 1106015047
        },
        {
          "Number": 48,
          "Content": " Եւ լեռնավայրի վերայ Սամիր,",
          "ID": "b1t1b6c15v48",
          "intID": 1106015048
        },
        {
          "Number": 49,
          "Content": " Յաթիր, Սոքով, Դաննա, Կարիաթ սաննա` այսինքն Դաբիր,",
          "ID": "b1t1b6c15v49",
          "intID": 1106015049
        },
        {
          "Number": 50,
          "Content": " Անաբ, Եսթեմով,",
          "ID": "b1t1b6c15v50",
          "intID": 1106015050
        },
        {
          "Number": 51,
          "Content": " Անիմ, Գոսոմ, Քօղօն եւ Գեղոն. տասնեւմէկ քաղաք եւ նորանց գիւղերը:",
          "ID": "b1t1b6c15v51",
          "intID": 1106015051
        },
        {
          "Number": 52,
          "Content": " Երեբ, Դումա, Եսան,",
          "ID": "b1t1b6c15v52",
          "intID": 1106015052
        },
        {
          "Number": 53,
          "Content": " Յանում, Բեթթափուա, Ափեկա,",
          "ID": "b1t1b6c15v53",
          "intID": 1106015053
        },
        {
          "Number": 54,
          "Content": " Քամմատա, Կարիաթ-արբա` Քեբրոն եւ Սիովր. ինը քաղաք եւ նորանց գիւղերը:",
          "ID": "b1t1b6c15v54",
          "intID": 1106015054
        },
        {
          "Number": 55,
          "Content": " Մաոն, Կարմեղոս, ",
          "ID": "b1t1b6c15v55",
          "intID": 1106015055
        },
        {
          "Number": 56,
          "Content": " Զիփ, Յետտա, Յեզրայէլ,",
          "ID": "b1t1b6c15v56",
          "intID": 1106015056
        },
        {
          "Number": 57,
          "Content": " Յեկդաամ, Զանով, Կային, Գաբաա եւ Թամնա. տասը քաղաք եւ նորանց գիւղերը:",
          "ID": "b1t1b6c15v57",
          "intID": 1106015057
        },
        {
          "Number": 58,
          "Content": " Աղուղ, Բեթսուր,",
          "ID": "b1t1b6c15v58",
          "intID": 1106015058
        },
        {
          "Number": 59,
          "Content": " Գեդովր, Մաարաթ, Բեթանովթ եւ Ելթեկոն. վեց քաղաք եւ նորանց գիւղերը:",
          "ID": "b1t1b6c15v59",
          "intID": 1106015059
        },
        {
          "Number": 60,
          "Content": " Կարիաթ-բաաղ` այսինքն Կարիաթարիմ եւ Ռաբբա. երկու քաղաք եւ նորանց գիւղերը:",
          "ID": "b1t1b6c15v60",
          "intID": 1106015060
        },
        {
          "Number": 61,
          "Content": " Անապատի մէջ Բեթարաբա, Մադդին, Սեքաքա, Նեբսան, ",
          "ID": "b1t1b6c15v61",
          "intID": 1106015061
        },
        {
          "Number": 62,
          "Content": " Աղի քաղաքը եւ Ենգադդի. վեց քաղաք եւ նորանց գիւղերը:\n",
          "ID": "b1t1b6c15v62",
          "intID": 1106015062
        },
        {
          "Number": 63,
          "Content": " Բայց Յուդայի որդիքը չ'կարողացան Երուսաղէմի մէջ բնակող Յեբուսացիներին հալածել. եւ Յեբուսացիները Յուդայի որդկանց հետ բնակվում են Երուսաղէմում մինչեւ այս օրը:",
          "ID": "b1t1b6c15v63",
          "intID": 1106015063
        }
      ],
      "ID": "b1t1b6c15",
      "intID": 1106015000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 16,
      "Description": "Եփրեմի բաժինը:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Յովսէփի որդկանց վիճակը ելաւ՝ Երիքովի դէմ Յորդանանիցն Երիքովի ջրի արեւելեան կողմից դէպի անապատը, որ վեր է ելնում Երիքովիցը դէպի լեռնակողմը՝ Բեթէլը, ",
          "ID": "b1t1b6c16v1",
          "intID": 1106016001
        },
        {
          "Number": 2,
          "Content": " Եւ դուրս է գալիս Բեթէլից Լուզ, եւ Արքիատարօթի սահմանիցն անցնում, ",
          "ID": "b1t1b6c16v2",
          "intID": 1106016002
        },
        {
          "Number": 3,
          "Content": " Եւ արեւմտեան կողմից Յեփալթիի սահմանը իջնում, մինչեւ ցածի Բեթորոնի սահմանը մինչեւ Գազեր,եւ հասնում է ծովը: ",
          "ID": "b1t1b6c16v3",
          "intID": 1106016003
        },
        {
          "Number": 4,
          "Content": " Եւ Յովսէփի որդիքը՝ Մանասէն ու Եփրեմը ժառանգութիւն առան: ",
          "ID": "b1t1b6c16v4",
          "intID": 1106016004
        },
        {
          "Number": 5,
          "Content": " Եւ այս եղաւ Եփրեմի որդկանց սահմանը իրանց տոհմերի համեմատ, այսինքն նորանց ժառանգութեան սահմանը արեւելեան կողմից էր Ատարօթ-ադար մինչեւ վերի Բեթորոն: ",
          "ID": "b1t1b6c16v5",
          "intID": 1106016005
        },
        {
          "Number": 6,
          "Content": " Եւ այս սահմանը դուրս է գալիս հիւսիսային կողմից դէպի Մաքմեթաթ ծովը. եւ այս սահմանը պտոյտ է տալիս արեւելեան կողմից մինչեւ Թէանաթսելով, եւ անցնում է արեւելեան կողմից դէպի Յանովէ,",
          "ID": "b1t1b6c16v6",
          "intID": 1106016006
        },
        {
          "Number": 7,
          "Content": " Եւ Յանովէիցն իջնում է Ատարովթ եւ Նաարա, եւ Երիքովին դպչելով դուրս գալիս Յորդանան.",
          "ID": "b1t1b6c16v7",
          "intID": 1106016007
        },
        {
          "Number": 8,
          "Content": " Այս սահմանը Թափուայիցը գնում է Կանա հեղեղատը արեւմտեան կողմից, եւ հասնում է ծովը: Այս է Եփրեմի որդկանց ցեղի ժառանգութիւնը իրանց տոհմերի համեմատ.",
          "ID": "b1t1b6c16v8",
          "intID": 1106016008
        },
        {
          "Number": 9,
          "Content": " Նաեւ Եփրեմի որդկանց համար ջոկուած քաղաքները Մանասէի որդկանց ժառանգութեան մէջ են, բոլոր քաղաքները իրանց գիւղերովը:\n",
          "ID": "b1t1b6c16v9",
          "intID": 1106016009
        },
        {
          "Number": 10,
          "Content": " Եւ նորանք Գազերի մէջ բնակող Քանանացիներին չ'հալածեցին. եւ Քանանացիները մինչեւ այս օրը Եփրեմի մէջ բնակուելով հարկատու ծառաներ եղան:",
          "ID": "b1t1b6c16v10",
          "intID": 1106016010
        }
      ],
      "ID": "b1t1b6c16",
      "intID": 1106016000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 17,
      "Description": "Մանասէի միւս կէսի բաժինը:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Մանասէի ցեղի վիճակը եղաւ սա, որ Յովսէփի անդրանիկն էր. Մանասէի անդրանիկը Մաքիր Գաղաադի հայրը՝ որովհետեւ մի պատերազմող մարդ էր՝ Գաղաադն ու Բասանը նորանը եղաւ:  ",
          "ID": "b1t1b6c17v1",
          "intID": 1106017001
        },
        {
          "Number": 2,
          "Content": " Եւ Մանասէի միւս որդկանցն Աբիեզերի որդկանցը, Քեղեքի որդկանցը, Ասրիելի որդկանցը, Սիւքեմի որդկանցը, Ոփերի որդկանցը, եւ Սեմիդայի որդկանցն իրանց տոհմերի համեմատ ժառանգութիւն եղաւ: Սորանք էին Յովսէփեան Մանասէի արու զաւակներն իրանց տոհմերի համեմատ: ",
          "ID": "b1t1b6c17v2",
          "intID": 1106017002
        },
        {
          "Number": 3,
          "Content": " Եւ Մանասէի որդիի Մաքիրի որդիի Գաղաադի որդիի Ոփերի որդի Սալպաադը տղերք չ'ունէր, այլ միայն աղջկերք, եւ նորա աղջկերանց անունները սորանք են. Մաալա, Նուա, Էգղա, Մեղքա եւ Թերսա: ",
          "ID": "b1t1b6c17v3",
          "intID": 1106017003
        },
        {
          "Number": 4,
          "Content": " Սորանք ներկայացան Եղիազար քահանայի առաջը, Նաւեան Յեսուի առաջը եւ իշխանների առաջը եւ ասեցին. Տէրը Մովսէսին հրամայեց որ մեր եղբայրների միջում մեզ ժառանգութիւն տայ: Եւ Յեսուն Տիրոջ հրամանովը նորանց հօրեղբայրների միջում նորանց ժառանգութիւն տուաւ:",
          "ID": "b1t1b6c17v4",
          "intID": 1106017004
        },
        {
          "Number": 5,
          "Content": " Եւ Մանասէի համար Յորդանանի այն կողմին տասը բաժին ընկաւ բացի Գաղաադի եւ Բասանի երկրիցը. ",
          "ID": "b1t1b6c17v5",
          "intID": 1106017005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ Մանասէի աղջկերքը նորա որդկանց միջում ժառանգութիւն առան եւ Գաղաադի երկիրը Մանասէի միւս որդկանցն եղաւ:\n",
          "ID": "b1t1b6c17v6",
          "intID": 1106017006
        },
        {
          "Number": 7,
          "Content": " Եւ Մանասէի սահմանը եղաւ. Ասերիցը մինչեւ Մաքմեթաթ, որ Սիւքեմի դիմացն է, եւ այս սահմանը գնում է դէպի աջ կողմը մինչեւ Թափուայի աղբիւրի բնակողները:",
          "ID": "b1t1b6c17v7",
          "intID": 1106017007
        },
        {
          "Number": 8,
          "Content": " Թափուայի երկիրը Մանասէինը եղաւ, եւ Մանասէի սահմանի վերայ եղող թափուան Եփրեմի որդկանցն եղաւ: ",
          "ID": "b1t1b6c17v8",
          "intID": 1106017008
        },
        {
          "Number": 9,
          "Content": " Եւ այս սահմանը իջնում է Կանայ հեղեղատը, դէպի հեղեղատի հարաւային կողմը Մանասէի քաղաքներն են. եւ Մանասէի սահմանը հեղեղատի հիւսիսային կողմից գնալով ծովն է հասնում: ",
          "ID": "b1t1b6c17v9",
          "intID": 1106017009
        },
        {
          "Number": 10,
          "Content": " Հարաւային կողմը Եփրեմինը, եւ հիւսիսային կողմը Մանասէինը լինելով նորանց սահմանը ծովը եղաւ. եւ հիւսիսային կողմիցը դպչում էին Ասերին, եւ արեւելեան կողմիցն՝ Իսաքարին: ",
          "ID": "b1t1b6c17v10",
          "intID": 1106017010
        },
        {
          "Number": 11,
          "Content": " Եւ Իսաքարի ու Ասերի մէջ՝ Մանասէինն էին Բեթսան եւ նորա գիւղաքաղաքները, եւ Յեբղաամ եւ նորա գիւղաքաղաքները, եւ Դովրի բնակիչները եւ նորա գիւղաքաղաքները, եւ Ենդովրի բնակիչները եւ նորա գիւղաքաղաքները, եւ Թանաքի բնակիչները եւ նորա գիւղաքաղաքները, Մակեդդովի բնակիչները եւ նորա գիւղաքաղաքները, այս երեք գաւառը: ",
          "ID": "b1t1b6c17v11",
          "intID": 1106017011
        },
        {
          "Number": 12,
          "Content": " Եւ Մանասէի որդիքը չ'կարողացան հալածել այս քաղաքներին. եւ Քանանացիները կամակորութեամբ բնակուեցան այն երկրի մէջ: ",
          "ID": "b1t1b6c17v12",
          "intID": 1106017012
        },
        {
          "Number": 13,
          "Content": " Եւ Իսրայէլի որդիքը երբոր ուժովացան, հարկատու արին Քանանացիներին, բայց նորանց բոլորովին չ'հալածեցին:\n",
          "ID": "b1t1b6c17v13",
          "intID": 1106017013
        },
        {
          "Number": 14,
          "Content": " Եւ Յովսէփի որդիքը Յեսուի հետ խօսեցին եւ ասեցին. Ի՞նչու համար ինձ մէկ վիճակ եւ մէկ բաժին ժառանգութիւն տուիր, եւ ես մի բազմաթիւ ժողովուրդ եմ. որովհետեւ Տէրն ինձ մինչեւ այսչափ օրհնեց: ",
          "ID": "b1t1b6c17v14",
          "intID": 1106017014
        },
        {
          "Number": 15,
          "Content": " Եւ Յեսուն նորանց ասեց. Եթէ դու բազմաթիւ ժողովուրդ ես վեր ելիր անտառը եւ այնտեղ քեզ համար տեղ շինիր, Փերեղացիների եւ Ռափայնոց երկրումը, որովհետեւ Եփրեմի սարը քեզ համար նեղ է: ",
          "ID": "b1t1b6c17v15",
          "intID": 1106017015
        },
        {
          "Number": 16,
          "Content": " Եւ Յովսէփի որդիքն ասեցին. սարը մեզ համար չէ. եւ երկաթի կառքեր ունին բոլոր Քանանացիները, որ բնակվում են հովտի երկրումը՝ Բեթսանի մէջ եւ նորա գիւղաքաղաքների մէջ, եւ Յեզրայէլի հովտի մէջ: ",
          "ID": "b1t1b6c17v16",
          "intID": 1106017016
        },
        {
          "Number": 17,
          "Content": " Եւ Յեսուն Յովսէփի տանը՝ այսինքն Եփրեմի եւ Մանասէի հետ խօսեց եւ ասեց. Դու մի բազմատիւ ժողովուրդ ես, եվ չատ ոյժ ունես, քեզ մէկ վիճակ չ'լինի. ",
          "ID": "b1t1b6c17v17",
          "intID": 1106017017
        },
        {
          "Number": 18,
          "Content": " Այլ սարը քոնը լինի. որովհետեւ անտառ է, նորան շինիր եւ քոնը լինի մինչեւ ծայրը. որովհետեւ դու Քանանացիներին այնտեղից պիտի հալածես, թէեւ նորանք երկաթի կառքեր ունենան եւ զօրաւոր լինեն: ",
          "ID": "b1t1b6c17v18",
          "intID": 1106017018
        }
      ],
      "ID": "b1t1b6c17",
      "intID": 1106017000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 18,
      "Description": "Խորանը Սելովումը: Մնացած երկիրը բաժանվում է: Բենիամինի բաժինը:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Իսրայէլի որդկանց բոլոր ժողովքը Սելովումը ժողովուեցան, եւ այնտեղ կանգնեցրին ժողովքի խորանը, եւ երկիրը նորանց առաջին նուաճուեցաւ:\n",
          "ID": "b1t1b6c18v1",
          "intID": 1106018001
        },
        {
          "Number": 2,
          "Content": " Եւ Իսրայէլի որդկանց մէջ եօթը ցեղ էր մնացել, որոնք իրանց ժառանգութիւնը չէին առել:",
          "ID": "b1t1b6c18v2",
          "intID": 1106018002
        },
        {
          "Number": 3,
          "Content": " Եւ Յեսուն Իսրայէլի որդկանցն ասեց. Մինչեւ ե՞րբ էք դուք թուլութիւն անելու, որ չէք գնում ժառանգէք այն երկիրը որ ձեր հայրերի Տէր Աստուածը ձեզ է տուել:",
          "ID": "b1t1b6c18v3",
          "intID": 1106018003
        },
        {
          "Number": 4,
          "Content": " Ամեն ցեղից երեք մարդ բերէք , եւ ես նորանց ուղարկեմ, որ վեր կենան ման գան այն երկրի մէջ եւ գրեն նորան իրանց ժառանգութեան համեմատ եւ ինձ մօտ դառնան:",
          "ID": "b1t1b6c18v4",
          "intID": 1106018004
        },
        {
          "Number": 5,
          "Content": " Եւ նորան եօթը մասերի բաժանեն. Յուդան կանգնէ իր սահմանումը հարաւային կողմին, եւ Յովսէփի տունը իրանց սահմաններումը կանգնեն հիւսիսային կողմին:",
          "ID": "b1t1b6c18v5",
          "intID": 1106018005
        },
        {
          "Number": 6,
          "Content": " Եւ դուք երկիրը եօթը բաժին գրեցէք, եւ ինձ մօտ բերէք այստեղ, եւ ես ձեզ համար վիճակ գցեմ այստեղ մեր Տէր Աստուծոյ առաջին:",
          "ID": "b1t1b6c18v6",
          "intID": 1106018006
        },
        {
          "Number": 7,
          "Content": " Որովհետեւ Ղեւտացիները ձեր միջում բաժին չ'ունեն, որովհետեւ նորանց ժառանգութիւնը Տիրոջ քահանայութիւնն է. եւ Գադ ու Ռուբէն եւ Մանասէի կէս ցեղը առան իրանց ժառանգութիւնները Յորդանանի այն կողմում դէպի արեւելք, որ Տիրոջ ծառայ Մովսէսը տուաւ նորանց:\n",
          "ID": "b1t1b6c18v7",
          "intID": 1106018007
        },
        {
          "Number": 8,
          "Content": " Եւ այն մարդիկը վեր կացան գնացին. եւ Յեսուն հրամայեց այն երկիրը գրելու գնացողներին ասելով. Գնացէք եւ այն երկրումը ման եկէք եւ նորան գրեցէք. եւ ինձ մօտ դառէք, որ այստեղ Սելովումը Տիրոջ առաջին ձեզ համար վիճակ գցեմ: ",
          "ID": "b1t1b6c18v8",
          "intID": 1106018008
        },
        {
          "Number": 9,
          "Content": " Եւ այն մարդիկը գնացին, եւ այն երկրի մէջ ման եկան, եւ նորան իր քաղաքներովը եօթը բաժին անելով գրեցին մի գրքի վերայ, եւ եկան Յեսուի մօտ բանակը՝ Սելով:",
          "ID": "b1t1b6c18v9",
          "intID": 1106018009
        },
        {
          "Number": 10,
          "Content": " Եւ Յեսուն Սելովումը Տիրոջ առաջին նորանց համար վիճակ գցեց. Եւ Յեսուն այնտեղ երկիրը բաժանեց Իսրայէլի որդկանց վերայ իրանց բաժինների համեմատ:\n",
          "ID": "b1t1b6c18v10",
          "intID": 1106018010
        },
        {
          "Number": 11,
          "Content": " Եւ Բենիամինի որդկանց ցեղի վիճակն ելաւ իրանց տոհմերի համեմատ. եւ իրանց վիճակի սահմանն ելաւ Յուդայի որդկանց եւ Յովսէփի որդկանց մէջտեղը: ",
          "ID": "b1t1b6c18v11",
          "intID": 1106018011
        },
        {
          "Number": 12,
          "Content": " Եւ նորանց սահմանը եղաւ հիւսիսային կողմումը Յորդանանից, եւ այս սահմանը վեր է ելնում հիւսիսային կողմիցն Երիքովի մօտ, եւ բարձրանում դէպի սարը արեւմուտքում, եւ վերջը հասնում Բեթաւանի անապատը.",
          "ID": "b1t1b6c18v12",
          "intID": 1106018012
        },
        {
          "Number": 13,
          "Content": " Եւ անցնում է սահմանը այնտեղից Լուզ՝ դէպի Լուզ այսինքն Բեթէլի մօտ հարաւային կողմիցը. եւ իջնում է այս սահմանը Ատարօթ-ադար այն սարի վերայ,որ ցածի Բեթորոնի հարաւային կողմումն է:",
          "ID": "b1t1b6c18v13",
          "intID": 1106018013
        },
        {
          "Number": 14,
          "Content": " Եւ գնում է այս սահմանը եւ պտոյտ տալիս արեւմտեան կողմով դէպի հարաւ այն սարիցը, որ հարաւային կողմիցը Բեթորոնի դիմացն է, եւ վերջը հասնում է Կարիաթ-բաաղի, որ է Կարիաթարիմ Յուդայի որդկանց քաղաքը: Արեւմտեան կողմը այս է:",
          "ID": "b1t1b6c18v14",
          "intID": 1106018014
        },
        {
          "Number": 15,
          "Content": " Եւ հարաւային կողմը Կարիաթարիմի ծայրիցը սկսելով, սահմանը դուրս է գալիս դէպի արեւմուտք, ու գնում Նափթովայի ջրի աղբիւրը:",
          "ID": "b1t1b6c18v15",
          "intID": 1106018015
        },
        {
          "Number": 16,
          "Content": " Եւ իջնում է այս սահմանը Ռափայնոց հովիտի մէջ՝ հիւսիսային կողմում եղող Ենովմի որդիի ձորի դիմացի սարի եզերքը, եւ Յեբուսի մօտիցը դէպի հարաւ Ենովմի ձորն է իջնում Ռովդելի աղբիւրը.",
          "ID": "b1t1b6c18v16",
          "intID": 1106018016
        },
        {
          "Number": 17,
          "Content": " Եւ գնում է հիւսիսային կողմիցը դուրս գալիս Ենսամիւս, եւ գնում է այնտեղից Եդովմինի զառիվերի դէմ եղող Գալիլովթ, եւ իջնում Ռուբէնեան Բաանի վէմը, ",
          "ID": "b1t1b6c18v17",
          "intID": 1106018017
        },
        {
          "Number": 18,
          "Content": " Եւ անցնում Արաբայի դիմացի կողմիցը դէպի հիւսիս եւ իջնում Արաբաթ.",
          "ID": "b1t1b6c18v18",
          "intID": 1106018018
        },
        {
          "Number": 19,
          "Content": " Եւ անցնում է այս սահմանը դէպի հիւսիս Բեթագղայի մօտով եւ վերջը հասնում է այս սահմանը Աղի ծովի հիւսիսային ծոցը՝ Յորդանանի հարաւային ծայրը: ",
          "ID": "b1t1b6c18v19",
          "intID": 1106018019
        },
        {
          "Number": 20,
          "Content": " Եւ նորա արեւելեան կողմի սահմանը Յորդանանն է: Այս է Բենիամինի որդկանց ժառանգութիւնը շուրջանակի իր սահմաններովը նորանց տոհմերի համեմատ: ",
          "ID": "b1t1b6c18v20",
          "intID": 1106018020
        },
        {
          "Number": 21,
          "Content": " Եւ Բենիամինի որդկանց ցեղի քաղաքներն իրանց տոհմերի համեմատ՝ Երիքով, Բեթագղա, Եմեկկասիս,",
          "ID": "b1t1b6c18v21",
          "intID": 1106018021
        },
        {
          "Number": 22,
          "Content": " Բեթարաբա, Սեմարիմ, Բեթէլ, ",
          "ID": "b1t1b6c18v22",
          "intID": 1106018022
        },
        {
          "Number": 23,
          "Content": " Աւիմ, Փարա, Եփրա,",
          "ID": "b1t1b6c18v23",
          "intID": 1106018023
        },
        {
          "Number": 24,
          "Content": " Քեփարամոննա, Հոփնի եւ Գաբա. տասնեւերկու քաղաք եւ նորանց գիւղերը:",
          "ID": "b1t1b6c18v24",
          "intID": 1106018024
        },
        {
          "Number": 25,
          "Content": " Գաբաւօն, Ռամա, Բերովթ, ",
          "ID": "b1t1b6c18v25",
          "intID": 1106018025
        },
        {
          "Number": 26,
          "Content": " Մասփա, Կեփիրա,",
          "ID": "b1t1b6c18v26",
          "intID": 1106018026
        },
        {
          "Number": 27,
          "Content": " Մոսա, Ռէկեմ,",
          "ID": "b1t1b6c18v27",
          "intID": 1106018027
        },
        {
          "Number": 28,
          "Content": " Յերփայէլ, Թարաղա, Սելա, Էլէփ, Յեբուս՝ այսինքն Երուսաղէմ, Գաբաաթը, Կարիաթ. տասնեւչորս քաղաք եւ նորանց գիւղերը: Այս է Բենիամինի որդկանց ժառանգութիւնը իրանց տոհմերի համեմատ: ",
          "ID": "b1t1b6c18v28",
          "intID": 1106018028
        }
      ],
      "ID": "b1t1b6c18",
      "intID": 1106018000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 19,
      "Description": "Մնացած վեց ցեղերի և Յեսուի բաժինը:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ երկրորդ վիճակը դուրս եկաւ Շմաւոնին, Շմաւոնի որդկանց ցեղին իրանց տոհմերի համեմատ. եւ նորանց ժառանգութիւնը եղաւ Յուդայի որդկանց ժառանգութեան մէջ: ",
          "ID": "b1t1b6c19v1",
          "intID": 1106019001
        },
        {
          "Number": 2,
          "Content": " Եւ նորանցը եղաւ իրանց ժառանգութեան մէջ. Բերսաբէէ, (Սաբէէ) Մօլադա, ",
          "ID": "b1t1b6c19v2",
          "intID": 1106019002
        },
        {
          "Number": 3,
          "Content": " Ասեր-սուաղ, Բաղա, Ասէմ,",
          "ID": "b1t1b6c19v3",
          "intID": 1106019003
        },
        {
          "Number": 4,
          "Content": " Էլթուղադ, Բաթուլ, Հօրմա, Սիկելակ,",
          "ID": "b1t1b6c19v4",
          "intID": 1106019004
        },
        {
          "Number": 5,
          "Content": " Բեթմարքաբովթ, Ասեր-սուսա,",
          "ID": "b1t1b6c19v5",
          "intID": 1106019005
        },
        {
          "Number": 6,
          "Content": " Բեթլաբաւովթ եւ Սարուհէն. տասնեւերեք քաղաք եւ նորանց գիւղերը:",
          "ID": "b1t1b6c19v6",
          "intID": 1106019006
        },
        {
          "Number": 7,
          "Content": " Ային, Ռեմօն, Եթեր եւ Ասան. չորս քաղաք եւ նորանց գիւղերը: ",
          "ID": "b1t1b6c19v7",
          "intID": 1106019007
        },
        {
          "Number": 8,
          "Content": " Եւ այս քաղաքների շուրջը եղած բոլոր գիւղերը՝ մինչեւ Բաաղէթ-բէէր, եւ հարաւային Ռաման: Այս է Շմաւոնի որդկանց ցեղի ժառանգութիւնն իրանց տոհմերի համեմատ: ",
          "ID": "b1t1b6c19v8",
          "intID": 1106019008
        },
        {
          "Number": 9,
          "Content": " Շմաւոնի որդկանց ժառանգութիւնը Յուդայի որդկանց բաժինիցն եղաւ, որովհետեւ Յուդայի որդկանց բաժինը շատ էր իրանց համար, նորա համար Շմաւոնի որդիքը նորանց ժառանգութեան մէջ ժառանգութիւն առան:\n",
          "ID": "b1t1b6c19v9",
          "intID": 1106019009
        },
        {
          "Number": 10,
          "Content": " Եւ երրորդ վիճակն ելաւ Զաբուղոնի որդկանցը իրանց տոհմերի համեմատ. եւ նորանց ժառանգութեան սահմանը եղաւ մինչեւ Սարիդ: ",
          "ID": "b1t1b6c19v10",
          "intID": 1106019010
        },
        {
          "Number": 11,
          "Content": " Եւ նորանց սահմանը վեր է ելնում դէպի ծովը եւ Մարաղա. եւ դպչում է Դաբասէթին, եւ հասնում է Յեկնամի դէմ եղող ձորը, ",
          "ID": "b1t1b6c19v11",
          "intID": 1106019011
        },
        {
          "Number": 12,
          "Content": " Եւ Սարիդից դառնում է դէպի արեւելեան կողմը Քասղովթ-թաբօրի սահմանը, եւ դուրս է գալիս Դաբարաթից եւ բարձրանում Յափիէ, ",
          "ID": "b1t1b6c19v12",
          "intID": 1106019012
        },
        {
          "Number": 13,
          "Content": " Եւ այնտեղից անցնում է դէպի առաջի կողմը արեւելք Գեթքոփեր Իթագասին եւ դուրս է գալիս Ռեմօն-մեթօար, Նուա. ",
          "ID": "b1t1b6c19v13",
          "intID": 1106019013
        },
        {
          "Number": 14,
          "Content": " Եւ պտոյտ է տալիս այս սահմանը հիւսիսային կողմից Ենաթօնով, եւ Յեփթայէլի ձորումը վերջանում. ",
          "ID": "b1t1b6c19v14",
          "intID": 1106019014
        },
        {
          "Number": 15,
          "Content": " Եւ Կատտաթ եւ Նաաղօլ, եւ Սամրօն ու Յադելա, եւ Բեթլէհէմ տասնեւերկու քաղաք եւ նորանց գիւղերը: ",
          "ID": "b1t1b6c19v15",
          "intID": 1106019015
        },
        {
          "Number": 16,
          "Content": " Այս է Զաբուղոնի որդկանց ժառանգութիւնը իրանց տոհմերի համեմատ. այս քաղաքները եւ նորանց գիւղերը:\n",
          "ID": "b1t1b6c19v16",
          "intID": 1106019016
        },
        {
          "Number": 17,
          "Content": " Չորրորդ վիճակն ելաւ Իսաքարին, Իսաքարի որդկանցն իրանց տոհմերի համեմատ. ",
          "ID": "b1t1b6c19v17",
          "intID": 1106019017
        },
        {
          "Number": 18,
          "Content": " Եւ նորանց սահմանը եղաւ՝",
          "ID": "b1t1b6c19v18",
          "intID": 1106019018
        },
        {
          "Number": 19,
          "Content": " Յեզրայէլ, Քասելովթ, Սունամ, ",
          "ID": "b1t1b6c19v19",
          "intID": 1106019019
        },
        {
          "Number": 20,
          "Content": " Ափերէմ, Սիան, Անարէթ, Ռաբբիդ, ",
          "ID": "b1t1b6c19v20",
          "intID": 1106019020
        },
        {
          "Number": 21,
          "Content": " Կեսիօն, Աբէս, Ռամաթ, Ենգանիմ, ",
          "ID": "b1t1b6c19v21",
          "intID": 1106019021
        },
        {
          "Number": 22,
          "Content": " Ենքադդա եւ Բեթփասես. Եւ այս սահմանը դպչում է Թաբօրին, Սասիմային եւ Բեթսամիւսին, եւ նորանց սահմանը վերջանում է Յորդանանումը տասնեւվեց քաղաք եւ նորանց գիւղերը:",
          "ID": "b1t1b6c19v22",
          "intID": 1106019022
        },
        {
          "Number": 23,
          "Content": " Այս է Իսաքարի որդկանց ցեղի ժառանգութիւնը իրանց տոհմերի համեմատ, այս քաղաքները եւ նորանց գիւղերը:\n",
          "ID": "b1t1b6c19v23",
          "intID": 1106019023
        },
        {
          "Number": 24,
          "Content": " Եւ հինգերորդ վիճակն ելաւ Ասերի որդկանց ցեղին իրանց տոհմերի համեմատ: ",
          "ID": "b1t1b6c19v24",
          "intID": 1106019024
        },
        {
          "Number": 25,
          "Content": " Եւ նորանց սահմանը եղաւ. Քեղկաթ, Աղի, Բետէն, Աքսափ, ",
          "ID": "b1t1b6c19v25",
          "intID": 1106019025
        },
        {
          "Number": 26,
          "Content": " Ալամելէք, Ամադ, եւ Մասաղ. եւ արեւմտեան կողմից հասնում է Կարմեղոսին եւ Սիօր-լեբնաթին,",
          "ID": "b1t1b6c19v26",
          "intID": 1106019026
        },
        {
          "Number": 27,
          "Content": " Եւ արեւելեան կողմիցը դառնում է դէպի Բեթդագոն, եւ հիւսիսային կողմիցը հասնում է Զաբուղոնին Յեփթայէլի ձորումը, Բեթամէկին եւ Նէիէլին, եւ դուրս է գալիս ձախ կողմից Քաբօղ, ",
          "ID": "b1t1b6c19v27",
          "intID": 1106019027
        },
        {
          "Number": 28,
          "Content": " Եւ Եբրօն, Րոոբ, Համմօն, եւ Կանա, մինչեւ մեծ Սիդոն.",
          "ID": "b1t1b6c19v28",
          "intID": 1106019028
        },
        {
          "Number": 29,
          "Content": " Եւ այս սահմանը դառնում է Ռամա մինչեւ Տիւրոս՝ ամուր քաղաքը, եւ այս սահմանը դառնում է Ուսա եւ ծովումը վերջանում Աքեզիբի վիճակի մէջ.",
          "ID": "b1t1b6c19v29",
          "intID": 1106019029
        },
        {
          "Number": 30,
          "Content": " Եւ Ամմա, Ափէկ, եւ Րոոբ. քսանեւերկու քաղաքներ եւ նորանց գիւղերը: ",
          "ID": "b1t1b6c19v30",
          "intID": 1106019030
        },
        {
          "Number": 31,
          "Content": " Այս է Ասերի որդկանց ցեղի ժառանգութիւնն իրանց տոհմերի համեմատ, այս քաղաքները եւ նորանց գիւղերը:\n",
          "ID": "b1t1b6c19v31",
          "intID": 1106019031
        },
        {
          "Number": 32,
          "Content": " Վեցերորդ վիճակն ելաւ Նեփթաղիմի որդկանցը, այսինքն Նեփթաղիմի որդկանցն իրանց տոհմերի համեմատ: ",
          "ID": "b1t1b6c19v32",
          "intID": 1106019032
        },
        {
          "Number": 33,
          "Content": " Եւ նորանց սահմանն եղաւ, Հելէփից, Ալօնից մինչեւ Սանանիմ, եւ Ադամի-նագեբ, եւ Յաբնէլ մինչեւ Լակում եւ վերջանում է Յորդանանի մէջ: ",
          "ID": "b1t1b6c19v33",
          "intID": 1106019033
        },
        {
          "Number": 34,
          "Content": " Եւ այս սահմանը դառնում է արեւմտեան կողմիցը դէպի Ազանօթ-թաբօր, եւ այնտեղից դուրս գալիս Հուկօկ, եւ հասնում հարաւային կողմից մինչեւ Զաբուղոն, եւ արեւմտեան կողմից մինչեւ Ասեր, եւ արեւելեան կողմիցը մինչեւ Յուդա եւ Յորդանան. ",
          "ID": "b1t1b6c19v34",
          "intID": 1106019034
        },
        {
          "Number": 35,
          "Content": " Եւ պարսպաւոր քաղաքները՝ Ասեդիմ, ",
          "ID": "b1t1b6c19v35",
          "intID": 1106019035
        },
        {
          "Number": 36,
          "Content": " Սէր, Ամաթ, Ռեկկաթ, Քեներեթ,",
          "ID": "b1t1b6c19v36",
          "intID": 1106019036
        },
        {
          "Number": 37,
          "Content": " Ադամա, Ռամա, Հասոր, Կադէս,",
          "ID": "b1t1b6c19v37",
          "intID": 1106019037
        },
        {
          "Number": 38,
          "Content": " Եդրայի, Ենհասոր, Յարօն, Մակդաղիէլ, Հարէմ, Բեթանաթ, եւ Բեթմասիւս. տասնեւինը քաղաք եւ նորանց գիւղերը:",
          "ID": "b1t1b6c19v38",
          "intID": 1106019038
        },
        {
          "Number": 39,
          "Content": " Այս է Նեփթաղիմի որդկանց ցեղի ժառանգութիւնն իրանց տոհմերի համեմատ, այս քաղաքները եւ նորանց գիւղերը:\n",
          "ID": "b1t1b6c19v39",
          "intID": 1106019039
        },
        {
          "Number": 40,
          "Content": " Եօթներորդ վիճակն ելաւ Դանի որդկանց ցեղին իրանց տոհմերի համեմատ: ",
          "ID": "b1t1b6c19v40",
          "intID": 1106019040
        },
        {
          "Number": 41,
          "Content": " Եւ նորանց ժառանգութեան սահմանը եղաւ Սարաա, Եսթաւուղ,",
          "ID": "b1t1b6c19v41",
          "intID": 1106019041
        },
        {
          "Number": 42,
          "Content": " Իրսամէս, Սաղաբին, Այեղոն, Յեթլա,",
          "ID": "b1t1b6c19v42",
          "intID": 1106019042
        },
        {
          "Number": 43,
          "Content": " Ելօն, Թամնաթա, Ակկարոն,",
          "ID": "b1t1b6c19v43",
          "intID": 1106019043
        },
        {
          "Number": 44,
          "Content": " Ելթեկէ, Քաբաթոն, Բաալօթ, Եհուդ, ",
          "ID": "b1t1b6c19v44",
          "intID": 1106019044
        },
        {
          "Number": 45,
          "Content": " Բանէ-բարակ, Գեթրեմօն,",
          "ID": "b1t1b6c19v45",
          "intID": 1106019045
        },
        {
          "Number": 46,
          "Content": " Մէարկօն, եւ Ռակկոն, Յոպպէի դիմացի սահմանի հետ:",
          "ID": "b1t1b6c19v46",
          "intID": 1106019046
        },
        {
          "Number": 47,
          "Content": " Եւ Դանի որդկանց սահմանն իրանց համար փոքր դուրս ելաւ. ուստի Դանի որդիքը վեր կացան, եւ Լեսեմի հետ պատերազմեցին, եւ նորան առան եւ նորան սուրի բերանով զարկեցին եւ նորան ժառանգեցին, եւ նորա մէջ բնակուեցան, եւ Լէսեմն իրանց հօր Դանի անունովը Դան կոչեցին: ",
          "ID": "b1t1b6c19v47",
          "intID": 1106019047
        },
        {
          "Number": 48,
          "Content": " Այս է Դանի որդկանց ցեղի ժառանգութիւնը իրանց տոհմերի համեմատ. այս քաղաքները եւ նորանց գիւղերը:\n",
          "ID": "b1t1b6c19v48",
          "intID": 1106019048
        },
        {
          "Number": 49,
          "Content": " Եւ երկիրն իր սահմաններովը բաժանելը վերջացրին, եւ Իսրայէլի որդիքը ժառանգութիւն տուին Նաւեան Յեսուին իրանց մէջ. ",
          "ID": "b1t1b6c19v49",
          "intID": 1106019049
        },
        {
          "Number": 50,
          "Content": " Տիրոջ հրամանովը նորա ուզած քաղաքը Թամնաթ-սարան իրան տուին Եփրեմի սարի վերայ. եւ նա չինեց քաղաքը եւ բնակուեց նորանում:\n",
          "ID": "b1t1b6c19v50",
          "intID": 1106019050
        },
        {
          "Number": 51,
          "Content": " Սորանք են այն ժառանգութիւնները՝ որ Եղիազար քահանան եւ Նաւեան Յեսուն եւ Իսրայէլի որդկանց ցեղերի նահապետները Սելովումը Տիրոջ առաջին՝ ժողովքի խորանի դռան մօտ վիճակով բաժանեցին, եւ երկիրը բաժանելը վերջացրին:",
          "ID": "b1t1b6c19v51",
          "intID": 1106019051
        }
      ],
      "ID": "b1t1b6c19",
      "intID": 1106019000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 20,
      "Description": "Ապաստանի քաղաքների մասին կանոններ:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Տէրը խօսեց Յեսուի հետ ասելով.  ",
          "ID": "b1t1b6c20v1",
          "intID": 1106020001
        },
        {
          "Number": 2,
          "Content": " Խօսիր Իսրայէլի որդկանց հետ եւ ասիր. Որոշեցէք ձեզ համար այն ապաստանի քաղաքները, որ Մովսէսի միջոցով ձեզ ասել եմ.",
          "ID": "b1t1b6c20v2",
          "intID": 1106020002
        },
        {
          "Number": 3,
          "Content": " Որպէս զի այնտեղ փախչէ սխալմամբ առանց գիտենալու մարդ զարկող սպանողը. եւ նորանք ձեզ համար ապաստանարան լինեն արիւնի վրէժխնդրիցը. ",
          "ID": "b1t1b6c20v3",
          "intID": 1106020003
        },
        {
          "Number": 4,
          "Content": " Եւ նա փախչէ այն քաղաքների մէկի մէջը եւ քաղաքի դռանը կանգնէ, եւ այն քաղաքի ծերերի ականջներին ասէ իր իրաւունքը. եւ նորանք նորան իրանց մօտ քաղաքի մէջ առնելով նորան տեղ տան, որ իրանց հետ բնակուի: ",
          "ID": "b1t1b6c20v4",
          "intID": 1106020004
        },
        {
          "Number": 5,
          "Content": " Եւ երբոր արիւնի վրէժխնդիրը նորա ետեւիցն ընկնէ, նորանք սպանողին նորա ձեռքը չ'տան. որովհետեւ  նա իր դրացիին անգիտութեամբ է մեռցրել, եւ նորա դէմ թչնամութիւն չ'ունէր երէկուանից միւս օրից: ",
          "ID": "b1t1b6c20v5",
          "intID": 1106020005
        },
        {
          "Number": 6,
          "Content": " Եւ նա այն քաղաքումը բնակուի, մինչեւ որ դատաստանի համար ժողովքի առաջը կանգնէ եւ մինչեւ որ այն օրերը եղող քահանայապետը մեռնէ. այն ժամանակ սպանողը ետ դառնայ, եւ գնայ իր քաղաքը եւ իր տունը, այսինքն այն քաղաքը, որտեղից նա փախել էր: ",
          "ID": "b1t1b6c20v6",
          "intID": 1106020006
        },
        {
          "Number": 7,
          "Content": " Եւ Գալիլեայի մէջ Կադէսը որոչեցին Նեփթաղիմի լեռնակողմումը, Սիւքէմը՝ Եփրեմի լեռնակողմումը, եւ Կարիաթ-արբան այսինքն Քեբրոնը՝ Յուդայի լեռնակողմումը: ",
          "ID": "b1t1b6c20v7",
          "intID": 1106020007
        },
        {
          "Number": 8,
          "Content": " Եւ Երիքովի դէմ Յորդանանի այն կողմին դէպի արեւելք որոշեցին Ռուբէնի ցեղիցն անապատի դաշտումը Բոսորը, եւ Գադի ցեղից՝ Գաղաադումը Ռամովթը, եւ Մանասէի ցեղից՝ Բասանումը Գովղանը:",
          "ID": "b1t1b6c20v8",
          "intID": 1106020008
        },
        {
          "Number": 9,
          "Content": " Բոլոր Իսրայէլի որդկանց համար եւ նորանց մէջ բնակող օտարականի համար որոշուած քաղաքները սորանք են, որ ամեն սխալմամբ մարդ սպանողը այնտեղ փախչէ, ու չ'մեռնէ արիւնի վրէժխնդրի ձեռքով, մինչեւ որ ժողովքի առաջը կանգնէ:",
          "ID": "b1t1b6c20v9",
          "intID": 1106020009
        }
      ],
      "ID": "b1t1b6c20",
      "intID": 1106020000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 21,
      "Description": "Ղևտացիների բնակութեան տեղերը: Աստուծոյ խոստմունքը կատարուած է:",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Ղեւտացիների նահապետները մօտեցան Եղիազար քահանային, Նաւեան Յեսուին եւ Իսրայէլի որդկանց ցեղերի նահապետներին, ",
          "ID": "b1t1b6c21v1",
          "intID": 1106021001
        },
        {
          "Number": 2,
          "Content": " Եւ խօսեցին նորանց հետ Քանանի երկրումը Սելովումը ասելով. Տէրը Մովսէսի միջոցովը հրամայեց բնակուելու համար արուարձանները տալ մեզ: ",
          "ID": "b1t1b6c21v2",
          "intID": 1106021002
        },
        {
          "Number": 3,
          "Content": " Եւ Իսրայէլի որդիքը Տիրոջ հրամանովն իրանց ժառանգութիւններիցն այս քաղաքները եւ նորանց արուարձանները տուին Ղեւտացիներին:\n",
          "ID": "b1t1b6c21v3",
          "intID": 1106021003
        },
        {
          "Number": 4,
          "Content": " Եւ վիճակը ելաւ Կահաթեանց ազգատոհմներին. եւ Ղեւտացիներից Ահարօն քահանայի որդիներին վիճակով տասնեւերեք քաղաք ելաւ, Յուդայի ցեղիցը, Շմաւոնի ցեղիցը եւ Բենիամինի ցեղիցը: ",
          "ID": "b1t1b6c21v4",
          "intID": 1106021004
        },
        {
          "Number": 5,
          "Content": " Եւ Կահաթի միւս որդիներին Եփրեմի ցեղի ազգատոհմներիցը եւ Դանի ցեղիցը, եւ Մանասէի կէս ցեղիցը վիճակով տասը քաղաք:",
          "ID": "b1t1b6c21v5",
          "intID": 1106021005
        },
        {
          "Number": 6,
          "Content": " Եւ Գերսոնի որդիներին՝ Իսաքարի ցեղի ազգատոհմներիցը եւ Ասերի ցեղիցը եւ Նեփթաղիմի ցեղիցը, եւ Բասանի մէջ եղող Մանասէի կէս ցեղիցը վիճակով տասնեւերեք քաղաք: ",
          "ID": "b1t1b6c21v6",
          "intID": 1106021006
        },
        {
          "Number": 7,
          "Content": " Մերարիի որդկանց համար իրանց տոհմերի համեմատ՝ Ռուբէնի ցեղիցը Գադի ցեղիցը եւ Զաբուղոնի ցեղիցը տասնեւերկու քաղաք:",
          "ID": "b1t1b6c21v7",
          "intID": 1106021007
        },
        {
          "Number": 8,
          "Content": " Եւ Իսրայէլի որդիքը այս քաղաքները եւ նորանց արուարձանները վիճակով տուին Ղեւտացիներին, ինչպէս որ Տէրը պատուիրել էր Մովսէսի միջոցովը:\n",
          "ID": "b1t1b6c21v8",
          "intID": 1106021008
        },
        {
          "Number": 9,
          "Content": " Եւ Յուդայի որդկանց ցեղիցը եւ Շմաւոնի որդկանց ցեղիցն այս քաղաքները տուին, որ իրանց անունովը յիչուած էին.",
          "ID": "b1t1b6c21v9",
          "intID": 1106021009
        },
        {
          "Number": 10,
          "Content": " Եւ Ահարօնի որդիներինը եղան, որոնք Ղեւիի որդիներիցն եղող Կահաթեանց ազգատոհմներիցն էին. որովհետեւ առաջի վիճակը նորանցն էր: ",
          "ID": "b1t1b6c21v10",
          "intID": 1106021010
        },
        {
          "Number": 11,
          "Content": " Եւ նորանց տուին Յուդայի սարի վերայ՝ Ենակի հօր Արբայի քաղաքը՝ այսինքն Քեբրոնը, նորա շրջակայ արուարձաններովը.",
          "ID": "b1t1b6c21v11",
          "intID": 1106021011
        },
        {
          "Number": 12,
          "Content": " Եւ քաղաքի ագարակներն ու գիւղերը Յեփոնեան Քաղէբին կալուածք տուին: ",
          "ID": "b1t1b6c21v12",
          "intID": 1106021012
        },
        {
          "Number": 13,
          "Content": " Եւ Ահարօն քահանայի որդիներին՝ սպանողի համար ապաստանի քաղաք Քեբրոնը տուին իր արուարձաններովը. նաեւ Լեբնան իր արուարձաններովը: ",
          "ID": "b1t1b6c21v13",
          "intID": 1106021013
        },
        {
          "Number": 14,
          "Content": " Եւ Յաթիրն իր արուարձաններովը, եւ Եթսեմովն իր արուարձաններովը,",
          "ID": "b1t1b6c21v14",
          "intID": 1106021014
        },
        {
          "Number": 15,
          "Content": " Եւ Քօղօնն իր արուարձաններովը, եւ Դաբիրն իր արուարձաններովը,",
          "ID": "b1t1b6c21v15",
          "intID": 1106021015
        },
        {
          "Number": 16,
          "Content": " Եւ Այինը իր արուարձաններովը, եւ Յետտան իր արուարձաններովը, եւ Բեթսամիւսն իր արուարձաններովը. այս երկու ցեղիցը ինը քաղաք:",
          "ID": "b1t1b6c21v16",
          "intID": 1106021016
        },
        {
          "Number": 17,
          "Content": " Եւ Բենիամինի ցեղիցը Գաբաւօնն իր արուարձաններովը, ",
          "ID": "b1t1b6c21v17",
          "intID": 1106021017
        },
        {
          "Number": 18,
          "Content": " Գաբան իր արուարձաններովը, Անաթովթն իր արուարձաններովը, եւ Գաղմոնն իր արուարձաններովը. չորս քաղաք:",
          "ID": "b1t1b6c21v18",
          "intID": 1106021018
        },
        {
          "Number": 19,
          "Content": " Ահարօնի որդիք՝ քահանաների բոլոր քաղաքները տասնեւերեք քաղաք էին եւ նորանց արուարձանները: ",
          "ID": "b1t1b6c21v19",
          "intID": 1106021019
        },
        {
          "Number": 20,
          "Content": " Եւ Կահաթի որդիներից մնացած Ղեւտացի Կահաթեանց ազգատոհմներն էլ Եփրեմի ցեղիցը վիճակով քաղաքներ առան:",
          "ID": "b1t1b6c21v20",
          "intID": 1106021020
        },
        {
          "Number": 21,
          "Content": " Եւ նորանց տուին Եփրեմի լեռնակողմումը՝ սպանողի համար ապաստանի քաղաք Սիւքէմն իր արուարձաններովը, եւ Գաղէրն իր արուարձաններովը,",
          "ID": "b1t1b6c21v21",
          "intID": 1106021021
        },
        {
          "Number": 22,
          "Content": " Եւ Կաբսեմն իր արուարձաններովը, եւ Բեթորոնն իր արուարձաններովը. չորս քաղաք: ",
          "ID": "b1t1b6c21v22",
          "intID": 1106021022
        },
        {
          "Number": 23,
          "Content": " Եւ Դանի ցեղիցը՝ Ելթեկէն իր արուարձաններովը, Գաբաթոնն իր արուարձաններովը, ",
          "ID": "b1t1b6c21v23",
          "intID": 1106021023
        },
        {
          "Number": 24,
          "Content": " Այեղոնն իր արուարձաններովը, եւ Գեթրեմոնն իր արուարձաններովը. չորս քաղաք: ",
          "ID": "b1t1b6c21v24",
          "intID": 1106021024
        },
        {
          "Number": 25,
          "Content": " Եւ Մանասէի կէս ցեղիցը՝ Թանաքն իր արուարձաններովը, եւ Գեթրեմոնն իր արուարձաններովը. երկու քաղաք: ",
          "ID": "b1t1b6c21v25",
          "intID": 1106021025
        },
        {
          "Number": 26,
          "Content": " Կահաթի որդիներից մնացած ազգատոհմների բոլոր քաղաքները տասն էին եւ նորանց արուարձանները:\n",
          "ID": "b1t1b6c21v26",
          "intID": 1106021026
        },
        {
          "Number": 27,
          "Content": " Եւ Ղեւտացիների ազգատոհմներից եղող Գերսոնի որդիներին տուին Մանասէի կէս ցեղիցն սպանողի համար ապաստանի քաղաք Բասանումը Գովղանն իր արուարձաններովը. նաեւ Բեեստարան իր արուարձաններովը. երկու քաղաք: ",
          "ID": "b1t1b6c21v27",
          "intID": 1106021027
        },
        {
          "Number": 28,
          "Content": " Եւ Իսաքարի ցեղիցը՝ Կեսիօնն իր արուարձաններովը, Դաբարաթն իր արուարձաններովը, ",
          "ID": "b1t1b6c21v28",
          "intID": 1106021028
        },
        {
          "Number": 29,
          "Content": " Յերիմութն իր արուարձաններովը, Ենգանիմն իր արուարձաններովը. չորս քաղաք: ",
          "ID": "b1t1b6c21v29",
          "intID": 1106021029
        },
        {
          "Number": 30,
          "Content": " Եւ Ասերի ցեղից՝ Մասաղն իր արուարձաններովը, ",
          "ID": "b1t1b6c21v30",
          "intID": 1106021030
        },
        {
          "Number": 31,
          "Content": " Աբդօնն իր արուարձաններովը, Քեղկաթն իր արուարձաններովը, եւ Րոոբն իր արուարձաններովը. չորս քաղաք:",
          "ID": "b1t1b6c21v31",
          "intID": 1106021031
        },
        {
          "Number": 32,
          "Content": " Եւ Նեփթաղիմի ցեղիցն սպանողի համար ապաստանի քաղաք Գալիլեայում Կադէսն իր արուարձաններովը. նաեւ Եմաթդովրն իր արուարձաններովը, եւ Կարթանն իր արուարձաններովը. երեք քաղաք: ",
          "ID": "b1t1b6c21v32",
          "intID": 1106021032
        },
        {
          "Number": 33,
          "Content": " Գերսոնեանց բոլոր քաղաքները նորանց ազգատոհմների համեմատ տասնեւերեք քաղաք էին եւ նորանց արուարձանները:\n",
          "ID": "b1t1b6c21v33",
          "intID": 1106021033
        },
        {
          "Number": 34,
          "Content": " Եւ մնացած Ղեւտացիներին՝ այսինքն Մերարիի որդկանց ազգատոհմներին տուին Զաբուղոնի ցեղիցը Յեկնամն իր արուարձաններովը, ",
          "ID": "b1t1b6c21v34",
          "intID": 1106021034
        },
        {
          "Number": 35,
          "Content": " Կարթան իր արուարձաններովը, Դեմնան իր արուարձաններովը, եւ Նաաղօլն իր արուարձաններովը. չորս քաղաք: ",
          "ID": "b1t1b6c21v35",
          "intID": 1106021035
        },
        {
          "Number": 36,
          "Content": " Եւ Ռուբէնի ցեղիցը Բոսորն իր արուարձաններովը, Յասսան իր արուարձաններովը, ",
          "ID": "b1t1b6c21v36",
          "intID": 1106021036
        },
        {
          "Number": 37,
          "Content": " Կադեմօթն իր արուարձաններովը, եւ Մեփայաթն իր արուարձաններովը. չորս քաղաք: ",
          "ID": "b1t1b6c21v37",
          "intID": 1106021037
        },
        {
          "Number": 38,
          "Content": " Եւ Գադի ցեղիցն սպանողի համար ապաստանի քաղաք Գաղաադումը Ռամովթն իր արուարձաններովը. նաեւ Մանայիմն իր արուարձաններովը, ",
          "ID": "b1t1b6c21v38",
          "intID": 1106021038
        },
        {
          "Number": 39,
          "Content": " Եսեբոնն իր արուարձաններովը, եւ Յազերն իր արուարձաններովը. ամենը չորս քաղաք: ",
          "ID": "b1t1b6c21v39",
          "intID": 1106021039
        },
        {
          "Number": 40,
          "Content": " Ղեւտացիների ազգատոհմներից մնացած Մերարիի որդկանց բոլոր քաղաքներն իրանց տոհմերի համեմատ իրանց վիճակովը տասնեւերկու քաղաք եղաւ: ",
          "ID": "b1t1b6c21v40",
          "intID": 1106021040
        },
        {
          "Number": 41,
          "Content": " Իսրայէլի որդկանց կալուածքների մէջ Ղեւտացիների բոլոր քաղաքները քառասունեւութը քաղաք էին՝ եւ նորանց արուարձանները:",
          "ID": "b1t1b6c21v41",
          "intID": 1106021041
        },
        {
          "Number": 42,
          "Content": " Այս քաղաքների ամեն մէկն իր շրջակայ արուարձաններն ունէր, այս քաղաքների ամենն էլ այնպէս էր:\n",
          "ID": "b1t1b6c21v42",
          "intID": 1106021042
        },
        {
          "Number": 43,
          "Content": " Եւ Տէրը տուաւ Իսրայէլին այն բոլոր երկիրը, որ երդում էր արել նորանց հայրերին տալու. եւ նորան ժառանգեցին եւ նորանում բնակուեցան:",
          "ID": "b1t1b6c21v43",
          "intID": 1106021043
        },
        {
          "Number": 44,
          "Content": " Եւ Տէրը նորանց ամեն կողմից հանգստացրեց. Ինչպէս որ նորանց հայրերին երդում էր արել. եւ նորանց բոլոր թշնամիներիցը բնաւ մէկը չ'կարողացաւ նորանց դէմ կենալ. Տէրը նորանց ամեն թչնամիներին նորանց ձեռքը տուաւ: ",
          "ID": "b1t1b6c21v44",
          "intID": 1106021044
        },
        {
          "Number": 45,
          "Content": " Ոչ մի բան չ'պակասեց այն ամեն բարի բաներիցը, որ Եհովան Իսրայէլի տան համար խօսել էր. բոլորը կատարուեցաւ:",
          "ID": "b1t1b6c21v45",
          "intID": 1106021045
        }
      ],
      "ID": "b1t1b6c21",
      "intID": 1106021000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 22,
      "Description": "",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այն ժամանակ Յեսուն կանչեց Ռուբէնեաններին, Գադեաններին եւ Մանասէի կէս ցեղին, ",
          "ID": "b1t1b6c22v1",
          "intID": 1106022001
        },
        {
          "Number": 2,
          "Content": " Եւ նորանց ասեց. Դուք այն ամենը պահեցիք ինչ որ Տիրոջ ծառայ Մովսէսը ձեզ հրամայել էր. եւ իմ խօսքին լսեցիք ամեն բանի մէջ, որ ձեզ պատուիրեցի: ",
          "ID": "b1t1b6c22v2",
          "intID": 1106022002
        },
        {
          "Number": 3,
          "Content": " Այսչափ չատ օրեր մինչեւ այս օրը ձեր եղբայրներին չ'թողեցիք, եւ ձեր Տէր Աստուծոյ պատուիրանքի պահպանութիւնը պահեցիք: ",
          "ID": "b1t1b6c22v3",
          "intID": 1106022003
        },
        {
          "Number": 4,
          "Content": " Եւ հիմա ձեր Տէր Աստուածը ձեր եղբայրներին հանգստացրեց, ինչպէս որ նորանց ասեց. ուրեմն հիմա ետ դառէք, եւ գնացէք ձեր վրանները դէպի ձեր կալուածքի երկիրը, որ Տիրոջ ծառայ Մովսէսը Յորդանանի այն կողմումը ձեզ տուաւ:",
          "ID": "b1t1b6c22v4",
          "intID": 1106022004
        },
        {
          "Number": 5,
          "Content": " Միայն թէ չատ զգուշութիւն արէք որ գործադրէք այն պատուիրանքը եւ այն օրէնքը, որ Տիրոջ ծառայ Մովսէսը ձեզ պատուիրեց, որ ձեր Տէր Աստուծուն սիրէք, եւ նորա ամեն ճանապարհներումը գնաք, եւ նորա պատուիրանքները պահէք, եւ նորան յարիք, եւ նորան պաշտէք ձեր բոլոր սրտովը եւ ձեր բոլոր հոգիովը: ",
          "ID": "b1t1b6c22v5",
          "intID": 1106022005
        },
        {
          "Number": 6,
          "Content": " Եւ Յեսուն օրհնեց նորանց եւ արձակեց. Եւ նորանք գնացին իրանց վրանները: ",
          "ID": "b1t1b6c22v6",
          "intID": 1106022006
        },
        {
          "Number": 7,
          "Content": " Եւ Մանասէի կէս ցեղին Մովսէսը տուել էր Բասանի մէջ, եւ կէսին էլ Յեսուն նորանց եղբայրների հետ Յորդանանի այս կողմումը տուաւ դէպի արեւմուտք: Եւ երբոր Յեսուն նորանց իրանց վրաններն ուղարկեց, նորանց օրհնեց. ",
          "ID": "b1t1b6c22v7",
          "intID": 1106022007
        },
        {
          "Number": 8,
          "Content": " Եւ նորանց հետ խօսեց ասելով. Շատ հարստութիւնով ետ դառէք ձեր վրանները եւ խիստ շատ անասուններով, արծաթով, ոսկիով, պղնձով, երկաթով եւ խիստ շատ հանդերձներով, եւ ձեր թշնամիների աւարը ձեր եղբայրների հետ բաժանեցէք:\n",
          "ID": "b1t1b6c22v8",
          "intID": 1106022008
        },
        {
          "Number": 9,
          "Content": " Եւ ետ դառան գնացին Ռուբէնի որդիքը, Գադի որդիքը եւ Մանասէի կէս ցեղը Քանանի երկրումն եղող Սելովումը Իսրայէլի որդիներից, որ գնան իրանց ժառանգութեան երկիրը՝ այսինքն Գաղաադի երկիրը, որ Մովսէսի միջոցով եղած Տիրոջ հրամանովն առել էին:\n",
          "ID": "b1t1b6c22v9",
          "intID": 1106022009
        },
        {
          "Number": 10,
          "Content": " Եւ եկան Յորդանանի կողմերը որ Քանանի երկրումն է եւ Ռուբէնի որդիքը, Գադի որդիքը եւ Մանասէի կէս ցեղը այնտեղ Յորդանանի մօտ մէկ սեղան շինեցին՝ մի մեծ սեղան երեւութով: ",
          "ID": "b1t1b6c22v10",
          "intID": 1106022010
        },
        {
          "Number": 11,
          "Content": " Եւ Իսրայէլի որդիքը լսեցին թէ ահա Ռուբէնի որդիքը, Գադի որդիքը եւ Մանասէի կէս ցեղը սեղանը շինել են Քանանի երկրի դէմ Յորդանանի կողմին Իսրայէլի որդկանց անցքի մօտ. ",
          "ID": "b1t1b6c22v11",
          "intID": 1106022011
        },
        {
          "Number": 12,
          "Content": " Եւ երբոր Իսրայէլի որդիքը լսեցին, Իսրայէլի որդկանց բոլոր ժողովքը Սելովի մէջ ժողովուեցան, որ նորանց վերայ գնան պատերազմի: ",
          "ID": "b1t1b6c22v12",
          "intID": 1106022012
        },
        {
          "Number": 13,
          "Content": " Եւ Իսրայէլի որդիքը Ռուբէնեանց, Գադեանց եւ Մանասէի կէս ցեղի մօտ Գաղաադի երկիրը ուղարկեցին Եղիազարի որդի Փենէհէս քահանային, ",
          "ID": "b1t1b6c22v13",
          "intID": 1106022013
        },
        {
          "Number": 14,
          "Content": " Եւ նորա հետ տասը իշխան, այսինքն Իսրայէլի ամեն ցեղերի ամեն մի նահապետութիւնից մէկ իշխան, որոնց ամեն մէկը Իսրայէլի հազարաւորների մի նահապետութեան իշխան էր:",
          "ID": "b1t1b6c22v14",
          "intID": 1106022014
        },
        {
          "Number": 15,
          "Content": " Եւ նորանք գնացին Ռուբէնի որդկանց, Գադի որդկանց եւ Մանասէի կէս ցեղի մօտ՝ Գաղաադ, եւ նորանց հետ խօսեցին ասելով. ",
          "ID": "b1t1b6c22v15",
          "intID": 1106022015
        },
        {
          "Number": 16,
          "Content": " Տիրոջ բոլոր ժողովքը այսպէս են ասում. Դա ի՞նչ մեղք է որ դուք Իսրայէլի Աստուծոյ դէմ գործեցիք՝ այսօր Տէրիցը խոտորուելով, եւ այսօր Տիրոջ դէմ ապստամբութիւն անելով ձեզ համար սեղան շինեցիք:",
          "ID": "b1t1b6c22v16",
          "intID": 1106022016
        },
        {
          "Number": 17,
          "Content": " Մի՞թէ Փոգովրի անօրէնութիւնը քիչ էր մեզ համար, որից մինչեւ այս օրը չ'մաքրուեցանք, եւ Տիրոջ ժողովքի վերայ եկաւ այն հարուածը: ",
          "ID": "b1t1b6c22v17",
          "intID": 1106022017
        },
        {
          "Number": 18,
          "Content": " Եւ դուք այսօր Տէրիցը խոտորուեցաք, ուրեմն եթէ դուք այսօր Տերիցն ապստամբուէք, նա էլ էգուց Իսրայէլի բոլոր ժողովքի վերայ կ'բարկանայ: ",
          "ID": "b1t1b6c22v18",
          "intID": 1106022018
        },
        {
          "Number": 19,
          "Content": " Սակայն եթէ ձեր կալուածքի երկիրն անմաքուր էք համարում, անց կացէք Տիրոջ կալուածքի երկիրը, ուր կանգնած է Տիրոջ խորանը եւ մեր միջում ժառանգութիւն առէք. եւ Տիրոջ դէմ մի ապստամբիք եւ մեզ դէմ էլ մի ապստամբիք մեր Տէր Աստուծոյ սեղանիցը ջոկ ձեզ համար սեղան շինելով: ",
          "ID": "b1t1b6c22v19",
          "intID": 1106022019
        },
        {
          "Number": 20,
          "Content": " Չէ՞ որ Զարայեան Աքարը նզովածիցն առնէլով մեղք գործեց, եւ բարկութիւնն Իսրայէլի բոլոր ժողովքի վերայ եկաւ եւ այն մարդը մինակ չ'մեռաւ իր անօրէնութեան մէջ:\n",
          "ID": "b1t1b6c22v20",
          "intID": 1106022020
        },
        {
          "Number": 21,
          "Content": " Եւ Ռուբէնի որդիքը, Գադի որդիքը ու Մանասէի կէս ցեղը պատասխանեցին եւ ասեցին Իսրայէլի հազարապետներին.",
          "ID": "b1t1b6c22v21",
          "intID": 1106022021
        },
        {
          "Number": 22,
          "Content": " Աստուածների Աստուածը Եհովան, աստուածների Աստուածը Եհովան գիտէ. եւ Իսրայէլը թող գիտենայ. եթէ այս բանն ապստամբութեամբ կամ Տիրոջ դէմ յանցանք գործելով արին՝ (մեզ այսօր չ'փրկես): ",
          "ID": "b1t1b6c22v22",
          "intID": 1106022022
        },
        {
          "Number": 23,
          "Content": " Մեզ համար սեղան շինեցինք Տէրիցը ետ դառնալու համար, կամ նորա վերայ ողջակէզ եւ հացի նուէր մատուցանելու համար, եւ կամ նորա վերայ խաղաղութեան զոհեր անելու համար, Տէրն ինքը քննութիւն անէ: ",
          "ID": "b1t1b6c22v23",
          "intID": 1106022023
        },
        {
          "Number": 24,
          "Content": " Եթէ որ մենք այս մեր վախիցը չ'շինեցինք, ասելով. որ էգուց ձեր որդիքը մեր որդկանցը կ'ասեն. թէ Դուք Իսրայէլի Եհովայ Աստուծոյ հետ ի՞նչ ունիք. ",
          "ID": "b1t1b6c22v24",
          "intID": 1106022024
        },
        {
          "Number": 25,
          "Content": " Ով Ռուբէնեանք եւ Գադեանք, Եհովան մեր ու ձեր մէջ Յորդանանը սահման դրաւ. Դուք Տէրիցը բաժին չ'ունէք. եւ ձեր որդիքը մեր որդիներիցը Տիրոջ երկիւղը կ'դադարեցնեն: ",
          "ID": "b1t1b6c22v25",
          "intID": 1106022025
        },
        {
          "Number": 26,
          "Content": " Այս պատճառով ասեցինք. Մեզ համար մէկ սեղան շինենք, ոչ թէ ողջակէզի համար, ոչ էլ զոհի համար,",
          "ID": "b1t1b6c22v26",
          "intID": 1106022026
        },
        {
          "Number": 27,
          "Content": " Այլ որ վկայ լինի մեր ու ձեր մէջ, եւ մեզանից յետոյ մեր սերունդների մէջ, որ մեր ողջակէզներովը, մեր պատարագներովը եւ մեր խաղաղութեան զոհերովը Տիրոջ ծառայութիւնը՝ նորա առաջին անենք, եւ էգուց ձեր որդիքը չ'ասեն մեր որդկանցը՝ թէ Դուք բաժին չ'ունէք Տէրիցը: ",
          "ID": "b1t1b6c22v27",
          "intID": 1106022027
        },
        {
          "Number": 28,
          "Content": " Եւ ասեցինք. Եթէ մեզ կամ մեր սերունդին էգուց ասելու լինեն, մենք էլ կ'ասենք թէ Տեսէք Եհովայի սեղանի օրինակը որ մեր հայրերը շինեցին, ոչ թէ ողջակէզի համար կամ զոհի համար, այլ մեր եւ ձեր մէջ վկայութիւն լինելու համար: ",
          "ID": "b1t1b6c22v28",
          "intID": 1106022028
        },
        {
          "Number": 29,
          "Content": " Քաւ լիցի մեզ որ մենք Տերիցը ապստամբուենք, եւ այսօր Տէրիցը ետ դառնալով սեղան շինենք ողջակէզի համար, հացի նուէրի համար եւ զոհի համար բացի մեր Տէր Աստուծոյ սեղանիցը որ խորանի առաջին է:\n",
          "ID": "b1t1b6c22v29",
          "intID": 1106022029
        },
        {
          "Number": 30,
          "Content": " Եւ Փենէհէս քահանան եւ նորա հետ եղող ժողովքի իշխանները եւ Իսրայէլի հազարապետները լսեցին այն խօսքերը, որ Ռուբէնի որդիքը, Գադի որդիքը եւ Մանասէի որդիքը խօսեցին, եւ իրանց հաճոյ երեւեցաւ. ",
          "ID": "b1t1b6c22v30",
          "intID": 1106022030
        },
        {
          "Number": 31,
          "Content": " Եւ Եղիազարի որդի Փենէհէս քահանան Ռուբէնի որդկանցը, Գադի որդկանցը եւ Մանասէի որդկանցն ասեց. Այսօր իմացանք որ Տէրը մեր մէջն է, որովհետեւ դուք Տիրոջ դէմ չ'գործեցիք այս յանցանքը, եւ ազատեցիք Իսրայէլի որդկանցը Տիրոջ ձեռքիցը:",
          "ID": "b1t1b6c22v31",
          "intID": 1106022031
        },
        {
          "Number": 32,
          "Content": " Եւ Եղիազարի որդի Փենէհէս քահանան եւ իշխանները ետ դառան Ռուբէնի որդկանց եւ Գադի որդկանց մօտից Գաղաադի երկրիցը Քանանի երկիրը Իսրայէլի որդկանց մօտ եւ լուր բերին նորանց: ",
          "ID": "b1t1b6c22v32",
          "intID": 1106022032
        },
        {
          "Number": 33,
          "Content": " Եւ այս բանը Իսրայէլի որդկանցը հաճոյ երեւեցաւ, եւ Իսրայէլի որդիքն օրհնեցին Աստուծուն, եւ չ'ասեցին որ նորանց վերայ գնան պատերազմելու, որ կործանեն Ռուբէնի որդկանց եւ Գադի որդկանց բնակած երկիրը: ",
          "ID": "b1t1b6c22v33",
          "intID": 1106022033
        },
        {
          "Number": 34,
          "Content": " Եւ Ռուբէնի որդիքը եւ Գադի որդիքը այն սեղանին անունը Վկայութիւն դրին, որովհետեւ նա մեր միջումը վկայ է որ Եհովան է Աստուած:",
          "ID": "b1t1b6c22v34",
          "intID": 1106022034
        }
      ],
      "ID": "b1t1b6c22",
      "intID": 1106022000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 23,
      "Description": "",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ չատ օրերից յետոյ, որ Տէրը հանգստացրել էր Իսրայէլին նորա շրջակայքում եղած ամեն թշնամիներիցը, եւ Յեսուն ծերացել էր եւ օրերն անց կացրել, ",
          "ID": "b1t1b6c23v1",
          "intID": 1106023001
        },
        {
          "Number": 2,
          "Content": " Այն ժամանակ Յեսուն կանչեց բոլոր Իսրայէլին՝ այսինքն նորա ծերերին, իշխաններին, դատաւորներին եւ ոստիկաններին, եւ նորանց ասեց. Ես ծերացել եմ, եւ օրերս անց եմ կացրել. ",
          "ID": "b1t1b6c23v2",
          "intID": 1106023002
        },
        {
          "Number": 3,
          "Content": " Եւ դուք տեսաք այն ամենը, ինչ որ ձեր Տէր Աստուածը ձեր առաջին արաւ այս բոլոր ազգերին. որովհետեւ ձեր Տէր Աստուածը ինքն էր ձեզ համար պատերազմողը:",
          "ID": "b1t1b6c23v3",
          "intID": 1106023003
        },
        {
          "Number": 4,
          "Content": " Նայեցէք, ես ձեզ համար բաժանեցի այս մնացած ազգերը վիճակով իբրեւ ժառանգութիւն ձեր ցեղերի համեմատ, եւ այն ամեն ազգերը որ ես ջարդեցի, Յորդանանից մինչեւ Մեծ ծովը դէպի արեւմուտք: ",
          "ID": "b1t1b6c23v4",
          "intID": 1106023004
        },
        {
          "Number": 5,
          "Content": " Եւ ձեր Տէր Աստուածն ինքը կ'հալածէ նորանց ձեր առաջիցը եւ կ'քշէ, եւ նորանց երկիրը դուք կ'ժառանգէք, ինչպէս որ ձեր Տէր Աստուածը ձեզ ասեց:",
          "ID": "b1t1b6c23v5",
          "intID": 1106023005
        },
        {
          "Number": 6,
          "Content": " Ուրեմն չատ ժիր եղիք, որ պահէք եւ անէք բոլոր ինչ ոչ գրուած է Մովսէսի օրէնքի գրքումը, որ նորանից չ'խոտորուէք աջ կամ ձախ. ",
          "ID": "b1t1b6c23v6",
          "intID": 1106023006
        },
        {
          "Number": 7,
          "Content": " Որպէս զի ձեզ մօտ մնացած այս ազգերի մէջ չ'մտնէք եւ նորանց աստուածների անունները չ'յիշէք, եւ նորանցով երդում չ'անէք եւ նորանց երկրպագութիւն չ'անէք. ",
          "ID": "b1t1b6c23v7",
          "intID": 1106023007
        },
        {
          "Number": 8,
          "Content": " Այլ ձեր Տէր Աստուծուն յարիք, ինչպէս որ մինչեւ այս օրը արել էք: ",
          "ID": "b1t1b6c23v8",
          "intID": 1106023008
        },
        {
          "Number": 9,
          "Content": " Եւ Տէրը ձեր առաջից մեծ եւ զօրաւոր ազգեր քշեց. եւ մինչեւ այս օրը ոչ մէկը ձեզ դէմ չ'կանգնեց: ",
          "ID": "b1t1b6c23v9",
          "intID": 1106023009
        },
        {
          "Number": 10,
          "Content": " Ձեզանից մէկ մարդ հազարը կ'հալածէ, որովհետեւ ձեր Տէր Աստուածը ինքն է ձեզ համար պատերազմողը, ինչպէս որ ձեզ ասել է:\n",
          "ID": "b1t1b6c23v10",
          "intID": 1106023010
        },
        {
          "Number": 11,
          "Content": " Ուրեմն ձեր անձերին շատ զգուշութիւն անէք, որ ձեր Տէր Աստուծուն սիրէք:",
          "ID": "b1t1b6c23v11",
          "intID": 1106023011
        },
        {
          "Number": 12,
          "Content": " Բայց եթէ նորանից ետ դառնաք, եւ ձեզ մօտ մնացած այս ազգերի մնացորդին յարիք, եւ նորանց հետ խնամութիւն անէք, եւ դուք նորանց հետ խառնուիք եւ նորանք էլ ձեզ հետ, ",
          "ID": "b1t1b6c23v12",
          "intID": 1106023012
        },
        {
          "Number": 13,
          "Content": " Ստոյգ գիտացէք, որ ձեր Տէր Աստուածը այլ եւս այս ազգերին ձեր առաջից չի հալածիլ. այլ նորանք ձեզ համար որոգայթ ու գայթակղութիւն կ'դառնան, եւ ձեր կողերի համար խթաններ, եւ ձեր աչքերի համար փուշեր, մինչեւ որ բնաջինջ լինէք այս բարի երկրի վերայից, որ ձեր Տէր Աստուածը ձեզ տուաւ: ",
          "ID": "b1t1b6c23v13",
          "intID": 1106023013
        },
        {
          "Number": 14,
          "Content": " Եւ ահա ես այսօր գնում եմ ամեն երկրի ճանապարհը, եւ դուք ձեր բոլոր սրտովը եւ բոլոր հոգիովը գիտէք, որ ձեր Տէր Աստուածը ձեզ համար որչափ բարի խօսքեր որ ասել էր, նորանցից մի բան չ'պակասեց, ամենն էլ ձեզ վերայ կատարուեցաւ. նորանցից ոչ մէկ խօսք գետինը չ'ընկաւ: ",
          "ID": "b1t1b6c23v14",
          "intID": 1106023014
        },
        {
          "Number": 15,
          "Content": " Եւ ինչպէս որ ձեզ վերայ եկաւ ձեր Տէր Աստուծոյ ձեզ համար արած ամեն բարի խօսքերը, նոյնպէս էլ Տէրը կ'բերէ ձեզ վերայ այն ամեն չար խօսքերը, մինչեւ որ բնաջինջ անէ ձեզ այս բարի երկրի վերայից, որ ձեր Տէր Աստուածը ձեզ տուաւ: ",
          "ID": "b1t1b6c23v15",
          "intID": 1106023015
        },
        {
          "Number": 16,
          "Content": " Եթէ ձեր Տէր Աստուծոյ ձեզ պատուիրած ուխտը զանց անէք, եւ գնաք օտար աստուածներ պաշտէք. եւ նորանց երկրպագութիւն անէք, Տիրոջ բարկութիւնը ձեզ վերայ կ'բորբոքուի, եւ այն ձեզ տրուած բարի երկրի վերայից շուտով կ'կորչէք:",
          "ID": "b1t1b6c23v16",
          "intID": 1106023016
        }
      ],
      "ID": "b1t1b6c23",
      "intID": 1106023000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 24,
      "Description": "",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Յեսուն Իսրայէլի բոլոր ցեղերը Սիւքէմի մէջ ժողովեց, եւ Իսրայէլի ծերերին, իշխաններին, դատաւորներին եւ ոստիկաններին կանչեց, եւ նորանք կանգնեցին Աստուծոյ առաջին: ",
          "ID": "b1t1b6c24v1",
          "intID": 1106024001
        },
        {
          "Number": 2,
          "Content": " Եւ Յեսուն ասեց բոլոր ժողովրդին. Իսրայէլի Տէր Աստուածն այսպէս է ասում. վաղուց ձեր հայրերը՝ Աբրահամի հայրը եւ Նաքովրի հայրը՝ Թարան գետի այն կողմումն էին բնակվում, եւ օտար աստուածներ էին պաշտում. ",
          "ID": "b1t1b6c24v2",
          "intID": 1106024002
        },
        {
          "Number": 3,
          "Content": " Եւ ես առայ ձեր հայր Աբրահամին գետի այն կողմիցը, եւ նորան Քանանի բոլոր երկրի մէջ ման ածեցի, եւ շատացրի նորա սերունդը, եւ Իսահակը նորան տուի. ",
          "ID": "b1t1b6c24v3",
          "intID": 1106024003
        },
        {
          "Number": 4,
          "Content": " Եւ Իսահակին տուի Յակոբը եւ Եսաւը, եւ Եսաւին տուի Սէիր սարը իբրեւ ժառանգութիւն. եւ Յակոբը եւ նորա որդիքը իջան Եգիպտոս: ",
          "ID": "b1t1b6c24v4",
          "intID": 1106024004
        },
        {
          "Number": 5,
          "Content": " Եւ ես ուղարկեցի Մովսէսին եւ Ահարօնին, եւ զարկեցի Եգիպտոսը, (ինչպէս որ նորա մէջ արի,) եւ յետոյ ձեզ հանեցի: ",
          "ID": "b1t1b6c24v5",
          "intID": 1106024005
        },
        {
          "Number": 6,
          "Content": " Եւ ես ձեր հայրերին Եգիպտոսիցը հանեցի, եւ դուք եկաք ծովը, եւ Եգիպտացիները կառքերով եւ ձիաւորներով մինչեւ Կարմիր ծովը ձեր հայրերի ետեւիցն ընկան: ",
          "ID": "b1t1b6c24v6",
          "intID": 1106024006
        },
        {
          "Number": 7,
          "Content": " Եւ նորանք Տիրոջն աղաղակեցին, եւ նա ձեր ու Եգիպտացիների մէջտեղը խաւար գցեց, եւ ծովը նորանց վերայ բերաւ՝ նորանց ծածկեց. եւ ձեր աչքերը տեսան Եգիպտոսի մէջ արած բաներս, եւ շատ ժամանակ բնակուեցաք անապատում:",
          "ID": "b1t1b6c24v7",
          "intID": 1106024007
        },
        {
          "Number": 8,
          "Content": " Եւ ես ձեզ բերի Յորդանանի այն կողմում բնակող Ամօրհացիների երկիրը, եւ նորանք ձեզ հետ պատերազմ արին. եւ ես նորանց ձեր ձեռքը տուի, եւ դուք ժառանգեցիք նորանց երկիրը. Եւ նորանց ձեր առաջիցը բնաջինջ արի: ",
          "ID": "b1t1b6c24v8",
          "intID": 1106024008
        },
        {
          "Number": 9,
          "Content": " Եւ Մովաբի թագաւոր Սեպփօրեան Բաղակը վեր կացաւ, եւ Իսրայէլի դէմ պատերազմ արաւ, եւ մարդ ուղարկեց Բէովրեան Բաղաամին կանչելու, որ նա ձեզ անիծէ: ",
          "ID": "b1t1b6c24v9",
          "intID": 1106024009
        },
        {
          "Number": 10,
          "Content": " Բայց ես չ'ուզեցի Բաղաամին լսել, եւ նա ձեզ բոլորովին օրհնեց, եւ ես ձեզ ազատեցի նորա ձեռքիցը: ",
          "ID": "b1t1b6c24v10",
          "intID": 1106024010
        },
        {
          "Number": 11,
          "Content": " Եւ Յորդանանիցը անցնելով եկաք Երիքով, եւ Երիքովի բնակիչները, Ամօրհացիները, Փերեզացիները, Քանանացիները, Քետացիները, Գերգեսացիները, Խեւացիները ու Յեբուսացիները ձեզ դէմ պատերազմ արին, եւ ես նորանց ձեր ձեռքը տուի. ",
          "ID": "b1t1b6c24v11",
          "intID": 1106024011
        },
        {
          "Number": 12,
          "Content": " Եւ ձեր առաջից իշամեղուները ուղարկեցի, որ նորանց այսինքն Ամօրհացիների երկու թագաւորներին ձեր առաջիցը քշեցին. ոչ քո սրովը եւ ոչ քո աղեղովդ.",
          "ID": "b1t1b6c24v12",
          "intID": 1106024012
        },
        {
          "Number": 13,
          "Content": " Եւ ես ձեզ մէկ երկիր տուի, որի մէջ դուք չ'աշխատեցիք, եւ քաղաքներ՝ որ դուք չ'շինեցիք, եւ նորանց մէջ բնակվում էք եւ ուտում էք այն այգիներից եւ ձիթենիներից, որ դուք չ'տնկեցիք:\n",
          "ID": "b1t1b6c24v13",
          "intID": 1106024013
        },
        {
          "Number": 14,
          "Content": " Եւ հիմա դուք Տէրիցը վախեցէք եւ նորան հաւատարմութեամբ եւ ճշմարտութեամբ ծառայութիւն արէք, եւ դէն գցեցէք այն աստուածները, որոնց ձեր հայրերը Գետի այն կողմին եւ Եգիպտոսի մէջ ծառայութիւն արին, եւ Տիրոջը պաշտեցէք:",
          "ID": "b1t1b6c24v14",
          "intID": 1106024014
        },
        {
          "Number": 15,
          "Content": " Բայց եթէ Տիրոջը ծառայութիւն անելը ձեզ անհաճոյ է, ընտրեցէք այսօր ձեզ համար, թե ո՞րն էք պաշտելու. Գետի այն կողմին ձեր հայրերի պաշտած աստուածնե՞րը, թէ Ամօրհացիների աստուածները, որոնց երկրի մէջ դուք բնակվում Էք. բայց ես եւ իմ տունը Եհովային ենք պաշտելու:\n",
          "ID": "b1t1b6c24v15",
          "intID": 1106024015
        },
        {
          "Number": 16,
          "Content": " Եւ ժողովուրդը պատասխանեց եւ ասեց. Քաւ լիցի որ մենք Եհովային թողենք եւ ուրիշ աստուածներ պաշտենք: ",
          "ID": "b1t1b6c24v16",
          "intID": 1106024016
        },
        {
          "Number": 17,
          "Content": " Որովհետեւ Եհովան է մեր Աստուածը, նա է մեզ եւ մեր հայրերին Եգիպտոսի երկրից՝ ծառայութեան տանիցը հանողը. եւ նա մեր աչքերի առաջին արաւ այս մեծ նշանները, եւ մեզ պահեց մեր ամեն գնացած ճանապարհի մէջ եւ ամեն ազգերի մէջ, որոնց միջովն որ անցանք: ",
          "ID": "b1t1b6c24v17",
          "intID": 1106024017
        },
        {
          "Number": 18,
          "Content": " Եհովան քշեց բոլոր ազգերին եւ երկրիս մէջ բնակող Ամօրհացիներին մեր առաջից. մենք էլ Եհովային ենք պաշտելու, որովհետեւ մեր Աստուածը նա է:\n",
          "ID": "b1t1b6c24v18",
          "intID": 1106024018
        },
        {
          "Number": 19,
          "Content": " Եւ Յեսուն ժողովրդին ասեց. Դուք չէք կարող Եհովային պաշտել. որովհետեւ նա սուրբ Աստուած է. նա նախանձոտ Աստուած է ձեր յանցանքներն ու մեղքերը չի ներիլ: ",
          "ID": "b1t1b6c24v19",
          "intID": 1106024019
        },
        {
          "Number": 20,
          "Content": " Որովհետեւ երբոր Եհովային թողէք եւ օտար աստուածներ պաշտէք, այն ժամանակ նա ետ կ'դառնայ, եւ ձեզ բարիք անելուց յետոյ ձեզ չարչարելով բնաջինջ կ'անէ:\n",
          "ID": "b1t1b6c24v20",
          "intID": 1106024020
        },
        {
          "Number": 21,
          "Content": " Եւ ժողովուրդը Յեսուին ասեց. Ոչ. այլ մենք Եհովային կ'պաշտենք:\n",
          "ID": "b1t1b6c24v21",
          "intID": 1106024021
        },
        {
          "Number": 22,
          "Content": " Եւ Յեսուն ժողովրդին ասեց. Դուք ձեր վկաներն էք, որ դուք ձեզ համար Եհովային էք ընտրել նորան պաշտելու համար, եւ նորանք ասեցին. Վկայ ենք: ",
          "ID": "b1t1b6c24v22",
          "intID": 1106024022
        },
        {
          "Number": 23,
          "Content": " Ուրեմն հիմա ձեր մէջ եղած օտար աստուածները դէն գցեցէք, եւ ձեր սիրտը Իսրայէլի Եհովայ Աստուծուն դարձրէք: ",
          "ID": "b1t1b6c24v23",
          "intID": 1106024023
        },
        {
          "Number": 24,
          "Content": " Եւ ժողովուրդը Յեսուին ասեց. Մենք մեր Եհովայ Աստուծուն կ'պաշտենք եւ նորա խօսքին կ'լսենք:\n",
          "ID": "b1t1b6c24v24",
          "intID": 1106024024
        },
        {
          "Number": 25,
          "Content": " Եւ նոյն օրը Յեսուն ժողովրդի հետ ուխտ արաւ, եւ Սիւքէմի մէջ նորա համար կանոն եւ դատաստան դրաւ: ",
          "ID": "b1t1b6c24v25",
          "intID": 1106024025
        },
        {
          "Number": 26,
          "Content": " Եւ Յեսուն այս խօսքերը գրեց Աստուծոյ օրէնքի գրքումը եւ մէկ մեծ քար առաւ, եւ նորան կանգնեցրեց Տիրոջ սրբարանի մօտ եղած բեւեկնիի տակին: ",
          "ID": "b1t1b6c24v26",
          "intID": 1106024026
        },
        {
          "Number": 27,
          "Content": " Եւ Յեսուն բոլոր ժողովրդին ասեց. Ահա այս քարը մեզ վկայ լինի, որովհետեւ սա լսեց Տիրոջ մեզ հետ խօսած բոլոր խօսքերը. ուրեմն սա ձեզ համար վկայ լինի, որ մի գուցէ ձեր Աստուծուն ուրանաք: ",
          "ID": "b1t1b6c24v27",
          "intID": 1106024027
        },
        {
          "Number": 28,
          "Content": " Յետոյ Յեսուն ժողովրդին արձակեց, ամեն մարդ դէպի իր ժառանգութիւնը:\n",
          "ID": "b1t1b6c24v28",
          "intID": 1106024028
        },
        {
          "Number": 29,
          "Content": " Եւ այս բաներից յետոյ մեռաւ Տիրոջ ծառայ Նաւեան Յեսուն, հարիւրեւտասը տարեկան. ",
          "ID": "b1t1b6c24v29",
          "intID": 1106024029
        },
        {
          "Number": 30,
          "Content": " Եւ նորան թաղեցին իր ժառանգութեան սահմանի մէջ. Գաաս սարի հիւսիսային կողմումը՝ Եփրեմի սարի վերայ Թամնաթ-սարայումը:\n",
          "ID": "b1t1b6c24v30",
          "intID": 1106024030
        },
        {
          "Number": 31,
          "Content": " Եւ Իսրայէլը Տիրոջը պաշտեց Յեսուի բոլոր օրերումը եւ այն ծերերի բոլոր օրերումը, որ Յեսուից յետոյ ողջ մնացին եւ որ Իսրայէլի համար Տիրոջ արած ամեն գործքերը գիտէին:\n",
          "ID": "b1t1b6c24v31",
          "intID": 1106024031
        },
        {
          "Number": 32,
          "Content": " Եւ Յովսէփի ոսկորները՝ որ Իսրայէլի որդիքը Եգիպտոսիցը հանել էին, թաղեցին Սիւքէմի մէջ ագարակի այն մասումը, որ Յակոբը ծախու առել էր Սիւքէմի հօր Եմովրի որդիներիցը հարիւր կէսիթայի. եւ նա Յովսէփի որդկանց ժառանգութիւնը եղաւ:\n",
          "ID": "b1t1b6c24v32",
          "intID": 1106024032
        },
        {
          "Number": 33,
          "Content": " Ահարօնի որդի Եղիազարն էլ մեռաւ. եւ նորան թաղեցին Եփրեմի սարումը նորա որդի Փենէհէսին տրուած բլուրի վերայ:",
          "ID": "b1t1b6c24v33",
          "intID": 1106024033
        }
      ],
      "ID": "b1t1b6c24",
      "intID": 1106024000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b6",
  "intID": 1106000000,
  "GroupName": "Պատմական",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Յես."
  ],
  "PreferredShortName": "Հեսու"
}