{
  "Number": 60,
  "Name": "1 Պետրոս",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Կենդանի յոյսով վերստին ծնունդ։ Հաւատքի փորձառութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Պետրոս Յիսուս Քրիստոսի առաքեալ,  ընտրուած օտարականներիդ  որ ցրուած էք Պոնտոսի, Գաղատիայի եւ Կապադովկիայի եւ Ասիայի եւ Բիւթանիայի երկիրներումը. ",
          "ID": "b1t2b60c1v1",
          "intID": 1260001001
        },
        {
          "Number": 2,
          "Content": "  Հօր Աստուծոյ կանխագիտութեան պէս,  Հոգու սրբութիւնովը, հնազանդութեան եւ Յիսուս Քրիստոսի  արիւնին սրսկելու համար.  շնորհք եւ խաղաղութիւն շատանայ ձեզ վերայ։ \n",
          "ID": "b1t2b60c1v2",
          "intID": 1260001002
        },
        {
          "Number": 3,
          "Content": "  Օրհնեալ է Աստուած եւ մեր Տէր Յիսուս Քրիստոսի Հայրը,  որ իր առատ ողորմութեան համեմատ  մեզ վերստին ծնեց դէպի կենդանի յոյսը,  Յիսուս Քրիստոսի մեռելներից յարութիւն առնելովը, ",
          "ID": "b1t2b60c1v3",
          "intID": 1260001003
        },
        {
          "Number": 4,
          "Content": " Դէպի այն անեղծ եւ անարատ եւ  անթառամ ժառանգութիւնը,  որ երկնքումը պահուած է ձեզ համար. ",
          "ID": "b1t2b60c1v4",
          "intID": 1260001004
        },
        {
          "Number": 5,
          "Content": "  Որ Աստուծոյ զօրութեամբը պահպանվում էք հաւատքով դէպի պատրաստուած փրկութիւնը, որ յայտնուելու էր յետին ժամանակումը։ ",
          "ID": "b1t2b60c1v5",
          "intID": 1260001005
        },
        {
          "Number": 6,
          "Content": "  Որ նորանով կ’ուրախանաք,  թէեւ հիմա՝ ինչպէս որ հարկը պահանջում է՝  մի քիչ տրտմած էք կերպ կերպ փորձանքների մէջ, ",
          "ID": "b1t2b60c1v6",
          "intID": 1260001006
        },
        {
          "Number": 7,
          "Content": "  Որ ձեր հաւատքի փորձառութիւնն աւելի պատուական գտնուի քան կորստեան ոսկին,  որ կրակով է փորձվում,  գովութեան պատիւի եւ փառքի համար Յիսուս Քրիստոսի յայտնութիւնումը. ",
          "ID": "b1t2b60c1v7",
          "intID": 1260001007
        },
        {
          "Number": 8,
          "Content": "  Որին չ’տեսած սիրում էք.  որ նորան հաւատացիք թէեւ հիմա չէք տեսնում, եւ ուրախ էք անպատմելի եւ փառաւոր խնդութիւնով, ",
          "ID": "b1t2b60c1v8",
          "intID": 1260001008
        },
        {
          "Number": 9,
          "Content": "  Ձեր հաւատքի վախճանն ընդունելով, այսինքն հոգիների փրկութիւնը։ ",
          "ID": "b1t2b60c1v9",
          "intID": 1260001009
        },
        {
          "Number": 10,
          "Content": "  Որ այն փրկութեան համար որոնեցին եւ քննեցին մարգարէները, որ մարգարէանում էին այն շնորհքի համար որ լինելու էր ձեզանում, ",
          "ID": "b1t2b60c1v10",
          "intID": 1260001010
        },
        {
          "Number": 11,
          "Content": " Քննելով թէ որ՝ եւ ինչպիսի ժամանակի համար էր գուշակում  Քրիստոսի Հոգին որ նորանցում էր,  առաջուց վկայելով Քրիստոսի չարչարանքները եւ նորանից յետոյ լինելու փառքը։ ",
          "ID": "b1t2b60c1v11",
          "intID": 1260001011
        },
        {
          "Number": 12,
          "Content": "  Որոնց յայտնուեցաւ,  որ ոչ թէ իրանց անձերին, այլ մեզ էին մատակարարում այն բաները, որ հիմա պատմուեցան ձեզ նորանց ձեռովն, որ աւետարանեցին ձեզ  Սուրբ Հոգովը որ երկնքիցն ուղարկուեցաւ.  որի մէջ հրեշտակները ցանկանում են տեսնելով թափանցել։ \n",
          "ID": "b1t2b60c1v12",
          "intID": 1260001012
        },
        {
          "Number": 13,
          "Content": "  Նորա համար ձեր մտքի մէջքը գօտեպնդած, եւ  զարթնացած, կատարելապէս յուսացէք այն շնորհքին որ հասնում է ձեզ  Յիսուս Քրիստոսի յայտնութիւնումը, ",
          "ID": "b1t2b60c1v13",
          "intID": 1260001013
        },
        {
          "Number": 14,
          "Content": " Հնազանդ որդկանց պէս,  չ’նմանելով այն ձեր տգիտութեան ժամանակի  առաջի ցանկութիւններին։ ",
          "ID": "b1t2b60c1v14",
          "intID": 1260001014
        },
        {
          "Number": 15,
          "Content": "  Այլ ձեզ կանչող Սուրբին պէս, դուք էլ սուրբ եղէք ձեր բոլոր վարքերումը. ",
          "ID": "b1t2b60c1v15",
          "intID": 1260001015
        },
        {
          "Number": 16,
          "Content": " Որովհետեւ գրուած է,  Սուրբ եղէք, որ ես սուրբ եմ։ ",
          "ID": "b1t2b60c1v16",
          "intID": 1260001016
        },
        {
          "Number": 17,
          "Content": " Եւ եթէ Հայր էք կանչում նորան, որ  առանց աչառութեան դատաստան է անում ամեն մէկի գործին պէս,  ապա ձեր  պանդխտութեան ժամանակը վախով վարուեցէք. ",
          "ID": "b1t2b60c1v17",
          "intID": 1260001017
        },
        {
          "Number": 18,
          "Content": " Գիտենալով որ  ոչ թէ ապականացու արծաթով կամ ոսկով  փրկուեցաք ձեր հայրենաւանդ ունայն վարմունքիցը. ",
          "ID": "b1t2b60c1v18",
          "intID": 1260001018
        },
        {
          "Number": 19,
          "Content": "  Այլ Քրիստոսի պատուական արիւնովը,  ինչպէս մի անբիծ եւ անարատ գառի։ ",
          "ID": "b1t2b60c1v19",
          "intID": 1260001019
        },
        {
          "Number": 20,
          "Content": "  Որ առաջուց ճանաչուած էր աշխարհքի սկզբիցն առաջ,  բայց ժամանակների վերջումն երեւեցաւ ձեզ համար, ",
          "ID": "b1t2b60c1v20",
          "intID": 1260001020
        },
        {
          "Number": 21,
          "Content": " Ձեզ՝ նորանով այն Աստուծուն հաւատացողներիդ,  որ նորան մեռելներից յարուցրեց, եւ  փառքը նորան տուաւ, որ ձեր հաւատքը եւ յոյսն Աստուծոյ վերայ լինի։ ",
          "ID": "b1t2b60c1v21",
          "intID": 1260001021
        },
        {
          "Number": 22,
          "Content": " Սուրբ Հոգուն միջոցով ձեր  անձերը սրբելով ճշմարտութեան հնազանդութեամբ, անկեղծ  եղբայրսիրութեան համար, մաքուր սրտով իրար սերտ սիրեցէք. ",
          "ID": "b1t2b60c1v22",
          "intID": 1260001022
        },
        {
          "Number": 23,
          "Content": "  Վերստին ծնուած լինելով ոչ թէ ապականութեան սերմից այլ անապական սերմից.  Աստուծոյ կենդանի եւ յաւիտենական խօսքովը։ ",
          "ID": "b1t2b60c1v23",
          "intID": 1260001023
        },
        {
          "Number": 24,
          "Content": "  Որովհետեւ ամեն մարմին խոտի պէս է, եւ մարդի ամեն փառքը խոտի ծաղկի պէս. Խոտը չորացաւ եւ նորա ծաղիկը թափուեցաւ։ ",
          "ID": "b1t2b60c1v24",
          "intID": 1260001024
        },
        {
          "Number": 25,
          "Content": "  Իսկ Տիրոջ խօսքը մնում է յաւիտեան.  եւ սա այն խօսքն է, որ ձեզ աւետարանուեցաւ։ \n",
          "ID": "b1t2b60c1v25",
          "intID": 1260001025
        }
      ],
      "ID": "b1t2b60c1",
      "intID": 1260001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Վերստին ծնուածների, հպատակների, ծառաների պարտականութիւնները։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Արդ՝ դէն գցելով ամեն չարութիւնը եւ ամեն խաբէութիւնը, եւ կեղծաւորութիւնները, եւ նախանձը, եւ ամեն չարախօսութիւնը, ",
          "ID": "b1t2b60c2v1",
          "intID": 1260002001
        },
        {
          "Number": 2,
          "Content": "  Նորածին երեխաների պէս ցանկացէք այն բանաւոր անխարդախ  կաթին որ նորանով աճէք [դէպի փրկութիւնը]. ",
          "ID": "b1t2b60c2v2",
          "intID": 1260002002
        },
        {
          "Number": 3,
          "Content": "  Եթէ ճաշակել էք որ Տէրը քաղցր է։ ",
          "ID": "b1t2b60c2v3",
          "intID": 1260002003
        },
        {
          "Number": 4,
          "Content": " Որին մօտեցել էք՝ այն կենդանի Վէմին,  որ թէեւ մարդկանցից անարգուած, բայց Աստուծոյ մօտ ընտրուած եւ պատուական է։ ",
          "ID": "b1t2b60c2v4",
          "intID": 1260002004
        },
        {
          "Number": 5,
          "Content": "  Դուք էլ կենդանի քարերի պէս շինուեցէք  հոգեւոր տաճար,  սուրբ քահանայութիւն, որ  հոգեւոր պատարագներ մատուցանէք Աստուծոյ ընդունելի՝  Յիսուս Քրիստոսի ձեռովը։ ",
          "ID": "b1t2b60c2v5",
          "intID": 1260002005
        },
        {
          "Number": 6,
          "Content": " Որովհետեւ գրքումն էլ կայ, թէ  Ահա Սիօնումն անկիւնի գլուխ՝ ընտիր պատուական քար եմ դնում, եւ նորան հաւատացողը չի ամաչիլ։ ",
          "ID": "b1t2b60c2v6",
          "intID": 1260002006
        },
        {
          "Number": 7,
          "Content": " Արդ՝ ձեզ հաւատացեալներիդ պատուականութիւնն է. Բայց անհաւատներին  այն քարը որ շինողներն անարգեցին, նա անկիւնի գլուխ եղաւ. ",
          "ID": "b1t2b60c2v7",
          "intID": 1260002007
        },
        {
          "Number": 8,
          "Content": "  Եւ գլորման քար, եւ գայթակղելու վէմ  որ գայթակղում են խօսքին չ’հաւատալով.  որ նորա համար էլ գրուած են։ ",
          "ID": "b1t2b60c2v8",
          "intID": 1260002008
        },
        {
          "Number": 9,
          "Content": "  Բայց դուք ընտիր ազգ էք,  թագաւորական քահանայութիւն,  սուրբ ազգ,  սեփհական ժողովուրդ, որ քարոզէք նորա առաքինութիւնները,  որ ձեզ խաւարիցը կանչեց իր զարմանալի լոյսի մէջ. ",
          "ID": "b1t2b60c2v9",
          "intID": 1260002009
        },
        {
          "Number": 10,
          "Content": "  Որ դուք ժամանակով ժողովուրդ չ’էիք, բայց հիմա Աստուծոյ ժողովուրդ էք. Որ ողորմուած չ’էիք, բայց հիմա ողորմուածներ։ \n",
          "ID": "b1t2b60c2v10",
          "intID": 1260002010
        },
        {
          "Number": 11,
          "Content": " Սիրելիներ, աղաչում եմ ձեզ  ինչպէս պանդուխտներ եւ օտարականներ,  հեռու կացէք մարմնաւոր ցանկութիւններիցը,  որ կռվում են հոգու դէմ։ ",
          "ID": "b1t2b60c2v11",
          "intID": 1260002011
        },
        {
          "Number": 12,
          "Content": "  Ձեր վարքը հեթանոսների մէջ բարի պահեցէք, որ ինչ բանով որ ձեզ չարագործների պէս բամբասում են,  ձեր բարի գործերը տեսնելով փառաւորեն Աստուծուն  այցելութեան օրումը։ \n",
          "ID": "b1t2b60c2v12",
          "intID": 1260002012
        },
        {
          "Number": 13,
          "Content": "  Արդ հնազանդեցէք ամեն մարդկային կարգի՝ Տիրոջ համար. Թէ թագաւորի ինչպէս թէ մի վերնագոյնի. ",
          "ID": "b1t2b60c2v13",
          "intID": 1260002013
        },
        {
          "Number": 14,
          "Content": " Թէ կուսակալների ինչպէս նորանից ուղարկուածների՝  չարագործները պատժելու եւ  բարեգործները գովելու համար։ ",
          "ID": "b1t2b60c2v14",
          "intID": 1260002014
        },
        {
          "Number": 15,
          "Content": " Որովհետեւ Աստուծոյ կամքն այսպէս է,  որ բարի գործերով պապանձեցնէք անխելք մարդկանց տգիտութիւնը։ ",
          "ID": "b1t2b60c2v15",
          "intID": 1260002015
        },
        {
          "Number": 16,
          "Content": "  Ինչպէս ազատներ, եւ ոչ թէ ազատութիւնն ինչպէս չարութեան ծածկոց ունեցողներ.  այլ ինչպէս Աստուծոյ ծառաներ։ ",
          "ID": "b1t2b60c2v16",
          "intID": 1260002016
        },
        {
          "Number": 17,
          "Content": "  Ամենին պատուեցէք  եղբայրութիւնը սիրեցէք.  Աստուածանից վախեցէք.  թագաւորին պատուեցէք։ \n",
          "ID": "b1t2b60c2v17",
          "intID": 1260002017
        },
        {
          "Number": 18,
          "Content": "  Ծառաները հնազանդ լինին տէրերին ամեն վախով, ոչ միայն բարիներին եւ հեզահոգիներին, բայց ժանտաբարոներին էլ։ ",
          "ID": "b1t2b60c2v18",
          "intID": 1260002018
        },
        {
          "Number": 19,
          "Content": " Որովհետեւ  սա շնորհք է եթէ մէկն դէպի Աստուած ունեցած խղճմտանքովը նեղութիւնների համբերէ անիրաւ տեղը։ ",
          "ID": "b1t2b60c2v19",
          "intID": 1260002019
        },
        {
          "Number": 20,
          "Content": "  Վասնզի ի՞նչ գովասանք է, եթէ մեղանչէք եւ նորա համար ծեծուիք, ու համբերէք. Այլ եթէ բարիք գործէք եւ նորա համար չարչարուիք ու համբերէք, դա է շնորհք Աստուածանից։ ",
          "ID": "b1t2b60c2v20",
          "intID": 1260002020
        },
        {
          "Number": 21,
          "Content": "  Որովհետեւ դուք հէնց այդ բանի մէջ կանչուեցաք  որ Քրիստոս էլ չարչարուեցաւ եւ  ձեզ էլ օրինակ թողեց որ նորա հետքերին հետեւիք. ",
          "ID": "b1t2b60c2v21",
          "intID": 1260002021
        },
        {
          "Number": 22,
          "Content": "  Որ մեղք չ’գործեց, եւ նենգութիւն չ’գտնուեցաւ նորա բերանումը. ",
          "ID": "b1t2b60c2v22",
          "intID": 1260002022
        },
        {
          "Number": 23,
          "Content": "  Որ նախատուելիս՝ փոխարէնը չէր նախատում. Չարչարուելիս՝ չէր սպառնում,  բայց դատաստանը յանձնում էր արդար դատաւորին. ",
          "ID": "b1t2b60c2v23",
          "intID": 1260002023
        },
        {
          "Number": 24,
          "Content": "  Որ ինքն մեր մեղքերն իր մարմնումը խաչափայտի վերայ բարձրացրեց.  որ մեղքերիցը հեռանալով արդարութեան համար ապրենք,  որ նորա խոցերովը բժշկուեցաք։ ",
          "ID": "b1t2b60c2v24",
          "intID": 1260002024
        },
        {
          "Number": 25,
          "Content": "  Որովհետեւ մոլորուած ոչխարների պէս էիք.  բայց հիմա դարձաք դէպի ձեր հոգիների Հովիւը եւ Տեսուչը։ \n",
          "ID": "b1t2b60c2v25",
          "intID": 1260002025
        }
      ],
      "ID": "b1t2b60c2",
      "intID": 1260002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Կնիկների և մարդկանց փոխադարձ պարտաւորութիւնները, Քրիստոնեաները պէտք է կարեկցութիւն և սէր ունենան։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Նոյնպէս էլ, կանայք,  հնազանդ եղէք ձեր մարդկանցը, որ եթէ նորանցից ոմանք էլ անհնազանդ լինեն խօսքին, կանանց վարքովը  առանց խօսքի  շահուին, ",
          "ID": "b1t2b60c3v1",
          "intID": 1260003001
        },
        {
          "Number": 2,
          "Content": "  Տեսնելով ձեր երկիւղածութեամբ պարկեշտ վարքը։ ",
          "ID": "b1t2b60c3v2",
          "intID": 1260003002
        },
        {
          "Number": 3,
          "Content": "  Որ ձեր զարդարանքը չ’լինի դրսեւանց մազերի հիւսելը, եւ ոսկեղէնների շարելը կամ շքեղ հանդերձներ հագնելը. ",
          "ID": "b1t2b60c3v3",
          "intID": 1260003003
        },
        {
          "Number": 4,
          "Content": "  Այլ սրտի ծածուկ մարդը հեզ եւ հանդարտ հոգու անեղծութեամբը. Որ դա Աստուծոյ առաջին շատ թանգագին է։ ",
          "ID": "b1t2b60c3v4",
          "intID": 1260003004
        },
        {
          "Number": 5,
          "Content": " Որովհետեւ այսպէս էլ մի ժամանակով այն սուրբ կանայքը, որ իրանց յոյսն Աստուծոյ վերայ էին դրել, զարդարում էին իրանց անձերն իրանց մարդկանցը հնազանդելով։ ",
          "ID": "b1t2b60c3v5",
          "intID": 1260003005
        },
        {
          "Number": 6,
          "Content": "  Ինչպէս Սառան հնազանդ էր Աբրահամին, նորան տէր կոչելով, որի որդիներ էք եղել դուք, որ բարեգործ լինէք եւ ոչ մի երկիւղից չ’վախենաք։ ",
          "ID": "b1t2b60c3v6",
          "intID": 1260003006
        },
        {
          "Number": 7,
          "Content": "  Նմանապէս, մարդիկ, իմաստութիւնով բնակուեցէք նորանց հետ.  ինչպէս տկար անօթի՝ կանանց պատիւ տալով, իբրեւ կեանքի շնորհքի ժառանգակիցներ.  որ ձեր աղօթքը չ’խափանուի։ \n",
          "ID": "b1t2b60c3v7",
          "intID": 1260003007
        },
        {
          "Number": 8,
          "Content": " Եւ վերջապէս  ամենդ համամիտ, կարեկից,  եղբայրասէր,  բարեսիրտ, քաղցրաբարոյ եղէք։ ",
          "ID": "b1t2b60c3v8",
          "intID": 1260003008
        },
        {
          "Number": 9,
          "Content": "  Չարի փոխարէն չար չ’հատուցանէք, կամ բամբասանքի փոխարէն բամբասանք. Այլ ընդ հակառակն օրհնեցէք, գիտենալով որ իսկ սորա մէջ կանչուեցաք,  որ օրհնութիւնը ժառանգէք։ ",
          "ID": "b1t2b60c3v9",
          "intID": 1260003009
        },
        {
          "Number": 10,
          "Content": "  Որովհետեւ ով որ կամենում է կեանք սիրել եւ լաւ օրեր տեսնել,  թող իր լեզուն չարութիւնից լուռ պահէ, եւ իր շրթունքները՝ որ նենգութիւն չ’խօսեն. ",
          "ID": "b1t2b60c3v10",
          "intID": 1260003010
        },
        {
          "Number": 11,
          "Content": "  Չարիցը ետ քաշուի եւ բարի անէ,  խաղաղութիւն որոնէ եւ նորան հետեւէ։ ",
          "ID": "b1t2b60c3v11",
          "intID": 1260003011
        },
        {
          "Number": 12,
          "Content": " Որովհետեւ Տիրոջ աչքերն արդարների վերայ են, եւ  նորա ականջները դէպի նորանց աղօթքը, Տիրոջ երեսը չարագործների վերայ է։ ",
          "ID": "b1t2b60c3v12",
          "intID": 1260003012
        },
        {
          "Number": 13,
          "Content": "  Եւ ո՞վ է նա որ չարչարէ ձեզ, եթէ դուք բարիին հետեւող լինիք։ ",
          "ID": "b1t2b60c3v13",
          "intID": 1260003013
        },
        {
          "Number": 14,
          "Content": "  Բայց թէեւ չարչարուիք էլ արդարութեան համար, երանելի էք. Բայց  նորանց երկիւղիցը մի վախենաք եւ մի շփոթուիք։ ",
          "ID": "b1t2b60c3v14",
          "intID": 1260003014
        },
        {
          "Number": 15,
          "Content": " Այլ Տէր Աստուծուն ձեր սրտի մէջ սուրբ պահեցէք. Եւ միշտ  պատրաստ եղէք հեզութեամբ եւ երկիւղածութեամբ պատասխան տալու ամենին, որ ձեր մէջ եղած յոյսի համար պատճառ հարցնէ։ ",
          "ID": "b1t2b60c3v15",
          "intID": 1260003015
        },
        {
          "Number": 16,
          "Content": " Եւ  բարի խղճմտանք ունենաք,  որ ինչ բանի համար որ չարախօսում են ձեզանից ինչպէս չարագործներից, ամօթով մնան նորանք որ Քրիստոսում ձեր բարի վարքը բամբասում են։ ",
          "ID": "b1t2b60c3v16",
          "intID": 1260003016
        },
        {
          "Number": 17,
          "Content": " Որովհետեւ աւելի լաւ է, եթէ Աստուծոյ կամքը սա կամենում է, բարի գործելով չարչարուիլ, քան թէ չար գործելով։ ",
          "ID": "b1t2b60c3v17",
          "intID": 1260003017
        },
        {
          "Number": 18,
          "Content": "  Որովհետեւ Քրիստոսն էլ մէկ անգամ մեղքերի համար չարչարուեցաւ, այն Արդարն անարդարների վերայ, որ մեզ մօտեցնէ Աստուծուն.  որ թէեւ մեռաւ  մարմնով,  բայց կենդանի եղաւ հոգով։ ",
          "ID": "b1t2b60c3v18",
          "intID": 1260003018
        },
        {
          "Number": 19,
          "Content": " Որով գնաց  բանտումը եղող հոգիներին էլ  քարոզեց։ ",
          "ID": "b1t2b60c3v19",
          "intID": 1260003019
        },
        {
          "Number": 20,
          "Content": " Որոնք մի ժամանակ ապստամբ էին,  երբոր Աստուծոյ երկայնմտութիւնը համբերում էր նորանց Նոյի օրերումը  տապանը պատրաստուելիս,  որի մէջ քիչ այսինքն ութ հոգի ջրիցը պրծան. ",
          "ID": "b1t2b60c3v20",
          "intID": 1260003020
        },
        {
          "Number": 21,
          "Content": "  Որի օրինակն այսինքն մկրտութիւնը մեզ էլ հիմա ապրեցնում է,  ոչ թէ մարմնի աղտը դէն գցելով, այլ բարի խղճմտանքի վկայութիւնը առ Աստուած,  Յիսուս Քրիստոսի յարութիւնովը։ ",
          "ID": "b1t2b60c3v21",
          "intID": 1260003021
        },
        {
          "Number": 22,
          "Content": " Որ գնացել է երկինքը, եւ  Աստուծոյ աջ կողմն է.  հրեշտակներն եւ իշխանութիւններն եւ զօրութիւններն հնազանդելով նորան։ \n",
          "ID": "b1t2b60c3v22",
          "intID": 1260003022
        }
      ],
      "ID": "b1t2b60c3",
      "intID": 1260003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Յորդորում է Քրիստոնեաներին մեղքից հրաժարուիլ, յիշեցնելով Քրիստոսի օրինակը։ Մխիթարում է նորանց հալածանքի մասին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Արդ  Քրիստոս որ մարմնով մեզ համար չարչարուեցաւ, դուք էլ նոյն մտքովը զինուորուեցէք  որ մարմնով չարչարուողը մեղքից դադարեց։ ",
          "ID": "b1t2b60c4v1",
          "intID": 1260004001
        },
        {
          "Number": 2,
          "Content": "  Որ այլ եւս ոչ թէ մարդկանց ցանկութիւնների պէս,  այլ Աստուծոյ կամքի պէս  ապրիք մարմնում մնացած ժամանակը։ ",
          "ID": "b1t2b60c4v2",
          "intID": 1260004002
        },
        {
          "Number": 3,
          "Content": "  Որովհետեւ բաւական է մեզ որ մեր կեանքի անցած ժամանակը  հեթանոսների կամքը կատարեցինք, որ վարվում էիք գիճութիւններով, ցանկութիւններով, գինեմոլութիւններով, անառակութիւններով, արբեցութիւններով, կամ անօրէն կռապաշտութիւններով. ",
          "ID": "b1t2b60c4v3",
          "intID": 1260004003
        },
        {
          "Number": 4,
          "Content": " Որ դորա վերայ զարմանում են, որ դուք նորանց հետ չէք վազում նոյն անկարգ զեղխութեան մէջ, եւ  հայհոյում են, ",
          "ID": "b1t2b60c4v4",
          "intID": 1260004004
        },
        {
          "Number": 5,
          "Content": " Որ նորանք պիտի հաշիւ տան նորան,  որ պատրաստ է դատաստան անելու կենդանիներին եւ մեռելներին։ ",
          "ID": "b1t2b60c4v5",
          "intID": 1260004005
        },
        {
          "Number": 6,
          "Content": "  Որովհետեւ իսկ սորա համար մեռելներին էլ աւետարանուեցաւ, որ մարդի կողմանէ մարմնով դատուին, բայց կենդանի լինեն Աստուծոյ կողմանէ հոգով։ \n",
          "ID": "b1t2b60c4v6",
          "intID": 1260004006
        },
        {
          "Number": 7,
          "Content": "  Եւ ամեն բանի վերջը մօտեցել է,  ուրեմն պարկեշտ կացէք եւ արթուն եղէք աղօթքներում։ ",
          "ID": "b1t2b60c4v7",
          "intID": 1260004007
        },
        {
          "Number": 8,
          "Content": "  Բայց ամենից առաջ սէրը սերտ ունեցէք իրար հետ,  որ սէրը ծածկում է մեղքերի շատութիւնը։ ",
          "ID": "b1t2b60c4v8",
          "intID": 1260004008
        },
        {
          "Number": 9,
          "Content": "  Հիւրասէր եղէք իրար հետ  առանց տրտնջանքի։ ",
          "ID": "b1t2b60c4v9",
          "intID": 1260004009
        },
        {
          "Number": 10,
          "Content": "  Ամեն մէկդ ինչպէս որ շնորհք է ընդունել՝ այն իրար մատակարարեցէք. Ինչպէս  Աստուծոյ կերպ կերպ շնորհաց  լաւ տնտեսներ։ ",
          "ID": "b1t2b60c4v10",
          "intID": 1260004010
        },
        {
          "Number": 11,
          "Content": "  Եթէ մէկը խօսում է թող ինչպէս Աստուծոյ հրամաններ խօսի.  եթէ մէկը մատակարարում է թող լինի ինչպէս այն զօրութիւնից, որ Աստուած է շնորհում.  որ ամեն բանի մէջ Աստուած փառաւորուի Յիսուս Քրիստոսի ձեռովը.  որին լինի փառք եւ զօրութիւն յաւիտեանս յաւիտենից. Ամէն։ \n",
          "ID": "b1t2b60c4v11",
          "intID": 1260004011
        },
        {
          "Number": 12,
          "Content": " Սիրելիներ, օտար բան մի համարէք այն բորբոքուած նեղութիւնը  որ ձեզ փորձելու համար լինում է, իբր թէ մի օտար բան է պատահում ձեզ։ ",
          "ID": "b1t2b60c4v12",
          "intID": 1260004012
        },
        {
          "Number": 13,
          "Content": "  Այլ ուրախ եղէք  իբրեւ թէ Քրիստոսի չարչարանքին մասնակից եղածներ,  որ նորա փառքի յայտնութեան ժամանակումն էլ ցնծալով ուրախանաք։ ",
          "ID": "b1t2b60c4v13",
          "intID": 1260004013
        },
        {
          "Number": 14,
          "Content": "  Եթէ նախատուիք Քրիստոսի անունի համար, երանելի էք. Որովհետեւ փառքի եւ Աստուծոյ Հոգին հանգչում է ձեզ վերայ, նորանցից նա հայհոյվում է, բայց ձեզանից փառաւորվում։ ",
          "ID": "b1t2b60c4v14",
          "intID": 1260004014
        },
        {
          "Number": 15,
          "Content": "  Ձեզանից մէկը չ’չարչարուի ինչպէս մարդասպան, կամ գող, կամ չարագործ,  կամ ինչպէս ուրիշի բանին խառնուող. ",
          "ID": "b1t2b60c4v15",
          "intID": 1260004015
        },
        {
          "Number": 16,
          "Content": " Բայց եթէ ինչպէս Քրիստոնեայ չարչարուի, թող չ’ամաչէ,  այլ փառք տայ Աստուծուն այս մասին։ ",
          "ID": "b1t2b60c4v16",
          "intID": 1260004016
        },
        {
          "Number": 17,
          "Content": "  Որովհետեւ ժամանակն է որ դատաստանն սկսէ Աստուծոյ տանիցը.  բայց եթէ առաջ մեզանից,  ապա ի՞նչ կ’լինի նորանց վերջը որ Աստուծոյ աւետարանին անհնազանդ են։ ",
          "ID": "b1t2b60c4v17",
          "intID": 1260004017
        },
        {
          "Number": 18,
          "Content": "  Եւ եթէ արդարն հազիւ է ապրում, ապա ամբարիշտը եւ մեղաւորը ո՞րտեղ կ’երեւայ։ ",
          "ID": "b1t2b60c4v18",
          "intID": 1260004018
        },
        {
          "Number": 19,
          "Content": " Սորա համար Աստուծոյ կամքի պէս չարչարուողներն էլ  թող ինչպէս հաւատարիմ Ստեղծողին յանձնեն իրանց հոգիները բարեգործութիւնով։ \n",
          "ID": "b1t2b60c4v19",
          "intID": 1260004019
        }
      ],
      "ID": "b1t2b60c4",
      "intID": 1260004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Երէցների, երիտասարդների և ուրիշ հաւատացեալների պարտականութիւնները։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Ձեր մէջի երէցներին աղաչում եմ երէցընկերս եւ  Քրիստոսի չարչարանքների վկայս, եւ  այն յայտնուելու էլ փառքի մասնակիցս, ",
          "ID": "b1t2b60c5v1",
          "intID": 1260005001
        },
        {
          "Number": 2,
          "Content": "  Արածեցրէք Աստուծոյ հօտը որ ձեզ մօտ է, վերակացու լինելով  ոչ թէ ստիպուած, այլ յօժար կամքով,  ոչ թէ պիղծ շահասիրութիւնով՝ այլ յօժարութիւնով. ",
          "ID": "b1t2b60c5v2",
          "intID": 1260005002
        },
        {
          "Number": 3,
          "Content": "  Ոչ թէ ինչպէս վիճակների վերայ  տիրապետելով,  այլ հօտին օրինակներ լինելով։ ",
          "ID": "b1t2b60c5v3",
          "intID": 1260005003
        },
        {
          "Number": 4,
          "Content": "  Եւ երբոր Հովուապետն կ’երեւի,  փառքի անթառամ  պսակը կ’ընդունէք։ \n",
          "ID": "b1t2b60c5v4",
          "intID": 1260005004
        },
        {
          "Number": 5,
          "Content": " Այսպէս էլ դուք, երիտասարդներ, հնազանդեցէք ծերերին,  ամենդ իրար հնազանդելով խոնարհութիւնը հագէք.  որ Աստուած ամբարտաւաններին հակառակ է կենում,  բայց խոնարհներին շնորհք է տալիս։ ",
          "ID": "b1t2b60c5v5",
          "intID": 1260005005
        },
        {
          "Number": 6,
          "Content": "  Խոնարհեցէք Աստուծոյ հզօր ձեռի տակ, որ ձեզ բարձրացնէ ժամանակով։ ",
          "ID": "b1t2b60c5v6",
          "intID": 1260005006
        },
        {
          "Number": 7,
          "Content": "  Ձեր բոլոր հոգսը նորա վերայ գցեցէք, որովհետեւ նա հոգս է անում ձեզ համար։ \n",
          "ID": "b1t2b60c5v7",
          "intID": 1260005007
        },
        {
          "Number": 8,
          "Content": "  Արթուն եղէք, հսկում արէք.  որովհետեւ ձեր ոսոխ թշնամին՝ սատանան՝ գոռոզ առիւծի պէս ման է գալիս եւ որոնում է թէ որին կուլ տայ։ ",
          "ID": "b1t2b60c5v8",
          "intID": 1260005008
        },
        {
          "Number": 9,
          "Content": "  Որին հակառակ կացէք հաւատքով հաստատուած,  գիտենալով որ ձեր եղբայրներն էլ որ աշխարհքիս մէջ են նոյն չարչարանքներն են քաշում։ \n",
          "ID": "b1t2b60c5v9",
          "intID": 1260005009
        },
        {
          "Number": 10,
          "Content": " Եւ ամեն շնորհքի Աստուածը,  որ մեզ կանչեց իր յաւիտենական փառքի մէջ Քրիստոս Յիսուսով, ձեզ որ  մի քիչ չարչարվում էք, կատարեալ անէ,  հաստատէ, զօրացնէ,  հիմնէ. ",
          "ID": "b1t2b60c5v10",
          "intID": 1260005010
        },
        {
          "Number": 11,
          "Content": "  Նորան լինի փառք եւ իշխանութիւն յաւիտեանս յաւիտենից. Ամէն։ ",
          "ID": "b1t2b60c5v11",
          "intID": 1260005011
        },
        {
          "Number": 12,
          "Content": "  Սիղուանոս հաւատարիմ եղբօր ձեռովն, ինչպէս որ կարծում եմ,  կարճառօտ գրեցի, որ յորդորեմ եւ այս բանի համար վկայեմ, թէ  սա է Աստուծոյ ճշմարիտ շնորհքը, որի մէջ դուք կանգնած էք։ ",
          "ID": "b1t2b60c5v12",
          "intID": 1260005012
        },
        {
          "Number": 13,
          "Content": " Բարեւ է տալիս ձեզ ձեզ հետ ընտրուած եկեղեցին որ Բաբիլոնումն է. Եւ  իմ որդի Մարկոսը։ ",
          "ID": "b1t2b60c5v13",
          "intID": 1260005013
        },
        {
          "Number": 14,
          "Content": "  Իրար բարեւ տուէք սէրի համբոյրով.  խաղաղութիւն լինի ձեզ ամենիդ որ Քրիստոս Յիսուսումն էք։ Ամէն։ \n",
          "ID": "b1t2b60c5v14",
          "intID": 1260005014
        }
      ],
      "ID": "b1t2b60c5",
      "intID": 1260005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t2b60",
  "intID": 1260000000,
  "GroupName": "Թղթեր",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "ա Պետ."
  ],
  "PreferredShortName": "1 Պետ."
}