{
  "Number": 61,
  "Name": "2 Պետրոս",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Առաքեալը յորդորում է որ Քրիստոնեաները հաւատքով և բարի գործերով իրանց կոչումը հաստատ պահեն։ Ցոյց է տալիս թէ Քրիստոս է Աստուծոյ ճշմարիտ Որդին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Շմաւոն Պետրոս՝ Յիսուս Քրիստոսի ծառայ եւ առաքեալ, ձեզ՝  որ մեզ հետ նոյն պատուական հաւատքին հասաք մեր Աստուծոյ եւ Փրկիչ Յիսուս Քրիստոսի արդարութիւնովը. ",
          "ID": "b1t2b61c1v1",
          "intID": 1261001001
        },
        {
          "Number": 2,
          "Content": "  Շնորհք եւ խաղաղութիւն շատանայ ձեզ վերայ Աստուծոյ եւ մեր Տէր Յիսուսի գիտութիւնովը։ \n",
          "ID": "b1t2b61c1v2",
          "intID": 1261001002
        },
        {
          "Number": 3,
          "Content": " Ինչպէս որ նորա աստուածային զօրութիւնը շնորհեց մեզ այն ամենը որ կեանքի եւ աստուածապաշտութեան համար պէտք է  նորա գիտութիւնովը,  որ մեզ կանչեց փառքով եւ առաքինութիւնով. ",
          "ID": "b1t2b61c1v3",
          "intID": 1261001003
        },
        {
          "Number": 4,
          "Content": "  Որոնցով ամենամեծ եւ պատուական խոստմունքներ են տրուած մեզ  որ նորանցով հաղորդակից լինիք աստուածային բնութեանը՝  աշխարհքի մէջ ցանկութիւնից եղած ապականութիւնից հեռու փախչելով։ ",
          "ID": "b1t2b61c1v4",
          "intID": 1261001004
        },
        {
          "Number": 5,
          "Content": "  Եւ սոյն այս բանի համար ամեն ջանք անելով ձեր  հաւատքովը ներկայացրէք առաքինութիւնը, եւ առաքինութիւնովը գիտութիւնը, ",
          "ID": "b1t2b61c1v5",
          "intID": 1261001005
        },
        {
          "Number": 6,
          "Content": " Եւ գիտութիւնովը ժուժկալութիւնը, եւ ժուժկալութիւնովը համբերութիւնը, եւ համբերութիւնովն աստուածպաշտութիւնը, ",
          "ID": "b1t2b61c1v6",
          "intID": 1261001006
        },
        {
          "Number": 7,
          "Content": " Եւ աստուածպաշտութինովն եղբայրսիրութիւնը, եւ  եղբայրսիրութիւնովը սէրը՝՝։ ",
          "ID": "b1t2b61c1v7",
          "intID": 1261001007
        },
        {
          "Number": 8,
          "Content": " Որովհետեւ այս բաները ձեզանում մնալով եւ աճելով  դատարկ եւ անպտուղ չեն անիլ ձեզ մեր Տէր Յիսուս Քրիստոսի գիտութիւնումը։ ",
          "ID": "b1t2b61c1v8",
          "intID": 1261001008
        },
        {
          "Number": 9,
          "Content": " Բայց նա որ այս բաներն իրան մօտ չ’ունի,  կոյր է եւ կարճատես,  մոռացած լինելով իր առաջին մեղքերից սրբուիլը։ ",
          "ID": "b1t2b61c1v9",
          "intID": 1261001009
        },
        {
          "Number": 10,
          "Content": " Սորա համար, եղբարք, աւելի ջանք արէք,  որ ձեր կոչումը եւ ընտրութիւնը հաստատ անէք. Որովհետեւ սորանք անելով  երբէք յանցանքի մէջ չէք ընկնիլ։ ",
          "ID": "b1t2b61c1v10",
          "intID": 1261001010
        },
        {
          "Number": 11,
          "Content": " Որովհետեւ այսպէս առատութիւնով կ’տրուի ձեզ մտնել մեր Տէր եւ Փրկիչ Յիսուս Քրիստոսի յաւիտենական արքայութիւնը։ \n",
          "ID": "b1t2b61c1v11",
          "intID": 1261001011
        },
        {
          "Number": 12,
          "Content": "  Ուստի ես զանցառու չեմ լինիլ ձեզ յիշեցնելու սորանց համար,  թէ եւ գիտէք եւ հաստատուած էք այս ներկայ ճշմարտութիւնումը։ ",
          "ID": "b1t2b61c1v12",
          "intID": 1261001012
        },
        {
          "Number": 13,
          "Content": " Եւ իրաւունք եմ համարում,  որ քանի որ այս վրանի մէջ եմ  զարթնեցնեմ ձեզ յիշեցնելով։ ",
          "ID": "b1t2b61c1v13",
          "intID": 1261001013
        },
        {
          "Number": 14,
          "Content": "  Գիտեմ որ շուտով պիտի ինձանից հանեմ իմ այս վրանը,  ինչպէս մեր Տէր Յիսուս Քրիստոսը յայտնեց ինձ։ ",
          "ID": "b1t2b61c1v14",
          "intID": 1261001014
        },
        {
          "Number": 15,
          "Content": " Բայց ջանք էլ կ’անեմ որ միշտ կարողանաք իմ աշխարհքից դուրս գալուց յետոյ այս բաները յիշել։ ",
          "ID": "b1t2b61c1v15",
          "intID": 1261001015
        },
        {
          "Number": 16,
          "Content": "  Որովհետեւ մենք ոչ թէ վարպետութեամբ հնարուած առասպելների հետեւելով ցոյց տուինք ձեզ մեր Տէր Յիսուս Քրիստոսի զօրութիւնը եւ գալուստը.  այլ ականատես լինելով նորա մեծափառութեանը։ ",
          "ID": "b1t2b61c1v16",
          "intID": 1261001016
        },
        {
          "Number": 17,
          "Content": " Որովհետեւ նա Հայր Աստուածանից պատիւ եւ փառք առաւ, երբոր այն մեծվայելչութեան փառքիցն այնպիսի ձայն եկաւ նորան թէ  Դա է իմ սիրելի Որդին որին ես հաւանել եմ։ ",
          "ID": "b1t2b61c1v17",
          "intID": 1261001017
        },
        {
          "Number": 18,
          "Content": " Եւ այս ձայնը մենք լսեցինք երկնքիցն եկած,  երբոր նորա հետ այն սուրբ սարումն էինք։ ",
          "ID": "b1t2b61c1v18",
          "intID": 1261001018
        },
        {
          "Number": 19,
          "Content": " Եւ մարգարէական աւելի հաստատ խօսքն ունինք, որ եթէ նորան մտիկ անէք, լաւ կ’անէք, ինչպէս մի ճրագի որ  լոյս է տալիս մութ տեղը, մինչեւ որ ցերեկը լուսանայ եւ  լուսաբերը ծագի ձեր սրտերումը։ ",
          "ID": "b1t2b61c1v19",
          "intID": 1261001019
        },
        {
          "Number": 20,
          "Content": " Բայց առաջ այս գիտացէք, որ Գրքերի  ամեն մարգարէութիւն իր յատուկ մեկնութիւնը չ’ունի։ ",
          "ID": "b1t2b61c1v20",
          "intID": 1261001020
        },
        {
          "Number": 21,
          "Content": "  Որովհետեւ երբէք մի մարգարէութիւն չ’տրուեցաւ մարդկանց կամքի պէս,  բայց Սուրբ Հոգուցը շարժուած խօսեցան Աստուծոյ մարդիկը։ \n",
          "ID": "b1t2b61c1v21",
          "intID": 1261001021
        }
      ],
      "ID": "b1t2b61c1",
      "intID": 1261001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Ծանուցանում է թէ սուտ վարդապետներ են լինելու. Նորանց վարքը նկարագրելով՝ զգուշացնում է Քրիստոնեաներին որ նորանցից ետ քաշուին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Եւ սուտ մարգարէներ էլ կային այն ժողովրդի մէջ,  ինչպէս ձեր մէջ էլ պիտի սուտ վարդապետներ լինեն. Որ ներս կ’մտցնեն կորստական հերձուածողութիւններ. Եւ  ուրանալով այն Տիրոջը  որ իրանց գնեց,  իրանց վերայ շուտահաս կորուստ կ’բերեն։ ",
          "ID": "b1t2b61c2v1",
          "intID": 1261002001
        },
        {
          "Number": 2,
          "Content": " Եւ շատ մարդիկ կ’հետեւեն նորանց կորստեանը. Որոնց պատճառով ճշմարտութեան ճանապարհը կ’հայհոյուի։ ",
          "ID": "b1t2b61c2v2",
          "intID": 1261002002
        },
        {
          "Number": 3,
          "Content": "  Եւ ագահութիւնով իրանց մտքից հնարած խօսքերով  ձեզ վաճառաշահութեան կգործածեն,  որոնց դատաստանը վաղուց պատրաստուած պարապ չէ, եւ նորանց կորուստը չէ ննջում։ \n",
          "ID": "b1t2b61c2v3",
          "intID": 1261002003
        },
        {
          "Number": 4,
          "Content": " Որովհետեւ եթէ Աստուած այն  հրեշտակներին,  որ մեղանչեցին, չ’խնայեց,  այլ խաւարի կապանքովը տարտարոսը գցած դատաստանի համար պահել տուաւ. ",
          "ID": "b1t2b61c2v4",
          "intID": 1261002004
        },
        {
          "Number": 5,
          "Content": " Եւ առաջին աշխարհքին էլ չ’խնայեց, այլ  Նոյին, որ ութերորդն էր,  այն արդարութեան քարոզչին՝ պահեց  երբոր ամբարիշտների աշխարհքի վերայ ջրհեղեղը ածեց. ",
          "ID": "b1t2b61c2v5",
          "intID": 1261002005
        },
        {
          "Number": 6,
          "Content": "  Եւ Սոդոմացիների եւ Գոմորացիների քաղաքները մոխիր դարձնելով կործանմամբ դատապարտեց,  յետոյ եկող ամբարիշտներին օրինակ դնելով. ",
          "ID": "b1t2b61c2v6",
          "intID": 1261002006
        },
        {
          "Number": 7,
          "Content": "  Եւ փրկեց արդար Ղովտին որ անօրէնների անառակ վարմունքներովը ձանձրացել էր։ ",
          "ID": "b1t2b61c2v7",
          "intID": 1261002007
        },
        {
          "Number": 8,
          "Content": " Որովհետեւ այն արդարը՝ նորանց մէջ բնակուելով՝  տեսնելովը եւ լսելովը, օրէցօր իր արդար հոգին տանջվում էր նորանց անօրէն գործերովը. ",
          "ID": "b1t2b61c2v8",
          "intID": 1261002008
        },
        {
          "Number": 9,
          "Content": "  Տէրը գիտէ աստուածապաշտներին փրկել փորձանքից, եւ անիրաւներին պահել դատաստանի օրուայ համար որ տանջուին։ \n",
          "ID": "b1t2b61c2v9",
          "intID": 1261002009
        },
        {
          "Number": 10,
          "Content": "  Մանաւանդ նորանց որ պղծալից ցանկութիւնով մարմնի ետեւից են գնում եւ տէրութիւնը անարգում,  յանդուգներ, ինքնահաւաններ, որ չեն վախենում փառքը հայհոյելով։ ",
          "ID": "b1t2b61c2v10",
          "intID": 1261002010
        },
        {
          "Number": 11,
          "Content": "  Մինչդեռ հրեշտակներն, որ զօրութիւնով եւ կարողութիւնով աւելի մեծ են, հայհոյանքի դատաստանը չեն բերում նորանց վերայ Տիրոջ առաջին։ ",
          "ID": "b1t2b61c2v11",
          "intID": 1261002011
        },
        {
          "Number": 12,
          "Content": "  Իսկ սորանք ինչպէս անբան անասուններ, որ ի բնէ ծնուած են որսի եւ ապականութեան համար, հայհոյում են այն բաները որ չ’գիտեն, իրանց ապականութիւնովը կ’ապականուին։ ",
          "ID": "b1t2b61c2v12",
          "intID": 1261002012
        },
        {
          "Number": 13,
          "Content": "  Անիրաւութեան վարձքն ստանալով,  որ ցերեկուայ փափկութիւնը զուարճութիւն են համարում,  աղտ են եւ կեղտ, եւ իրանց խաբեբայութիւններովը զուարճանում են,  ձեզ հետ միասին ուտել խմելիս։ ",
          "ID": "b1t2b61c2v13",
          "intID": 1261002013
        },
        {
          "Number": 14,
          "Content": " Աչքեր ունին պոռնկութիւնով լիքը, որ մեղքիցը չեն դադարում. Խաբում են անհաստատ անձերին, որ  ագահութիւնով բռնուած սրտեր ունին, անէծքի որդիք։ ",
          "ID": "b1t2b61c2v14",
          "intID": 1261002014
        },
        {
          "Number": 15,
          "Content": " Որ շիտակ ճանապարհը թողած մոլորուեցան,  Բէովրեան Բաղաամի ճանապարհին հետեւելով, որ անիրաւութեան վարձքը սիրեց. ",
          "ID": "b1t2b61c2v15",
          "intID": 1261002015
        },
        {
          "Number": 16,
          "Content": " Որ իր անօրէնութեան յանդիմանութիւնն ստացաւ. Անխօս էշը մարդի ձայնով խօսելով՝ արգիլեց մարգարէի յիմարութիւնը։ ",
          "ID": "b1t2b61c2v16",
          "intID": 1261002016
        },
        {
          "Number": 17,
          "Content": "  Սորանք անջուր աղբիւրներ են, մրրկից քշուած ամպեր, որոնց համար խաւարի մթութիւնը պահուած է յաւիտեան։ ",
          "ID": "b1t2b61c2v17",
          "intID": 1261002017
        },
        {
          "Number": 18,
          "Content": "  Որովհետեւ ունայնութեան հպարտ բաներ խօսելով՝ գիճութիւններով խաբում են մարմնի ցանկութիւններով նորանց,  որ ճշմարտապէս փախել են մոլորութեան մէջ վարուողներից։ ",
          "ID": "b1t2b61c2v18",
          "intID": 1261002018
        },
        {
          "Number": 19,
          "Content": "  Նորանց ազատութիւն են խոստանում,  եւ իրանք ապականութեան ծառաներ են. Որովհետեւ ինչ բանով որ մէկը յաղթուի, նորան էլ ծառան է։ ",
          "ID": "b1t2b61c2v19",
          "intID": 1261002019
        },
        {
          "Number": 20,
          "Content": "  Որովհետեւ եթէ աշխարհքի պղծութիւններիցը մեր Տէր եւ Փրկիչ Յիսուս Քրիստոսի  գիտութիւնովը  փախչողները կրկին նորանում շաղախուած յաղթուին, նորանց վերջը չար եղաւ քան թէ առաջինը։ ",
          "ID": "b1t2b61c2v20",
          "intID": 1261002020
        },
        {
          "Number": 21,
          "Content": "  Որովհետեւ լաւ էր նորանց որ չ’ճանաչէին արդարութեան ճանապարհը, քան թէ ճանաչեցին եւ յետ քաշուեցան այն սուրբ պատուիրանքիցը, որ աւանդուեցաւ նորանց։ ",
          "ID": "b1t2b61c2v21",
          "intID": 1261002021
        },
        {
          "Number": 22,
          "Content": " Եւ նորանց պատահեց այն ճշմարիտ առակի խօսքը թէ  Շունը վերադառնում է դէպի իր փսխածը, եւ լուացուած խոզը՝ թաւալուելու ցեխի մէջ։ \n",
          "ID": "b1t2b61c2v22",
          "intID": 1261002022
        }
      ],
      "ID": "b1t2b61c2",
      "intID": 1261002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Յետին օրերի ծաղր անողները։ Աշխարհքի վերջանալը։ Քրիստոսի երկրորդ գալուստը։ Ամեն բանի նորոգուիլը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Սիրելիներ, սա արդէն երկրորդ թուղթն եմ գրում ձեզ,  որոնցով ձեր մաքուր միտքը յիշեցնելով զարթնեցնեմ, ",
          "ID": "b1t2b61c3v1",
          "intID": 1261003001
        },
        {
          "Number": 2,
          "Content": " Որ յիշէք սուրբ մարգարէներից առաջուց ասուած խօսքերը եւ  մեր՝ Տիրոջ եւ Փրկչի առաքեալներիս պատուիրանքները։ ",
          "ID": "b1t2b61c3v2",
          "intID": 1261003002
        },
        {
          "Number": 3,
          "Content": "  Բայց առաջ այս գիտացէք, որ յետին օրերումը ծաղր անողներ կ’գան,  որ իրանց ցանկութիւնների պէս կ’վարուին։ ",
          "ID": "b1t2b61c3v3",
          "intID": 1261003003
        },
        {
          "Number": 4,
          "Content": " Եւ կ’ասեն.  Ո՞ւր է նորա գալստեան խոստումը, վասնզի այնուհետեւ որ հայրերը վախճանեցան ամեն բան նոյնպէս կենում մնում է աշխարհքի ստեղծագործութիւնիցն հետէ։ ",
          "ID": "b1t2b61c3v4",
          "intID": 1261003004
        },
        {
          "Number": 5,
          "Content": " Վասնզի նորանք ուզում են այս բանը մոռանալ, թէ երկինքները վաղուց էին եւ  երկիրս ջրից եւ ջրով հաստատուած է  Աստուծոյ խօսքովը. ",
          "ID": "b1t2b61c3v5",
          "intID": 1261003005
        },
        {
          "Number": 6,
          "Content": "  Նորա համար այն հին աշխարհքը ջրհեղեղով ապականուած կորաւ։ ",
          "ID": "b1t2b61c3v6",
          "intID": 1261003006
        },
        {
          "Number": 7,
          "Content": "  Եւ այժմեան երկինքը եւ երկիրս նոյն խօսքովը պահպանուած  պահվում են կրակի համար դատաստանի եւ ամբարիշտ մարդկանց կորստեան օրումը։ ",
          "ID": "b1t2b61c3v7",
          "intID": 1261003007
        },
        {
          "Number": 8,
          "Content": " Բայց այս մէկն էլ ձեզանից ծածուկ չ’լինի, սիրելիներ, որ Տիրոջ մօտ մէկ օրը հազար տարուայ պէս է, եւ  հազար տարին ինչպէս մէկ օր։ ",
          "ID": "b1t2b61c3v8",
          "intID": 1261003008
        },
        {
          "Number": 9,
          "Content": "  Տէրը չի ուշացնիլ խոստումը, ինչպէս ոմանք ուշացնել են կարծում,  բայց երկայնամիտ է լինում մեզ վերայ,  որովհետեւ չէ կամենում որ կորչողներ լինեն,  բայց որ ամենն ապաշխարութեան հասնեն։ ",
          "ID": "b1t2b61c3v9",
          "intID": 1261003009
        },
        {
          "Number": 10,
          "Content": "  Բայց Տիրոջ օրը (գիշերուայ) գողի պէս կ’գայ.  որ նորանում երկինքը շառաչիւնով կ’անցնէ եւ տարերքը կրակով վառուած կ’հալուին, եւ երկիրը եւ նորանում եղած բաներն էլ կ’այրուին։ ",
          "ID": "b1t2b61c3v10",
          "intID": 1261003010
        },
        {
          "Number": 11,
          "Content": " Հիմա որ սորանք ամենը հալուելու բաներ են. Ի՜նչպէս պէտք է դուք գտնուիք  սուրբ եւ աստուածապաշտ վարքում։ ",
          "ID": "b1t2b61c3v11",
          "intID": 1261003011
        },
        {
          "Number": 12,
          "Content": "  Սպասելով եւ արտորալով Տիրոջ գալստեան օրին հասնել,  որ նորանում երկինքները կրակով այրուած կ’լուծուին. Եւ  տարերքը կրակ ընկած կ’հալուին։ ",
          "ID": "b1t2b61c3v12",
          "intID": 1261003012
        },
        {
          "Number": 13,
          "Content": "  Բայց նորա խոստմունքի պէս՝ նոր երկնքի եւ նոր երկրի ենք սպասում. Որոնցում արդարութիւն է բնակվում։ \n",
          "ID": "b1t2b61c3v13",
          "intID": 1261003013
        },
        {
          "Number": 14,
          "Content": " Սորա համար, սիրելիներ, սորանց սպասելով ջանք արէք  որ անբիծ եւ անարատ գտնուիք նորա առաջին խաղաղութեան մէջ։ ",
          "ID": "b1t2b61c3v14",
          "intID": 1261003014
        },
        {
          "Number": 15,
          "Content": "  Եւ մեր Տիրոջ երկայնմտութիւնը փրկութիւն համարեցէք. Ինչպէս մեր սիրելի եղբայր Պօղոսն էլ Աստուածանից իրան տրուած իմաստութեան պէս գրեց ձեզ։ ",
          "ID": "b1t2b61c3v15",
          "intID": 1261003015
        },
        {
          "Number": 16,
          "Content": "  Ինչպէս ամեն թղթերումն էլ խօսում է այս բաների համար. Որոնցում մի քանի դժուարիմաց բաներ կան. Որ անուսումները եւ անհաստատները նորանց ծռում են, ինչպէս միւս գրքերն էլ՝ իրանց անձերի կորստեան համար։ ",
          "ID": "b1t2b61c3v16",
          "intID": 1261003016
        },
        {
          "Number": 17,
          "Content": " Ուրեմն դուք, սիրելիներ,  առաջուց իմանալով  զգոյշ կացէք, որ մի գուցէ անօրէնների մոլորութիւնովը յափշտակուելով ընկնէք ձեր հաստատութիւնիցը։ ",
          "ID": "b1t2b61c3v17",
          "intID": 1261003017
        },
        {
          "Number": 18,
          "Content": "  Եւ աճեցէք մեր Տէր եւ Փրկիչ Յիսուս Քրիստոսի շնորհքովը եւ գիտութիւնովը.  նորան լինի փառք եւ հիմա եւ մինչեւ յաւիտենական օրն։ Ամէն։ \n",
          "ID": "b1t2b61c3v18",
          "intID": 1261003018
        }
      ],
      "ID": "b1t2b61c3",
      "intID": 1261003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t2b61",
  "intID": 1261000000,
  "GroupName": "Թղթեր",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "բ Պետ."
  ],
  "PreferredShortName": "2 Պետ."
}