{
  "Number": 62,
  "Name": "1 Հովհաննես",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Կեանքի խօսքը. Քրիստոսի հետ հաղորդութիւն. մեր մեղքերի խոստովանութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այն որ  սկզբիցն էր, որ լսեցինք, որ մեր աչքերովը տեսանք,  որին նայեցինք, եւ  մեր ձեռքերը շօշափեցին՝ կեանքի Բանի համար. ",
          "ID": "b1t2b62c1v1",
          "intID": 1262001001
        },
        {
          "Number": 2,
          "Content": " (Եւ  կեանքը  յայտնուեցաւ, եւ մենք տեսանք, եւ  վկայում ենք, եւ  պատմում ենք ձեզ յաւիտենական կեանքը, որ  Հօր մօտ էր եւ երեւեցաւ մեզ։) ",
          "ID": "b1t2b62c1v2",
          "intID": 1262001002
        },
        {
          "Number": 3,
          "Content": "  Այն որ տեսանք եւ լսեցինք, պատմում ենք ձեզ, որ դուք էլ հաղորդութիւն ունենաք մեզ հետ. եւ  մեր հաղորդութիւնը Հօր հետ եւ նորա Որդի Յիսուս Քրիստոսի հետ։ ",
          "ID": "b1t2b62c1v3",
          "intID": 1262001003
        },
        {
          "Number": 4,
          "Content": " Եւ սա գրում ենք ձեզ,  որ ձեր ուրախութիւնը կատարեալ լինի։ \n",
          "ID": "b1t2b62c1v4",
          "intID": 1262001004
        },
        {
          "Number": 5,
          "Content": "  Եւ սա է այն աւետիքը, որ նորանից լսեցինք եւ պատմում ենք ձեզ, թէ  Աստուած լոյս է, եւ ոչ մի խաւար չ’կայ նորանում։ ",
          "ID": "b1t2b62c1v5",
          "intID": 1262001005
        },
        {
          "Number": 6,
          "Content": "  Եթէ ասենք թէ հաղորդութիւն ունինք նորա հետ, եւ խաւարի մէջ ման գանք, սուտ ենք ասում եւ ճշմարտութիւնը չենք անում։ ",
          "ID": "b1t2b62c1v6",
          "intID": 1262001006
        },
        {
          "Number": 7,
          "Content": " Բայց եթէ լոյսի մէջ ման գանք ինչպէս նա է լոյսի մէջ, հաղորդութիւն ունինք իրար հետ, եւ  նորա Որդի Յիսուս Քրիստոսի արիւնը մեզ սրբում է ամեն մեղքից։ ",
          "ID": "b1t2b62c1v7",
          "intID": 1262001007
        },
        {
          "Number": 8,
          "Content": "  Եթէ ասենք թէ մեղք չ’ունինք, մեր անձերը խաբում ենք եւ  ճշմարտութիւնը չ’կայ մեզանում։ ",
          "ID": "b1t2b62c1v8",
          "intID": 1262001008
        },
        {
          "Number": 9,
          "Content": "  Ապա թէ մեր մեղքերը խոստովանենք, նա հաւատարիմ է եւ արդար որ մեր մեղքերը թողէ մեզ, եւ  սրբէ մեզ ամեն անիրաւութիւնից։ ",
          "ID": "b1t2b62c1v9",
          "intID": 1262001009
        },
        {
          "Number": 10,
          "Content": " Եթէ ասենք թէ մեղք չ’գործեցինք, ստախօս ենք անում նորան, եւ նորա խօսքը մեզանում չէ։ \n",
          "ID": "b1t2b62c1v10",
          "intID": 1262001010
        }
      ],
      "ID": "b1t2b62c1",
      "intID": 1262001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Աստուծուն ճշմարտապէս ճանաչելը նորա պատուիրանքը պահելու, մեր եղբայրներին սիրելու և աշխարհքը չ’սիրելու մէջն է։ Հեռու պէտք է կենալ մոլորեցնողներից։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Իմ որդեակներս, սա գրում եմ ձեզ որ չ’մեղանչէք, եւ եթէ մէկը մեղանչէ,  բարեխօս ունինք Հօր մօտ Յիսուս Քրիստոս արդարին։ ",
          "ID": "b1t2b62c2v1",
          "intID": 1262002001
        },
        {
          "Number": 2,
          "Content": "  Եւ նա քաւութիւն է մեր մեղքերի համար. եւ ոչ միայն մերինների  բայց բոլոր աշխարհքի էլ։ \n",
          "ID": "b1t2b62c2v2",
          "intID": 1262002002
        },
        {
          "Number": 3,
          "Content": " Եւ սորանով գիտենք որ ճանաչեցինք նորան, եթէ նորա պատուիրանքները պահենք։ ",
          "ID": "b1t2b62c2v3",
          "intID": 1262002003
        },
        {
          "Number": 4,
          "Content": "  Ով որ ասում է թէ Ճանաչեցի նորան եւ նորա պատուիրանքները չէ պահում,  ստախօս է, եւ ճշմարտութիւնը չ’կայ նորանում։ ",
          "ID": "b1t2b62c2v4",
          "intID": 1262002004
        },
        {
          "Number": 5,
          "Content": "  Բայց ով որ նորա խօսքը պահէ,  իրաւի Աստուծոյ սէրը նորանում կատարեալ է.  սորանով ճանաչում ենք որ նորանում ենք։ ",
          "ID": "b1t2b62c2v5",
          "intID": 1262002005
        },
        {
          "Number": 6,
          "Content": "  Ով որ ասում է թէ նորանում եմ բնակվում,  պէտք է, ինչպէս որ նա գնաց, ինքն էլ այնպէս գնայ։ \n",
          "ID": "b1t2b62c2v6",
          "intID": 1262002006
        },
        {
          "Number": 7,
          "Content": " Եղբայրներ,  ոչ թէ մի նոր պատուիրանք եմ գրում ձեզ,  այլ հին պատուիրանքը որ սկզբիցն ունէիք եւ հին պատուիրանքն այն խօսքն է որ լսեցիք սկզբիցը։ ",
          "ID": "b1t2b62c2v7",
          "intID": 1262002007
        },
        {
          "Number": 8,
          "Content": " Դարձեալ  նոր պատուիրանք եմ գրում ձեզ, որ ճշմարիտ է նորանում եւ ձեզանում.  որ խաւարն անցնում է, եւ  ճշմարիտ լոյսն արդէն երեւում է։ ",
          "ID": "b1t2b62c2v8",
          "intID": 1262002008
        },
        {
          "Number": 9,
          "Content": "  Ով որ ասում է, թէ լոյսի մէջ է եւ իր եղբօրն ատում է, մինչեւ հիմա խաւարի մէջ է։ ",
          "ID": "b1t2b62c2v9",
          "intID": 1262002009
        },
        {
          "Number": 10,
          "Content": "  Նա որ իր եղբօրը սիրում է, լոյսի մէջ է մնում,  եւ գայթակղութիւն չ’կայ նորանում։ ",
          "ID": "b1t2b62c2v10",
          "intID": 1262002010
        },
        {
          "Number": 11,
          "Content": " Բայց նա որ իր եղբօրն ատում է, խաւարումն է,  եւ խաւարի մէջ է ման գալիս, եւ չ’գիտէ թէ ուր է գնում, որովհետեւ խաւարը կուրացրեց նորա աչքերը։ \n",
          "ID": "b1t2b62c2v11",
          "intID": 1262002011
        },
        {
          "Number": 12,
          "Content": " Գրում եմ ձեզ, որդեակներ,  որ ձեր մեղքերը թողուած են ձեզ նորա անունի համար։ ",
          "ID": "b1t2b62c2v12",
          "intID": 1262002012
        },
        {
          "Number": 13,
          "Content": " Գրում եմ ձեզ, հայրեր, որ ճանաչեցիք նորան  որ սկզբիցն է. գրում եմ ձեզ, երիտասարդներ, որ դուք յաղթեցիք չարին։ ",
          "ID": "b1t2b62c2v13",
          "intID": 1262002013
        },
        {
          "Number": 14,
          "Content": " Գրում եմ ձեզ, մանկունք, որ ճանաչեցիք Հօրը. գրեցի ձեզ, հայրեր, որ ճանաչեցիք նորան որ սկզբիցն է. Գրեցի ձեզ, երիտասարդներ,  որ դուք զօրաւոր էք. Եւ Աստուծոյ խօսքը բնակվում է ձեզանում, եւ դուք յաղթել էք չարին։ ",
          "ID": "b1t2b62c2v14",
          "intID": 1262002014
        },
        {
          "Number": 15,
          "Content": "  Մի սիրէք աշխարհքը. եւ ոչ էլ այն որ աշխարհքի մէջ է։ ",
          "ID": "b1t2b62c2v15",
          "intID": 1262002015
        },
        {
          "Number": 16,
          "Content": "  Եթէ մէկն աշխարհքը սիրէ, Հօր սէրը նորանում չէ. որովհետեւ ամեն ինչ որ աշխարհքումն է՝ մարմնի ցանկութիւնը,  աչքերի ցանկութիւնը եւ այս կեանքի ամբարտաւանութիւնը, Հօրիցը չէ, այլ աշխարհքիցն է։ ",
          "ID": "b1t2b62c2v16",
          "intID": 1262002016
        },
        {
          "Number": 17,
          "Content": "  Եւ աշխարհքը անցնում է եւ նորա ցանկութիւնն էլ, բայց Աստուծոյ կամքն անողը մնում է յաւիտեան։ \n",
          "ID": "b1t2b62c2v17",
          "intID": 1262002017
        },
        {
          "Number": 18,
          "Content": "  Որդեակներ,  վերջի ժամանակն է, եւ ինչպէս լսեցիք թէ  Նեռը գալիս է,  եւ այժմ շատ նեռեր են եղել, որ  սորանից իմանում ենք թէ վերջի ժամանակն է։ ",
          "ID": "b1t2b62c2v18",
          "intID": 1262002018
        },
        {
          "Number": 19,
          "Content": "  Մեզանից դուրս գնացին, բայց մեզանից չէին.  որովհետեւ եթէ մեզանից լինէին, ապա մեզ հետ մնացած կ’լինէին.  բայց որ յայտնի լինեն թէ նորանք ամենը մեզանից չեն։ ",
          "ID": "b1t2b62c2v19",
          "intID": 1262002019
        },
        {
          "Number": 20,
          "Content": "  Եւ դուք օծութիւն ունիք  այն սուրբիցը  եւ ամեն բան գիտէք։ ",
          "ID": "b1t2b62c2v20",
          "intID": 1262002020
        },
        {
          "Number": 21,
          "Content": " Չ’գրեցի ձեզ իբր թէ ճշմարտութիւնը չ’գիտէք, այլ թէ գիտէք նորան, եւ՝ թէ ամեն ստութիւն այն ճշմարտութիւնիցը չէ։ ",
          "ID": "b1t2b62c2v21",
          "intID": 1262002021
        },
        {
          "Number": 22,
          "Content": "  Ո՞վ է ստախօսը, եթէ ոչ նա որ ուրանում է թէ Յիսուսը չէ Քրիստոսը. Նա Նեռն է, որ ուրանում Հօրը եւ Որդուն։ ",
          "ID": "b1t2b62c2v22",
          "intID": 1262002022
        },
        {
          "Number": 23,
          "Content": "  Ամեն ով որ Որդուն ուրանում է, Հօրն էլ չ’ունի.  նա որ Որդուն դաւանում է, Հօրն էլ ունի։ ",
          "ID": "b1t2b62c2v23",
          "intID": 1262002023
        },
        {
          "Number": 24,
          "Content": "  Արդ այն որ դուք լսեցիք սկզբիցը, թող բնակուէ ձեզանում. եթէ բնակուէ ձեզանում այն որ սկզբիցը լսեցիք,  դուք էլ կ’բնակուէք Որդու եւ Հօր մէջ։ ",
          "ID": "b1t2b62c2v24",
          "intID": 1262002024
        },
        {
          "Number": 25,
          "Content": "  Եւ սա է այն խոստմունքը որ նա աւետարանեց մեզ, այսինքն յաւիտենական կեանքը։ ",
          "ID": "b1t2b62c2v25",
          "intID": 1262002025
        },
        {
          "Number": 26,
          "Content": "  Այս բաները գրեցի ձեզ՝ ձեզ մոլորեցնողների մասին։ ",
          "ID": "b1t2b62c2v26",
          "intID": 1262002026
        },
        {
          "Number": 27,
          "Content": " Եւ  այն օծութիւնը, որ դուք նորանից ընդունեցիք բնակվում է ձեզանում. եւ  դուք պէտք չ’ունիք որ մէկը սովորեցնէ ձեզ.  այլ ինչպէս այն օծութիւնը սովորեցնում է ձեզ ամեն բանի համար, ճշմարիտ էլ է եւ սուտ չէ. եւ ինչպէս նա սովորեցրեց ձեզ, կացէք նորանում։ \n",
          "ID": "b1t2b62c2v27",
          "intID": 1262002027
        },
        {
          "Number": 28,
          "Content": " Եւ հիմա, որդեակներ, կացէք նորանում.  որ երբոր նա կ’յայտնուի, համարձակութիւն ունենանք, եւ  չ’ամաչենք նորանից նորա գալուստի ժամանակումը։ ",
          "ID": "b1t2b62c2v28",
          "intID": 1262002028
        },
        {
          "Number": 29,
          "Content": "  Եթէ գիտէք որ նա արդար է, կ’իմանաք թէ  ամեն ով որ արդարութիւն է անում, նորանից է ծնուած։ \n",
          "ID": "b1t2b62c2v29",
          "intID": 1262002029
        }
      ],
      "ID": "b1t2b62c2",
      "intID": 1262002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Աստուծոյ անզուգական սէրը։ Յորդոր հնազանդութիւնով պահելու նորա պատուիրանքները և եղբայրաբար իրար սիրելու։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Տեսէք թէ Հայրն ինչպիսի սէր շնորհեց մեզ,  որ Աստուծոյ որդիք կոչուինք, սորա համար աշխարհքը չէ ճանաչում մեզ,  որ նորան չ’ճանաչեց։ ",
          "ID": "b1t2b62c3v1",
          "intID": 1262003001
        },
        {
          "Number": 2,
          "Content": " Սիրելիներ,  հիմա Աստուծոյ որդիք ենք, եւ  տակաւին յայտնուած չէ թէ ինչ պիտի լինենք. բայց գիտենք թէ, երբոր նա կ’յայտնուի,  նորան նման կ’լինենք,  որովհետեւ կ’տեսնենք նորան ինչպէս որ է։ \n",
          "ID": "b1t2b62c3v2",
          "intID": 1262003002
        },
        {
          "Number": 3,
          "Content": "  Եւ ամեն ով որ այս յոյսն ունի իրանում, սրբում է իր անձն ինչպէս որ նա սուրբ է։ ",
          "ID": "b1t2b62c3v3",
          "intID": 1262003003
        },
        {
          "Number": 4,
          "Content": " Ամեն ով որ մեղք է գործում, նա անօրէնութիւն էլ է անում, եւ  մեղքն է անօրէնութիւնը։ ",
          "ID": "b1t2b62c3v4",
          "intID": 1262003004
        },
        {
          "Number": 5,
          "Content": "  Եւ գիտէք որ նա յայտնուեցաւ  որ մեր մեղքերը վեր առնէ. եւ  նորանում մեղք չ’կայ։ ",
          "ID": "b1t2b62c3v5",
          "intID": 1262003005
        },
        {
          "Number": 6,
          "Content": " Ամեն ով որ նորանում մնում է՝ չէ մեղանչում. եւ  ամեն ով որ մեղանչում է, չէ տեսել նորան եւ ոչ էլ ճանաչել նորան։ ",
          "ID": "b1t2b62c3v6",
          "intID": 1262003006
        },
        {
          "Number": 7,
          "Content": " Մանկունք,  ոչ ոք ձեզ չ’խաբէ.  նա որ արդարութիւն է անում, արդար է, ինչպէս Նա էլ արդար է։ ",
          "ID": "b1t2b62c3v7",
          "intID": 1262003007
        },
        {
          "Number": 8,
          "Content": "  Եւ նա որ մեղք է անում, սատանայիցն է. որովհետեւ սատանան հէնց սկզբիցը մեղանչում է, նորա համար յայտնուեցաւ Աստուծոյ Որդին,  որ սատանայի գործերը քանդէ։ ",
          "ID": "b1t2b62c3v8",
          "intID": 1262003008
        },
        {
          "Number": 9,
          "Content": "  Ամեն ով որ Աստուածանից է ծնուած, մեղք չէ անում.  որովհետեւ նորա սերմը նորանում մնում է, եւ չէ կարող մեղանչել, որովհետեւ Աստուածանից է ծնուած։ ",
          "ID": "b1t2b62c3v9",
          "intID": 1262003009
        },
        {
          "Number": 10,
          "Content": " Սորանով են յայտնի Աստուծոյ Որդիքը եւ սատանայի որդիքը։ \n",
          "ID": "b1t2b62c3v10",
          "intID": 1262003010
        },
        {
          "Number": 11,
          "Content": "  Որովհետեւ սա է պատուիրանքը, որ սկզբիցը լսեցիք,  որ իրար սիրենք։ ",
          "ID": "b1t2b62c3v11",
          "intID": 1262003011
        },
        {
          "Number": 12,
          "Content": " Ոչ թէ այնպէս ինչպէս որ  Կայէնն էր չարիցը եւ իր եղբօրն սպանեց. եւ ի՞նչու համար սպանեց նորան, որովհետեւ իր գործերը չար էին եւ իր եղբօրինը արդար։ ",
          "ID": "b1t2b62c3v12",
          "intID": 1262003012
        },
        {
          "Number": 13,
          "Content": " Մի զարմանաք, եղբարքս,  եթէ աշխարհքս ատէ ձեզ։ ",
          "ID": "b1t2b62c3v13",
          "intID": 1262003013
        },
        {
          "Number": 14,
          "Content": "  Մենք գիտենք որ մահիցը ի կեանք փոխուեցանք. որովհետեւ եղբայրներին սիրում ենք. բայց  ով որ չէ սիրում եղբօրը, մնում է մահի մէջ։ ",
          "ID": "b1t2b62c3v14",
          "intID": 1262003014
        },
        {
          "Number": 15,
          "Content": "  Ամեն ով որ իր եղբօրն ատում է, մարդասպան է.  եւ գիտէք որ ամեն մարդասպան յաւիտենական կեանք չ’ունի հաստատուած իրանում. ",
          "ID": "b1t2b62c3v15",
          "intID": 1262003015
        },
        {
          "Number": 16,
          "Content": "  Սորանով գիտացինք [Քրիստոսի] սէրը, որ նա իր անձը տուաւ մեզ վերայ. եւ մենք պարտենք մեր եղբայրների վերայ դնել մեր անձերը։ ",
          "ID": "b1t2b62c3v16",
          "intID": 1262003016
        },
        {
          "Number": 17,
          "Content": "  Ով որ այս աշխարհքի ապրանքն ունենայ, եւ տեսնէ իր եղբայրը կարօտ մի բանի, եւ իր գութը փակէ նորանից,  ի՞նչպէս Աստուծոյ սէրը բնակուած կ’լինի նորանում։ ",
          "ID": "b1t2b62c3v17",
          "intID": 1262003017
        },
        {
          "Number": 18,
          "Content": " Որդեակներ,  չ’սիրենք խօսքով եւ ոչ էլ լեզուով, այլ գործով եւ ճշմարտութիւնով։ \n",
          "ID": "b1t2b62c3v18",
          "intID": 1262003018
        },
        {
          "Number": 19,
          "Content": "  Եւ սորանով ենք ճանաչում թէ ճշմարտութիւնիցն ենք, եւ նորա առաջին ի հանդէս բերենք մեր սրտերը. ",
          "ID": "b1t2b62c3v19",
          "intID": 1262003019
        },
        {
          "Number": 20,
          "Content": " Որ  եթէ մեր սիրտը մեղադրէ մեզ, այլ Աստուած մեր սրտիցն աւելի մեծ է եւ ամեն բան գիտէ։ ",
          "ID": "b1t2b62c3v20",
          "intID": 1262003020
        },
        {
          "Number": 21,
          "Content": " Սիրելիներ, եթէ մեր սրտերը չ’մեղադրեն մեզ,  համարձակութիւն ունինք առ Աստուած։ ",
          "ID": "b1t2b62c3v21",
          "intID": 1262003021
        },
        {
          "Number": 22,
          "Content": " Եւ  ինչ որ խնդրենք կ’առնենք նորանից. որովհետեւ նորա պատուիրանքները պահում ենք, եւ  նորա առաջին հաճոյ եղածները անում ենք։ ",
          "ID": "b1t2b62c3v22",
          "intID": 1262003022
        },
        {
          "Number": 23,
          "Content": "  Եւ սա է նորա պատուիրանքը, որ հաւատանք նորա Որդի Յիսուս Քրիստոսի անունին, եւ  իրար սիրենք,  ինչպէս նա պատուիրանք տուաւ մեզ։ ",
          "ID": "b1t2b62c3v23",
          "intID": 1262003023
        },
        {
          "Number": 24,
          "Content": "  Եւ նա որ նորա պատուիրանքները պահում է,  մնում է նորանում եւ նա սորանում.  եւ սորանից գիտենք թէ բնակվում է մեզանում՝ այն Հոգուցը որ տուաւ մեզ։ \n",
          "ID": "b1t2b62c3v24",
          "intID": 1262003024
        }
      ],
      "ID": "b1t2b62c3",
      "intID": 1262003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Պէտք է փորձել հոգիները թէ արդեօք Աստուածանի՞ց են։ Յորդոր եղբայրական սէր ունենալու։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Սիրելիներ,  ամեն հոգու մի հաւատաք.  այլ փորձեցէք հոգիները թէ արդեօք Աստուածանից են.  որովհետեւ շատ սուտ մարգարէներ են դուրս եկել աշխարհք։ ",
          "ID": "b1t2b62c4v1",
          "intID": 1262004001
        },
        {
          "Number": 2,
          "Content": " Սորանով ճանաչեցէք Աստուծոյ Հոգին.  ամեն հոգի որ խոստովանում է Յիսուս Քրիստոսին մարմնով եկած, Աստուածանից է։ ",
          "ID": "b1t2b62c4v2",
          "intID": 1262004002
        },
        {
          "Number": 3,
          "Content": "  Եւ ամեն հոգի որ չէ խոստովանում Յիսուս Քրիստոսին մարմնով եկած, Աստուածանից չէ. եւ նա Նեռի հոգին է, որ լսեցիք թէ գալիս է, եւ  հիմա արդէն աշխարհքումն է։ ",
          "ID": "b1t2b62c4v3",
          "intID": 1262004003
        },
        {
          "Number": 4,
          "Content": "  Դուք Աստուածանից էք, որդեակներ, եւ յաղթեցիք նորանց. որովհետեւ աւելի մեծ է նա որ ձեզանում է,  քան թէ նա որ աշխարհքիս մէջ է։ ",
          "ID": "b1t2b62c4v4",
          "intID": 1262004004
        },
        {
          "Number": 5,
          "Content": "  Նորանք աշխարհքիցն են. նորա համար աշխարհքիցն են խօսում.  եւ աշխարհքը լսում է նորանց։ ",
          "ID": "b1t2b62c4v5",
          "intID": 1262004005
        },
        {
          "Number": 6,
          "Content": " Մենք Աստուածանից ենք.  ով որ Աստուծուն ճանաչում է՝ լսում է մեզ, ով որ Աստուածանից չէ, չէ լսում մեզ. սորանից ենք ճանաչում  ճշմարտութեան Հոգին եւ խաբէութեան հոգին։ \n",
          "ID": "b1t2b62c4v6",
          "intID": 1262004006
        },
        {
          "Number": 7,
          "Content": "  Սիրելիներ, իրար սիրենք, որ սէրն Աստուածանից է. եւ ամեն ով որ սիրում է Աստուածանից է ծնուած, եւ ճանաչում է Աստուծուն։ ",
          "ID": "b1t2b62c4v7",
          "intID": 1262004007
        },
        {
          "Number": 8,
          "Content": " Նա որ չէ սիրում,  Աստուծուն չէ ճանաչել.  որովհետեւ Աստուած սէր է։ ",
          "ID": "b1t2b62c4v8",
          "intID": 1262004008
        },
        {
          "Number": 9,
          "Content": "  Սորանով Աստուծոյ սէրն երեւեցաւ մեզանում,  որ Աստուած իր միածին Որդուն ուղարկեց աշխարհք, որ նորանով կեանք ունենանք։ ",
          "ID": "b1t2b62c4v9",
          "intID": 1262004009
        },
        {
          "Number": 10,
          "Content": " Սորանում է սէրը,  որ ոչ թէ մենք սիրեցինք Աստուծուն, այլ որ նա սիրեց մեզ,  եւ ուղարկեց իր Որդուն քաւութիւն մեր մեղքերի համար։ ",
          "ID": "b1t2b62c4v10",
          "intID": 1262004010
        },
        {
          "Number": 11,
          "Content": " Սիրելիներ,  եթէ Աստուած այսպէս սիրեց մեզ, ապա մենք էլ պէտք է իրար սիրենք։ ",
          "ID": "b1t2b62c4v11",
          "intID": 1262004011
        },
        {
          "Number": 12,
          "Content": "  Աստուծուն երբէք մէկը չէ տեսել. եթէ իրար սիրենք Աստուած մեզանում է բնակվում,  եւ նորա սէրը կատարեալ է մեզանում։ ",
          "ID": "b1t2b62c4v12",
          "intID": 1262004012
        },
        {
          "Number": 13,
          "Content": "  Սորանով գիտենք, որ մենք նորանում ենք բնակուած եւ նա մեզանում. որ իր Հոգուցը տուաւ մեզ։ ",
          "ID": "b1t2b62c4v13",
          "intID": 1262004013
        },
        {
          "Number": 14,
          "Content": "  Եւ մենք տեսանք եւ վկայում ենք,  որ Հայրն իր Որդուն ուղարկեց աշխարհքի Փրկիչ լինելու։ ",
          "ID": "b1t2b62c4v14",
          "intID": 1262004014
        },
        {
          "Number": 15,
          "Content": "  Ով որ դաւանէ թէ Յիսուսն է Աստուծոյ Որդին, Աստուած նորանում է բնակվում եւ նա Աստուածանում։ ",
          "ID": "b1t2b62c4v15",
          "intID": 1262004015
        },
        {
          "Number": 16,
          "Content": " Եւ մենք ճանաչեցինք եւ հաւատացինք այն սէրը, որ Աստուած ունի մեզ վերայ.  Աստուած սէր է,  եւ ով որ մնում է սէրի մէջ, Աստուծոյ մէջ է բնակվում, եւ Աստուած նորանում։ ",
          "ID": "b1t2b62c4v16",
          "intID": 1262004016
        },
        {
          "Number": 17,
          "Content": " Սորանում է սէրը կատարեալ մեզ հետ,  որ համարձակութիւն ունենանք դատաստանի օրումը.  որովհետեւ ինչպէս նա է, այնպէս էլ մենք ենք այս աշխարհքումը։ ",
          "ID": "b1t2b62c4v17",
          "intID": 1262004017
        },
        {
          "Number": 18,
          "Content": " Վախ չ’կայ սէրի մէջ. այլ կատարեալ սէրը հեռացնում է վախը. որովհետեւ վախը տանջանք ունի. բայց նա որ վախենում է,  կատարեալ չէ սէրի մէջ։ ",
          "ID": "b1t2b62c4v18",
          "intID": 1262004018
        },
        {
          "Number": 19,
          "Content": " Մենք սիրենք նորան, որովհետեւ առաջ նա սիրեց մեզ։ ",
          "ID": "b1t2b62c4v19",
          "intID": 1262004019
        },
        {
          "Number": 20,
          "Content": "  Եթէ մէկն ասէ թէ Սիրում եմ Աստուծուն եւ իր եղբօրն ատէ, նա ստախօս է. որովհետեւ նա որ իր տեսած եղբօրը չէ սիրում,  Աստուծուն որ չէ տեսել ի՞նչպէս կարող է սիրել։ ",
          "ID": "b1t2b62c4v20",
          "intID": 1262004020
        },
        {
          "Number": 21,
          "Content": "  Եւ այս պատուիրանքն ունինք նորանից, թէ նա որ Աստուծուն սիրում է, իր եղբօրն էլ սիրէ։ \n",
          "ID": "b1t2b62c4v21",
          "intID": 1262004021
        }
      ],
      "ID": "b1t2b62c4",
      "intID": 1262004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Աստուծուն սիրողը նորա պատուիրանքները պահում է։ Աստուծոյ Որդի Յիսուսը կարող է մեզ փրկել և մեր աղօթքները լսել։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Ամեն ով որ հաւատում է թէ  Յիսուսն է Քրիստոսը,  Աստուածանից է ծնուած  եւ ամեն ով որ ծնողին սիրում է, նորանից ծնուածին էլ սիրում է։ ",
          "ID": "b1t2b62c5v1",
          "intID": 1262005001
        },
        {
          "Number": 2,
          "Content": " Սորանով ենք ճանաչում թէ Աստուծոյ որդիներին սիրում ենք, երբոր սիրում ենք Աստուծուն, եւ նորա պատուիրանքները պահում։ ",
          "ID": "b1t2b62c5v2",
          "intID": 1262005002
        },
        {
          "Number": 3,
          "Content": "  Որովհետեւ սա է Աստուծոյ սէրը որ նորա պատուիրանքները պահենք.  եւ նորա պատուիրանքները ծանր չեն։ ",
          "ID": "b1t2b62c5v3",
          "intID": 1262005003
        },
        {
          "Number": 4,
          "Content": "  Որովհետեւ ամեն ով որ Աստուածանից է ծնուած յաղթում է աշխարհքին. եւ սա է յաղթութիւնն, որ աշխարհքին յաղթեց, այսինքն մեր հաւատքը։ ",
          "ID": "b1t2b62c5v4",
          "intID": 1262005004
        },
        {
          "Number": 5,
          "Content": " Եւ ո՞վ է որ յաղթում է աշխարհքին,  եթէ ոչ նա, որ հաւատում է, թէ Յիսուսն Աստուծոյ Որդին է։ \n",
          "ID": "b1t2b62c5v5",
          "intID": 1262005005
        },
        {
          "Number": 6,
          "Content": "  Սա է որ եկաւ ջրով եւ արիւնով՝ Յիսուս Քրիստոսը. ոչ թէ միայն ջրով, բայց ջրով եւ արիւնով. եւ  Հոգին է վկայողը. որովհետեւ Հոգին է ճշմարտութիւնը։ ",
          "ID": "b1t2b62c5v6",
          "intID": 1262005006
        },
        {
          "Number": 7,
          "Content": " Որովհետեւ երեք են որ [երկնքումը վկայում են, Հայրը եւ  Բանը եւ Սուրբ Հոգին. եւ  այս երեքը մի են։ ",
          "ID": "b1t2b62c5v7",
          "intID": 1262005007
        },
        {
          "Number": 8,
          "Content": " Եւ երեք են որ երկրումը] վկայում են. Հոգին, եւ ջուրը, եւ արիւնը. եւ այս երեքը միաբան են։ ",
          "ID": "b1t2b62c5v8",
          "intID": 1262005008
        },
        {
          "Number": 9,
          "Content": "  Եթէ մարդկանց վկայութինն ընդունում ենք, Աստուծոյ վկայութիւնն աւելի մեծ է.  որովհետեւ սա է Աստուծոյ վկայութիւնն, որ վկայեց իր Որդու մասին։ ",
          "ID": "b1t2b62c5v9",
          "intID": 1262005009
        },
        {
          "Number": 10,
          "Content": " Ով որ հաւատում է Աստուծոյ Որդուն,  վկայութիւնն ունի իր անձումը. ով որ չէ հաւատում Աստուծուն,  ստախօս է արել նորան. որովհետեւ չ’հաւատաց այն վկայութեանն, որ Աստուած վկայեց իր Որդու մասին։ ",
          "ID": "b1t2b62c5v10",
          "intID": 1262005010
        },
        {
          "Number": 11,
          "Content": "  Եւ սա է վկայութիւնը, որ Աստուած յաւիտենական կեանք տուաւ մեզ.  եւ այս կեանքը նորա Որդու մէջ է։ ",
          "ID": "b1t2b62c5v11",
          "intID": 1262005011
        },
        {
          "Number": 12,
          "Content": "  Ով որ Որդուն ունի, նա կեանքն ունի. եւ ով որ Աստուծոյ Որդուն չ’ունի, կեանքը չ’ունի։ \n",
          "ID": "b1t2b62c5v12",
          "intID": 1262005012
        },
        {
          "Number": 13,
          "Content": "  Այս բաները գրեցի ձեզ՝ Աստուծոյ Որդու անունին հաւատացեալներիդ,  որ գիտենաք թէ յաւիտենական կեանք ունիք։ ",
          "ID": "b1t2b62c5v13",
          "intID": 1262005013
        },
        {
          "Number": 14,
          "Content": " Եւ սա է այն համարձակութիւնը որ ունինք դէպի նորան,  թէ ինչ որ նորա կամքի պէս խնդրում ենք, լսում է մեզ։ ",
          "ID": "b1t2b62c5v14",
          "intID": 1262005014
        },
        {
          "Number": 15,
          "Content": " Եւ եթէ գիտենք թէ լսում է մեզ, ինչ որ խնդրում ենք, գիտենք որ առնում ենք մեր խնդրուածքներն, որ խնդրեցինք նորանից։ \n",
          "ID": "b1t2b62c5v15",
          "intID": 1262005015
        },
        {
          "Number": 16,
          "Content": " Եթէ մէկը տեսնէ իր եղբօրը որ մեղանչել է այնպիսի մեղքով որ դէպի մահ չէ, թող խնդրէ,  եւ Աստուած կեանք կ’տայ նորան այսինքն նորան որ մեղանչել է ոչ թէ դէպի մահ.  կայ մեղք որ դէպի մահ է,  նորա համար ես չեմ ասում որ խնդրես։ ",
          "ID": "b1t2b62c5v16",
          "intID": 1262005016
        },
        {
          "Number": 17,
          "Content": "  Ամեն անիրաւութիւն մեղք է. եւ կայ մեղք որ դէպի մահ չէ։ \n",
          "ID": "b1t2b62c5v17",
          "intID": 1262005017
        },
        {
          "Number": 18,
          "Content": "  Գիտենք որ ամեն ով որ Աստուածանից է ծնուած, մեղք չէ գործում, բայց նա որ Աստուածանից է ծնուած,  իր անձը պահում է, եւ չարը չէ մօտենում նորան։ ",
          "ID": "b1t2b62c5v18",
          "intID": 1262005018
        },
        {
          "Number": 19,
          "Content": " Գիտենք որ Աստուածանից ենք, եւ  բոլոր աշխարհքը չարութեան մէջ է կենում։ ",
          "ID": "b1t2b62c5v19",
          "intID": 1262005019
        },
        {
          "Number": 20,
          "Content": " Եւ գիտենք որ Աստուծոյ Որդին եկաւ եւ  մեզ միտք տուաւ,  որ ճշմարիտը ճանաչենք. եւ ճշմարիտումն ենք, այսինքն նորա որդի Յիսուս Քրիստոսումը,  նա է ճշմարիտ Աստուածը եւ  յաւիտենական կեանքը։ ",
          "ID": "b1t2b62c5v20",
          "intID": 1262005020
        },
        {
          "Number": 21,
          "Content": " Որդեակներ,  պահեցէք ձեր անձերը կուռքերիցը։ \n",
          "ID": "b1t2b62c5v21",
          "intID": 1262005021
        }
      ],
      "ID": "b1t2b62c5",
      "intID": 1262005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t2b62",
  "intID": 1262000000,
  "GroupName": "Թղթեր",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "ա Յովհ."
  ],
  "PreferredShortName": "1 Հով."
}