{
  "Number": 65,
  "Name": "Հուդա",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Յորդոր հաստատ կենալու, հաւատքի անկեղծութեան, և մոլորեցուցիչներից հեռու կենալու։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Յուդա Յիսուս Քրիստոսի ծառայ, եւ  Յակոբոսի եղբայր. Աստուած Հօրից սրբուած, եւ  Յիսուս Քրիստոսումն պահուած  կանչուածներիդ. ",
          "ID": "b1t2b65c1v1",
          "intID": 1265001001
        },
        {
          "Number": 2,
          "Content": " Ողորմութիւն եւ  խաղաղութիւն եւ սէր շատանայ ձեր վերայ։ \n",
          "ID": "b1t2b65c1v2",
          "intID": 1265001002
        },
        {
          "Number": 3,
          "Content": " Սիրելիներ, որովհետեւ ամեն ջանք արի որ գրեմ ձեզ մեր  հասարակաց փրկութեան համար, հարկ եղաւ ինձ որ գրեմ ձեզ եւ յորդորեմ,  որ մրցիք սրբերին միանգամ աւանդուած հաւատքովը։ ",
          "ID": "b1t2b65c1v3",
          "intID": 1265001003
        },
        {
          "Number": 4,
          "Content": "  Որովհետեւ մի քանի մարդիկ ներս պրծան,  որոնք առաջուց հաստատուած էին սոյն այս դատաստանի համար, ամբարիշտներ,  որ մեր Աստուծոյ շնորհքն  անառակութեան դարձրին. եւ  ուրանում են այն միայն Իշխանին, [Աստուծուն] եւ մեր Տէր Յիսուս Քրիստոսին։ ",
          "ID": "b1t2b65c1v4",
          "intID": 1265001004
        },
        {
          "Number": 5,
          "Content": " Իսկ ես կամենում եմ յիշեցնել ձեզ, որ արդէն այս բանը գիտէք,  թէ Տէրը ժողովրդին փրկեց Եգիպտոսի երկրիցը. եւ  յետոյ չ’հաւատացողներին կորցրեց։ ",
          "ID": "b1t2b65c1v5",
          "intID": 1265001005
        },
        {
          "Number": 6,
          "Content": "  Եւ այն հրեշտակներին որ իրանց իշխանութիւնը չ’պահեցին, այլ իրանց բնակութիւնը թողեցին,  յաւիտենական կապանքներով խաւարի մէջ պահեց  մեծ օրուայ դատաստանի համար։ ",
          "ID": "b1t2b65c1v6",
          "intID": 1265001006
        },
        {
          "Number": 7,
          "Content": "  Ինչպէս Սոդոմը եւ Գոմորը եւ նորանց շուրջի քաղաքները, հէնց սորանց կերպով պոռնկելով եւ ուրիիշ մարմնի ետեւից գնալով՝ օրինակի համար մեր առաջին դրուած են, յաւիտենական կրակի դատաստանն ընդունելով։ ",
          "ID": "b1t2b65c1v7",
          "intID": 1265001007
        },
        {
          "Number": 8,
          "Content": "  Եւ նմանապէս էլ սորանք, որ ցնորուած լինելով մարմինը պղծում են, տէրութիւնը անարգում են,  եւ փառքը հայհոյում են։ ",
          "ID": "b1t2b65c1v8",
          "intID": 1265001008
        },
        {
          "Number": 9,
          "Content": "  Եւ Միքայէլ հրեշտակապետը, երբոր սատանայի հետ վիճելով պատասխան էր տալիս Մովսէսի մարմնին համար,  չ’համարձակեց հայհոյանքի դատաստան անել, բայց ասեց  Տէրը քեզ յանդիմանէ։ ",
          "ID": "b1t2b65c1v9",
          "intID": 1265001009
        },
        {
          "Number": 10,
          "Content": "  Իսկ սորանք այն բաները, որ չեն իմանում, հայհոյում են. եւ ինչ որ էլ անխօս անասունի պէս բնականաբար գիտեն, նորանցում ապականվում են։ ",
          "ID": "b1t2b65c1v10",
          "intID": 1265001010
        },
        {
          "Number": 11,
          "Content": " Վա՜յ նորանց, որ  Կայէնի ճանապարհովը գնացին, եւ  Բաղաամի մոլորութիւնովը վարձքին նուիրուեցան, եւ  Կորխի հակառակութեան պէս կորան։ ",
          "ID": "b1t2b65c1v11",
          "intID": 1265001011
        },
        {
          "Number": 12,
          "Content": "  Սորանք գայթակղութեան ժայռեր են  ձեր սէրի խնջոյքներումը, որ աներկիւղ միասին ուտել խմելիս, իրանց անձերն են արածեցնում։  Անջուր ամպեր են  քամիներից տատանուած, պտղակորոյս անպտուղ ծառեր,  երկու անգամ մեռած արմատախիլ եղած. ",
          "ID": "b1t2b65c1v12",
          "intID": 1265001012
        },
        {
          "Number": 13,
          "Content": "  Ծովու կատաղած ալիքներ,  որ իրանց անձերի ամօթն են փրփրեցնում. մոլար աստղեր,  որոնց պահվում է յաւիտեան խաւարի մութը։ \n",
          "ID": "b1t2b65c1v13",
          "intID": 1265001013
        },
        {
          "Number": 14,
          "Content": "  Ենովքն էլ, որ եօթներորդն է Ադամից, սորանց համար մարգարէացաւ եւ ասեց.  Ահա Տէրը եկաւ իր բիւրաւոր սուրբերովը, ",
          "ID": "b1t2b65c1v14",
          "intID": 1265001014
        },
        {
          "Number": 15,
          "Content": " Որ դատաստան անէ ամենին, եւ նորանց ամբարիշտներին յանդիմանէ իրանց արած բոլոր ամբարիշտ գործերի համար, եւ  բոլոր այն խիստ խօսքերի համար, որ ամբարիշտ մեղաւորները նորա դէմ խօսեցին։ ",
          "ID": "b1t2b65c1v15",
          "intID": 1265001015
        },
        {
          "Number": 16,
          "Content": " Սորանք տրտնջողներ եւ փսփսողներ են, որ իրանց անձերի ցանկութիւնների պէս են գնում. եւ  նորանց բերանը ամբարտաւան բաներ է խօսում,  երեսպաշտութիւն են անում շահի համար։ ",
          "ID": "b1t2b65c1v16",
          "intID": 1265001016
        },
        {
          "Number": 17,
          "Content": "  Բայց դուք, սիրելիներ, յիշեցէք մեր Տէր Յիսուս Քրիստոսի առաքեալներից առաջուց ասած խօսքերը։ ",
          "ID": "b1t2b65c1v17",
          "intID": 1265001017
        },
        {
          "Number": 18,
          "Content": " Որովհետեւ ասում էին ձեզ, թէ  վերջի ժամանակներումը ծաղր անող մարդիկ կ’լինին, որ իրանց ամբարիշտ ցանկութիւնների ետեւից կ’գնան։ \n",
          "ID": "b1t2b65c1v18",
          "intID": 1265001018
        },
        {
          "Number": 19,
          "Content": "  Սորանք են որ ջոկում հեռացնում են իրանց,  շնչաւորներ որ Հոգին չ’ունին։ ",
          "ID": "b1t2b65c1v19",
          "intID": 1265001019
        },
        {
          "Number": 20,
          "Content": " Բայց դուք, սիրելիներ,  ձեր անձերը ձեր սուրբ հաւատքի վերայ շինեցէք Սուրբ Հոգովը,  աղօթք անելով։ ",
          "ID": "b1t2b65c1v20",
          "intID": 1265001020
        },
        {
          "Number": 21,
          "Content": " Որ ձեր անձերը Աստուծոյ սէրի մէջ պահէք, սպասելով  մեր Տէր Յիսուս Քրիստոսի ողորմութեանը յաւիտենական կեանքի համար։ ",
          "ID": "b1t2b65c1v21",
          "intID": 1265001021
        },
        {
          "Number": 22,
          "Content": " Եւ մի քանիսին ողորմեցէք խտրութիւն անելով։ ",
          "ID": "b1t2b65c1v22",
          "intID": 1265001022
        },
        {
          "Number": 23,
          "Content": " Եւ  մի քանիսին վախով ապրեցրէք  կրակից յափշտակելով. ատելով  այն պատմուճանն էլ որ մարմնիցն աղտոտուած է։ \n",
          "ID": "b1t2b65c1v23",
          "intID": 1265001023
        },
        {
          "Number": 24,
          "Content": "  Եւ նորան որ կարող է  անարատ պահել ձեզ եւ անկեղծ կանգնեցնել իր փառքի առաջին անբիծ ցնծութիւնով. ",
          "ID": "b1t2b65c1v24",
          "intID": 1265001024
        },
        {
          "Number": 25,
          "Content": " Այն  մէկ իմաստուն Աստուծուն եւ մեր Փրկչին [մեր Տէր Յիսուս Քրիստոսով] փառք եւ մեծութիւն, զօրութիւն եւ իշխանութիւն, [բոլոր դարերից առաջ] եւ հիմա եւ ամեն յաւիտեաններում։ Ամէն։ \n",
          "ID": "b1t2b65c1v25",
          "intID": 1265001025
        }
      ],
      "ID": "b1t2b65c1",
      "intID": 1265001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t2b65",
  "intID": 1265000000,
  "GroupName": "Թղթեր",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Յուդ."
  ],
  "PreferredShortName": "Հուդա"
}