{
  "Number": 66,
  "Name": "Հայտնություն",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Յիսուս Քրիստոսն ինքզինքն յայտնում է Յովհաննէսին. Քրիստոսի գալը, նորա զօրութիւնն ու մեծափառութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Յիսուս Քրիստոսի յայտնութիւնը,  որ Աստուած տուաւ իր ծառաներին ցոյց տալու, ինչ որ  շուտով պիտի լինի, եւ իմացրեց  իր հրեշտակի ձեռովն ուղարկելով իր Յովհաննէս ծառային. ",
          "ID": "b1t2b66c1v1",
          "intID": 1266001001
        },
        {
          "Number": 2,
          "Content": "  Որ վկայեց Աստուծոյ խօսքին եւ Յիսուս Քրիստոսի վկայութեանը,  որ տեսաւ։ ",
          "ID": "b1t2b66c1v2",
          "intID": 1266001002
        },
        {
          "Number": 3,
          "Content": "  Երանելի են այս մարգարէութեան խօսքերը կարդացողը եւ լսողները, եւ սորանում գրուածները պահողները.  որովհետեւ ժամանակը մօտեցել է։ \n",
          "ID": "b1t2b66c1v3",
          "intID": 1266001003
        },
        {
          "Number": 4,
          "Content": " Յովհաննէս, եօթը եկեղեցիներիդ, որ Ասիայումն էք, շնորհք լինի ձեզ հետ եւ խաղաղութիւն նորանից  որ է,  եւ որ էր, եւ որ գալու է, եւ  այն եօթը Հոգիներիցը, որ նորա աթոռի առաջին են. ",
          "ID": "b1t2b66c1v4",
          "intID": 1266001004
        },
        {
          "Number": 5,
          "Content": " Եւ Յիսուս Քրիստոս  հաւատարիմ վկայիցը,  որ մեռելներից անդրանիկը՝  եւ երկրի թագաւորների իշխանն է.  նորան որ մեզ սիրեց եւ  մեր մեղքերիցն լուացաւ մեզ իր արիւնովն, ",
          "ID": "b1t2b66c1v5",
          "intID": 1266001005
        },
        {
          "Number": 6,
          "Content": "  Եւ մեզ թագաւորներ եւ քահանաներ արաւ Աստուծոյ եւ իր Հօր համար.  նորան փառք եւ զօրութիւն յաւիտեանս յաւիտենից. Ամէն։ \n",
          "ID": "b1t2b66c1v6",
          "intID": 1266001006
        },
        {
          "Number": 7,
          "Content": "  Ահա նա գալիս է ամպերով. եւ ամեն աչք կ’տեսնէ նորան, եւ նորանք որ խոցեցին նորան. եւ նորա վերայ կոծ կ’անեն  երկրի ամեն ազգերը. Այո, Ամէն։ ",
          "ID": "b1t2b66c1v7",
          "intID": 1266001007
        },
        {
          "Number": 8,
          "Content": "  Ես եմ Ալֆան եւ Օմեգան [սկիզբը եւ վերջը] ասում է Տէրը, նա  որ է եւ որ էր եւ որ գալու է, Ամենակալը։ \n",
          "ID": "b1t2b66c1v8",
          "intID": 1266001008
        },
        {
          "Number": 9,
          "Content": " Ես՝ Յովհաննէս ձեր եղբայր եւ  հաւասար ընկեր նեղութեան  եւ արքայութեան եւ Յիսուս Քրիստոսի համբերութեան, Պատմոս ասուած կղզումն էի  Աստուծոյ խօսքի համար, եւ Յիսուս Քրիստոսի վկայութեան համար։ ",
          "ID": "b1t2b66c1v9",
          "intID": 1266001009
        },
        {
          "Number": 10,
          "Content": "  Եւ կիրակի օրը եղայ  Հոգում. եւ  իմ ետեւից մի մեծ ձայն լսեցի ինչպէս փողի ձայն, որ ասում էր. [Ես եմ Ալֆան եւ Օմեղան, առաջինը եւ վերջինը։ ",
          "ID": "b1t2b66c1v10",
          "intID": 1266001010
        },
        {
          "Number": 11,
          "Content": " Եւ] ինչ որ տեսնում ես գրիր մի գրքի մէջ, եւ ուղարկիր այն եօթը եկեղեցիներին որ Ասիայումն են՝ Եփեսոս, Զմիւռնիա, եւ Պերգամոն, եւ Թիւատիրա, եւ Սարդէս, եւ Փիլադելփիա եւ Լաւոդիկէ։ ",
          "ID": "b1t2b66c1v11",
          "intID": 1266001011
        },
        {
          "Number": 12,
          "Content": " Եւ ես ետ դարձայ այն ձայնը տեսնելու, որ ինձ հետ խօսում էր, եւ երբոր դարձայ  եօթը ոսկի ճրագակալ տեսայ. ",
          "ID": "b1t2b66c1v12",
          "intID": 1266001012
        },
        {
          "Number": 13,
          "Content": " Եւ  այն եօթը ճրագակալների միջումը  մէկը մարդի Որդու նման, պճղնաւոր  պատմուճան հագած, եւ ստինքների մօտ ոսկի գօտի կապած։ ",
          "ID": "b1t2b66c1v13",
          "intID": 1266001013
        },
        {
          "Number": 14,
          "Content": " Եւ նորա գլուխը  եւ մազերը սպիտակ բուրդի եւ ձիւնի պէս սպիտակ էին,  եւ նորա աչքերը կրակի բոցի պէս։ ",
          "ID": "b1t2b66c1v14",
          "intID": 1266001014
        },
        {
          "Number": 15,
          "Content": "  Եւ նորա ոտները կարմրած պղնձի պէս իբրեւ հնոցի մէջ կրակ եղած,  եւ նորա ձայնը շատ ջրերի ձայնի պէս։ ",
          "ID": "b1t2b66c1v15",
          "intID": 1266001015
        },
        {
          "Number": 16,
          "Content": " Եւ  իր աջ ձեռքումը եօթն աստղեր ունէր,  եւ նորա բերանիցը սրած երկբերան սուր էր դուրս գալիս,  եւ նորա երեսն ինչպէս արեգակը որ ճառագայթում է իր զօրութեամբը։ ",
          "ID": "b1t2b66c1v16",
          "intID": 1266001016
        },
        {
          "Number": 17,
          "Content": "  Եւ երբոր տեսայ նորան, մեռածի պէս ընկայ նորա ոտների առաջին.  եւ նա իր աջ ձեռքն ինձ վերայ դրաւ եւ ասեց ինձ. Մի վախենար,  ես եմ Առաջինը եւ Վերջինը, ",
          "ID": "b1t2b66c1v17",
          "intID": 1266001017
        },
        {
          "Number": 18,
          "Content": "  Եւ կենդանին. եւ ես մեռած էի,  եւ ահա կենդանի եմ յաւիտեանս յաւիտենից, ամէն.  եւ ունիմ դժոխքի եւ մահի բանալիները։ ",
          "ID": "b1t2b66c1v18",
          "intID": 1266001018
        },
        {
          "Number": 19,
          "Content": " Գրիր  ինչ որ տեսնում ես,  ինչ որ է, եւ  ինչ որ նորանից յետոյ լինելու է։ ",
          "ID": "b1t2b66c1v19",
          "intID": 1266001019
        },
        {
          "Number": 20,
          "Content": "  Այս եօթն աստղերի խորհուրդն որ իմ աջ ձեռքի մէջ տեսար,  եւ այն եօթը ոսկի ճրագակալները. այն եօթն աստղերը  եօթը եկեղեցիների հրեշտակներն են, եւ  այն եօթը ճրագակալները եօթը եկեղեցիներն են։ \n",
          "ID": "b1t2b66c1v20",
          "intID": 1266001020
        }
      ],
      "ID": "b1t2b66c1",
      "intID": 1266001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Եփեսոսի, Զմիւռնիայի, Պերգամոնի, և Թիւատիրայի եկեղեցիների հրեշտակներին գրելու պատուէրներ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եփեսոսի եկեղեցու հրեշտակին գրիր.  Սա է ասում այն եօթն աստղերն իր աջ ձեռքումն ունեցողը,  որ եօթը ոսկի ճրագակալների մէջ ման է գալիս. ",
          "ID": "b1t2b66c2v1",
          "intID": 1266002001
        },
        {
          "Number": 2,
          "Content": "  Գիտեմ քո գործերը եւ քո աշխատութիւնը եւ քո համբերութիւնը. եւ որ չարերին չես կարողանում համբերել, եւ  փորձեցիր նորանց  որ առաքեալ են ձեւանում, եւ չեն, եւ գտար որ սուտ են։ ",
          "ID": "b1t2b66c2v2",
          "intID": 1266002002
        },
        {
          "Number": 3,
          "Content": " Եւ նեղութիւններ կրեցիր եւ համբերութիւն ունիս, եւ իմ անունի համար աշխատեցիր, եւ  չ’թուլացար։ ",
          "ID": "b1t2b66c2v3",
          "intID": 1266002003
        },
        {
          "Number": 4,
          "Content": " Բայց քեզ դէմ այս ունիմ, որ քո առաջին սէրը թողել ես։ ",
          "ID": "b1t2b66c2v4",
          "intID": 1266002004
        },
        {
          "Number": 5,
          "Content": " Արդ յիշիր, թէ որտեղից վայր ընկար, եւ զղջա, եւ առաջի գործերն արա.  ապա թէ ոչ՝ կ’գամ շուտով քեզ մօտ, եւ քո ճրագակալը կ’շարժեմ իր տեղիցը եթէ չ’ապաշխարես։ ",
          "ID": "b1t2b66c2v5",
          "intID": 1266002005
        },
        {
          "Number": 6,
          "Content": " Բայց այս բանն ունիս, որ  Նիկողայոսեանների գործերն ատում ես, որոնք ես էլ եմ ատում։ ",
          "ID": "b1t2b66c2v6",
          "intID": 1266002006
        },
        {
          "Number": 7,
          "Content": "  Ով որ ականջ ունի, թող լսէ ինչ որ Հոգին ասում է եկեղեցիներին. Ով որ յաղթում է՝ նորան  կեանքի ծառիցն ուտել կ’տամ, որ Աստուծոյ դրախտի մէջ է։ \n",
          "ID": "b1t2b66c2v7",
          "intID": 1266002007
        },
        {
          "Number": 8,
          "Content": " Եւ Զմիւռնիայի եկեղեցու հրեշտակին գրիր. Սա է ասում  Առաջինը եւ Վերջինը որ մեռած էր, եւ կենդանացաւ։ ",
          "ID": "b1t2b66c2v8",
          "intID": 1266002008
        },
        {
          "Number": 9,
          "Content": "  Գիտեմ քո գործերը եւ նեղութիւնը եւ աղքատութիւնը.  բայց դու հարուստ ես. եւ գիտեմ նորանց հայհոյանքը որ  ասում են թէ իրանք Հրէայ են եւ չեն,  այլ սատանայի ժողովք են։ ",
          "ID": "b1t2b66c2v9",
          "intID": 1266002009
        },
        {
          "Number": 10,
          "Content": "  Բնաւ մի վախենար այն բաներիցը որ կրելու ես. ահա բանսարկուն ձեզանից բանտի մէջ է գցելու, որ փորձուիք, եւ նեղութիւն կ’ունենաք տասն օր.  հաւատարիմ եղիր մինչեւ ի մահ,  եւ կեանքի պսակը կ’տամ քեզ։ ",
          "ID": "b1t2b66c2v10",
          "intID": 1266002010
        },
        {
          "Number": 11,
          "Content": "  Ով որ ականջ ունի թող լսէ ինչ որ Հոգին ասում է եկեղեցիներին. Ով որ յաղթում է,  երկրորդ մահիցը չի վնասուիլ։ \n",
          "ID": "b1t2b66c2v11",
          "intID": 1266002011
        },
        {
          "Number": 12,
          "Content": " Եւ Պերգամոնի եկեղեցու հրեշտակին գրիր.  Սա է ասում սրած երկսայրի սուրն ունեցողը։ ",
          "ID": "b1t2b66c2v12",
          "intID": 1266002012
        },
        {
          "Number": 13,
          "Content": "  Գիտեմ քո գործերը, եւ թէ՝ որ տեղ ես բնակվում,  ուր որ սատանայի աթոռն է. եւ իմ անունը պահում ես, եւ իմ հաւատքը չ’ուրացար այն օրերը, որ իմ Անտիպաս հաւատարիմ վկան սպանուեցաւ ձեր մէջ. ուր որ սատանան է բնակվում։ ",
          "ID": "b1t2b66c2v13",
          "intID": 1266002013
        },
        {
          "Number": 14,
          "Content": " Բայց քեզ դէմ մի քիչ բաներ ունիմ. որ այդ տեղ  Բաղաամի վարդապետութիւնը պահողներ ունիս որ Բաղակին սովորեցրեց, գայթակղութիւն դնել Իսրայէլի որդկանց առաջին,  որ նորանք կուռքի մատաղ ուտեն եւ  պոռնկութիւն անեն։ ",
          "ID": "b1t2b66c2v14",
          "intID": 1266002014
        },
        {
          "Number": 15,
          "Content": "  Այսպէս դու էլ Նիկողայոսեանների վարդապետութիւնը պահողներ ունիս, որ ես ատում եմ։ ",
          "ID": "b1t2b66c2v15",
          "intID": 1266002015
        },
        {
          "Number": 16,
          "Content": " Ապաշխարիր, ապա թէ ոչ՝ շուտով քեզ մօտ կ’գամ, եւ  կ’պատերազմեմ նորանց հետ իմ բերանի սրովը։ ",
          "ID": "b1t2b66c2v16",
          "intID": 1266002016
        },
        {
          "Number": 17,
          "Content": "  Ով որ ականջ ունէ թող լսէ ինչ որ Հոգին ասում է եկեղեցիներին. Ով որ յաղթում է այն թագցրած մանանայիցն ուտել կ’տամ նորան. եւ սպիտակ խիճ կ’տամ նորան. եւ այն խիճի վերայ  մի նոր անուն գրուած, որ ոչ ոք չ’գիտէ, բացի նա որ առնում է։ \n",
          "ID": "b1t2b66c2v17",
          "intID": 1266002017
        },
        {
          "Number": 18,
          "Content": " Եւ Թիւատիրայի եկեղեցու հրեշտակին գրիր. Սա է ասում Աստուծոյ Որդին,  որի աչքերը կրակի բոցի պէս են, եւ նորա ոտները կարմրած պղնձի նման։ ",
          "ID": "b1t2b66c2v18",
          "intID": 1266002018
        },
        {
          "Number": 19,
          "Content": "  Գիտեմ քո գործերը, եւ սէրը, եւ քո ծառայութիւնը, եւ հաւատքը, եւ քո համբերութիւնը, եւ քո գործերը, եւ որ վերջիններն աւելի են քան թէ առաջինը։ ",
          "ID": "b1t2b66c2v19",
          "intID": 1266002019
        },
        {
          "Number": 20,
          "Content": " Բայց քեզ դէմ մի քիչ բաներ ունիմ. որ  Յեզաբէլ կնկանը թոյլ ես տալիս որ իրան մարգարէուհի է ասում, եւ իմ ծառաներին սովորեցնում եւ մոլորեցնում է, որ  պոռնկութիւն անեն եւ կուռքի մատաղ ուտեն։ ",
          "ID": "b1t2b66c2v20",
          "intID": 1266002020
        },
        {
          "Number": 21,
          "Content": "  Եւ նորան ժամանակ տուի որ ապաշխարէ իր պոռնկութիւնիցը, եւ նա չ’ապաշխարեց։ ",
          "ID": "b1t2b66c2v21",
          "intID": 1266002021
        },
        {
          "Number": 22,
          "Content": " Ահա ես նորան անկողինի մէջ կ’գցեմ, եւ նորա հետ շնացողներին էլ՝ մեծ մեծ նեղութիւնների մէջ. եթէ չ’ապաշխարեն իրանց գործերիցը։ ",
          "ID": "b1t2b66c2v22",
          "intID": 1266002022
        },
        {
          "Number": 23,
          "Content": " Եւ նորանց որդիքը մահով կ’սպանեմ. եւ բոլոր եկեղեցիները կ’ճանաչեն որ  ես եմ երիկամունքները եւ սրտերը քննողը. եւ  կ’տամ ձեզ ամեն մէկիդ իր գործերի համեմատ։ ",
          "ID": "b1t2b66c2v23",
          "intID": 1266002023
        },
        {
          "Number": 24,
          "Content": " Իսկ ես ասում եմ ձեզ եւ միւսներին որ Թիւատիրայումն էք, որ այս վարդապետութիւնը չ’ունիք, եւ որ սատանայի խորութիւնները չ’ճանաչեցիք, ինչպէս ասում են.  Ձեզ վերայ ուրիշ ծանրութիւն չեմ գցիլ։ ",
          "ID": "b1t2b66c2v24",
          "intID": 1266002024
        },
        {
          "Number": 25,
          "Content": "  Բայց այն որ ունիք պահեցէք մինչեւ որ ես կ’գամ։ ",
          "ID": "b1t2b66c2v25",
          "intID": 1266002025
        },
        {
          "Number": 26,
          "Content": " Եւ ով որ յաղթում է եւ  իմ գործերը պահում մինչեւ վերջը,  նորան իշխանութիւն կ’տամ ազգերի վերայ. ",
          "ID": "b1t2b66c2v26",
          "intID": 1266002026
        },
        {
          "Number": 27,
          "Content": " (Եւ նա  կ’հովուէ նորանց երկաթէ գաւազանով. բրուտի ամանի պէս կ’փշրուին նորանք։) ",
          "ID": "b1t2b66c2v27",
          "intID": 1266002027
        },
        {
          "Number": 28,
          "Content": " Ինչպէս ես էլ իմ Հօրիցն ընդունեցի. եւ ես կ’տամ նորան  առաւօտեան աստղը։ ",
          "ID": "b1t2b66c2v28",
          "intID": 1266002028
        },
        {
          "Number": 29,
          "Content": "  Ով որ ականջ ունի թող լսէ ինչ որ Հոգին ասում է եկեղեցիներին։ \n",
          "ID": "b1t2b66c2v29",
          "intID": 1266002029
        }
      ],
      "ID": "b1t2b66c2",
      "intID": 1266002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Սարդէսի. Փիլադելփիայի, և Լաւոդիկէի եկեղեցիների հրեշտակներին գրելու պատուէրներ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Սարդէսի եկեղեցու հրեշտակին գրիր.  Սա է ասում Աստուծոյ եօթը Հոգիները եւ եօթն աստղեր ունեցողը.  Գիտեմ քո գործերը, որ անուն ունիս թէ կենդանի ես,  բայց մեռած ես։ ",
          "ID": "b1t2b66c3v1",
          "intID": 1266003001
        },
        {
          "Number": 2,
          "Content": " Արթուն եղիր, եւ հաստատիր մնացածներին որ մեռնելու մօտ են. որովհետեւ քո գործերը կատարեալ չ’գտայ Աստուծոյ առաջին։ ",
          "ID": "b1t2b66c3v2",
          "intID": 1266003002
        },
        {
          "Number": 3,
          "Content": "  Արդ յիշիր թէ ինչպէս ընդունեցիր եւ լսեցիր. եւ պահիր եւ  ապաշխարիր.  ապա թէ չ’արթնանաս՝ ես կ’գամ քեզ վերայ գողի պէս. եւ չես իմանալ թէ որ ժամում քեզ մօտ կ’գամ։ ",
          "ID": "b1t2b66c3v3",
          "intID": 1266003003
        },
        {
          "Number": 4,
          "Content": " Բայց մի քանի  անձինք ունիս Սարդէսի մէջն էլ,  որ իրանց հանդերձները չ’կեղտոտեցրին. եւ նորանք  սպիտակներով ման կ’գան ինձ հետ, որովհետեւ արժանի են։ ",
          "ID": "b1t2b66c3v4",
          "intID": 1266003004
        },
        {
          "Number": 5,
          "Content": " Ով որ յաղթում է, նա  սպիտակ հանդերձներ կ’հագնէ. եւ  նորա անունը  կեանքի գրքիցը չեմ ջնջիլ. եւ  կ’դաւանեմ նորա անունն իմ Հօր առաջին եւ նորա հրեշտակների առաջին։ ",
          "ID": "b1t2b66c3v5",
          "intID": 1266003005
        },
        {
          "Number": 6,
          "Content": "  Ով որ ականջ ունի թող լսէ ինչ որ Հոգին ասում է եկեղեցիներին։ \n",
          "ID": "b1t2b66c3v6",
          "intID": 1266003006
        },
        {
          "Number": 7,
          "Content": " Եւ Փիլադելփիայի եկեղեցու հրեշտակին գրիր.  Սա է ասում Սուրբը՝  Ճշմարիտը,  որ Դաւիթի բանալիներն ունի.  որ բանում է եւ ոչ ով չէ փակում, եւ  փակում է եւ ոչ ով չէ բանում։ ",
          "ID": "b1t2b66c3v7",
          "intID": 1266003007
        },
        {
          "Number": 8,
          "Content": "  Գիտեմ քո գործերը.  ահա քո առաջին մի բացուած դուռ դրի, եւ նորան ոչ ով կարող չէ փակել, որովհետեւ քիչ զօրութիւն ունիս, եւ իմ խօսքը պահեցիր, եւ իմ անունը չ’ուրացար։ ",
          "ID": "b1t2b66c3v8",
          "intID": 1266003008
        },
        {
          "Number": 9,
          "Content": "  Ահա ես տալիս եմ սատանայի ժողովքիցը եղողներին, որ իրանց համար ասում են թէ Հրէայ են եւ չեն, այլ սուտ են ասում,  ահա կ’անեմ նորանց, որ կ’գան քո ոտների առաջին եւ երկրպագութիւն կ’անեն, եւ կ’ճանաչեն թէ ես սիրեցի քեզ։ ",
          "ID": "b1t2b66c3v9",
          "intID": 1266003009
        },
        {
          "Number": 10,
          "Content": " Որովհետեւ իմ համբերութեան խօսքը պահեցիր,  ես էլ քեզ կ’պահեմ այն փորձութեան ժամիցը,  որ գալու է այս աշխարհքի վերայ,  որ փորձէ երկրի երեսի վերայ բնակողներին։ ",
          "ID": "b1t2b66c3v10",
          "intID": 1266003010
        },
        {
          "Number": 11,
          "Content": "  Ահա ես գալիս եմ շուտով.  պահիր այն որ ունիս,  որ ոչ ով չ’առնէ քո պսակը։ ",
          "ID": "b1t2b66c3v11",
          "intID": 1266003011
        },
        {
          "Number": 12,
          "Content": " Ով որ յաղթում է  սիւն կ’անեմ նորան իմ Աստուծոյ տաճարումը, եւ այլ եւս դուրս չի գնալ. եւ  նորա վերայ կ’գրեմ իմ Աստուծոյ անունը, եւ իմ Աստուծոյ քաղաքի անունը,  այն նոր Երուսաղէմի անունը որ իջնում է երկնքիցն իմ Աստուածանիցը, եւ  իմ նոր անունը։ ",
          "ID": "b1t2b66c3v12",
          "intID": 1266003012
        },
        {
          "Number": 13,
          "Content": "  Ով որ ականջ ունի թող լսէ ինչ որ Հոգին ասում է եկեղեցիներին։ \n",
          "ID": "b1t2b66c3v13",
          "intID": 1266003013
        },
        {
          "Number": 14,
          "Content": " Եւ Լաւոդիկէի եկեղեցու հրեշտակին գրիր.  Սա է ասում Ամէնը,  հաւատարիմ եւ ճշմարիտ Վկան,  Աստուծոյ արարածների Սկիզբը։ ",
          "ID": "b1t2b66c3v14",
          "intID": 1266003014
        },
        {
          "Number": 15,
          "Content": "  Գիտեմ քո գործերը որ ոչ ցուրտ ես եւ ոչ տաք. ո՛հ թէ ցուրտ լինէիր կամ տաք։ ",
          "ID": "b1t2b66c3v15",
          "intID": 1266003015
        },
        {
          "Number": 16,
          "Content": " Ուրեմն որովհետեւ գաղջ ես, եւ ոչ տաք եւ ոչ ցուրտ, քեզ պիտի փսխեմ իմ բերանիցը։ ",
          "ID": "b1t2b66c3v16",
          "intID": 1266003016
        },
        {
          "Number": 17,
          "Content": " Որովհետեւ ասում ես, թէ  Ես հարուստ եմ եւ մեծացայ, եւ ոչ բանի կարօտ չեմ. բայց չ’գիտես թէ դու թշուառ, եւ ողորմելի, եւ աղքատ, եւ կոյր, եւ մերկ ես։ ",
          "ID": "b1t2b66c3v17",
          "intID": 1266003017
        },
        {
          "Number": 18,
          "Content": " Ես խրատ եմ տալիս քեզ,  ինձանից կրակում փորձուած ոսկի առ, որ հարստանաս, եւ  սպիտակ հանդերձներ՝ որ հագնիս, որ քո մերկութեան ամօթը չ’երեւի. եւ դեղ դիր աչքերիդ որ տեսնես։ ",
          "ID": "b1t2b66c3v18",
          "intID": 1266003018
        },
        {
          "Number": 19,
          "Content": "  Ես որոնց որ սիրում եմ յանդիմանում եմ, եւ խրատում եմ. ուրեմն ջանք արա եւ ապաշխարիր։ ",
          "ID": "b1t2b66c3v19",
          "intID": 1266003019
        },
        {
          "Number": 20,
          "Content": "  Ահա ես դռան առաջին կանգնած եմ եւ թակում եմ.  եթէ մէկը լսէ իմ ձայնը եւ դուռը բանայ,  կ’մտնեմ նորա մօտ եւ ընթրիք կ’անեմ նորա հետ, եւ նա ինձ հետ։ ",
          "ID": "b1t2b66c3v20",
          "intID": 1266003020
        },
        {
          "Number": 21,
          "Content": " Ով որ յաղթում է, կ’տամ նորան, որ ինձ հետ նստի  իմ աթոռի վերայ, ինչպէս ես էլ յաղթեցի եւ նստեցի իմ Հօր հետ նորա աթոռի վերայ։ ",
          "ID": "b1t2b66c3v21",
          "intID": 1266003021
        },
        {
          "Number": 22,
          "Content": "  Ով որ ականջ ունի թող լսէ ինչ որ Հոգին ասում է եկեղեցիներին։ \n",
          "ID": "b1t2b66c3v22",
          "intID": 1266003022
        }
      ],
      "ID": "b1t2b66c3",
      "intID": 1266003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Աստուծոյ Աթոռը երկնքումը, քսանևչորս երէցները և չորս կենդանիները։ Երէցները աթոռի վերայ նստողին երկրպագութիւն են անում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ սորանից յետոյ տեսայ, եւ ահա մի բացուած դուռ երկնքումը, եւ  այն առաջին ձայնը, որ լսեցի փողի պէս որ խօսում էր ինձ հետ, ասեց.  Վեր ելիր այստեղ, եւ ես  ցոյց տամ քեզ ինչ որ լինելու է սորանից յետոյ։ ",
          "ID": "b1t2b66c4v1",
          "intID": 1266004001
        },
        {
          "Number": 2,
          "Content": "  Եւ ես շուտով Հոգում եղայ. եւ  ահա մի աթոռ կար երկնքումը. եւ աթոռի վերայ մէկը նստած։ ",
          "ID": "b1t2b66c4v2",
          "intID": 1266004002
        },
        {
          "Number": 3,
          "Content": " Եւ նստողը յասպիս եւ սարդիոն քարի երեւոյթի նման էր. ",
          "ID": "b1t2b66c4v3",
          "intID": 1266004003
        },
        {
          "Number": 4,
          "Content": " Եւ աթոռի չորս կողմովը  ծիածան կար զմրուխտի երեւոյթի նման. Եւ աթոռի չորս կողմովը քսանեւչորս աթոռներ, եւ այն աթոռների վերայ քսանեւչորս երէցներ նստած՝  սպիտակ հանդերձներ հագած, եւ  իրանց գլուխներին ոսկի պսակներ։ ",
          "ID": "b1t2b66c4v4",
          "intID": 1266004004
        },
        {
          "Number": 5,
          "Content": " Եւ աթոռիցը  փայլատակներ եւ որոտմունք եւ ձայներ էին դուրս գալիս. եւ  եօթը ղամբարներ՝ կրակով բորբոքուած աթոռի առաջին,  որոնք Աստուծոյ եօթը հոգիներն են։ ",
          "ID": "b1t2b66c4v5",
          "intID": 1266004005
        },
        {
          "Number": 6,
          "Content": "  Եւ աթոռի առաջին ապակեայ ծով կար ակնվանու նման, եւ  աթոռի մէջ եւ աթոռի չորս կողմովը չորս կենդանիք՝ առաջից եւ  ետեւից լիքն աչքերով։ ",
          "ID": "b1t2b66c4v6",
          "intID": 1266004006
        },
        {
          "Number": 7,
          "Content": " Եւ  առաջին կենդանին առիւծի նման էր, եւ երկրորդ կենդանին՝ զուարակի նման, եւ երրորդ կենդանին մարդի նման երես ունէր, եւ չորրորդ կենդանին թռչող արծուի նման։ ",
          "ID": "b1t2b66c4v7",
          "intID": 1266004007
        },
        {
          "Number": 8,
          "Content": " Եւ չորս կենդանիների իւրաքանչիւրը  վեց թեւ ունէին, իրանց չորս կողմովը եւ ներսեւանց  լիքն էին աչքերով. եւ հանգստութիւն չ’ունէին ցերեկ եւ գիշեր ասելով.  Սուրբ, Սուրբ, Սուրբ,  Տէր Աստուած ամենակարող,  որ էր, եւ որ է, եւ որ գալու է։ ",
          "ID": "b1t2b66c4v8",
          "intID": 1266004008
        },
        {
          "Number": 9,
          "Content": " Եւ երբոր այն կենդանիները փառք, եւ պատիւ, եւ գոհութիւն են տալիս աթոռի վերայ նստողին  որ կենդանի է յաւիտեանս յաւիտենից, ",
          "ID": "b1t2b66c4v9",
          "intID": 1266004009
        },
        {
          "Number": 10,
          "Content": "  Քսանեւչորս երէցները ընկնում են աթոռի վերայ նստողի առաջին,  եւ երկրպագում նորան, որ կենդանի է յաւիտեանս յաւիտենից  եւ իրանց պսակները գցում են աթոռի առաջին եւ ասում. ",
          "ID": "b1t2b66c4v10",
          "intID": 1266004010
        },
        {
          "Number": 11,
          "Content": "  Արժանի ես, Տէր, որ առնես փառքը, եւ պատիւը, եւ զօրութիւնը.  որ դու ստեղծեցիր ամեն բաները եւ քո կամենալովը կան եւ ստեղծուեցան։ \n",
          "ID": "b1t2b66c4v11",
          "intID": 1266004011
        }
      ],
      "ID": "b1t2b66c4",
      "intID": 1266004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Կնքուած գիրքը. Երէցները փառք են տալիս Գառին որ միայն Նա էր արժանի նորան բանալու։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ աթոռի վերայ նստողի աջ ձեռքումը  մի գիրք տեսայ, որ ներսեւանց եւ դրսեւանց գրուած էր,  եօթը կնիքով կնքուած։ ",
          "ID": "b1t2b66c5v1",
          "intID": 1266005001
        },
        {
          "Number": 2,
          "Content": " Եւ մի զօրաւոր հրեշտակ տեսայ որ մեծ ձայնով քարոզում էր. Ո՞վ է արժանի բանալ այս գիրքը եւ սորա կնիքները լուծել։ ",
          "ID": "b1t2b66c5v2",
          "intID": 1266005002
        },
        {
          "Number": 3,
          "Content": " Եւ  ոչ ով՝ ոչ երկնքումը եւ ոչ երկրի վերայ եւ ոչ երկրի ներքեւումն, չէր կարողանում այն գիրքը բանալ, եւ ոչ էլ նայել նորա մէջ։ ",
          "ID": "b1t2b66c5v3",
          "intID": 1266005003
        },
        {
          "Number": 4,
          "Content": " Եւ ես շատ լաց էի լինում, որ ոչ ով չ’գտնուեցաւ արժանի այն գիրքը բանալու [եւ կարդալու] եւ ոչ նորա մէջ նայելու։ ",
          "ID": "b1t2b66c5v4",
          "intID": 1266005004
        },
        {
          "Number": 5,
          "Content": " Եւ երէցներից մէկն ասեց ինձ. Լաց մի լինիր,  ահա յաղթեց առիւծը որ Յուդայի ցեղիցն է՝  Դաւիթի Արմատը, որ գիրքը բանայ եւ  նորա եօթը կնիքները լուծէ։ ",
          "ID": "b1t2b66c5v5",
          "intID": 1266005005
        },
        {
          "Number": 6,
          "Content": " Եւ տեսայ, եւ ահա այն աթոռի մէջ եւ չորս կենդանիների մէջ եւ երէցների մէջ  մի Գառն կանգնած մորթուածի նման, որ եօթը եղջիւր ունէր եւ  եօթն աչք,  որ Աստուծոյ եօթը Հոգիքն են, որ ուղարկվում են բոլոր երկիրը։ ",
          "ID": "b1t2b66c5v6",
          "intID": 1266005006
        },
        {
          "Number": 7,
          "Content": " Եւ նա եկաւ եւ  գիրքն առաւ աթոռի վերայ նստողի աջ ձեռքիցը։ ",
          "ID": "b1t2b66c5v7",
          "intID": 1266005007
        },
        {
          "Number": 8,
          "Content": " Եւ երբոր գիրքն առաւ  չորս կենդանիները եւ քսանեւչորս երէցները ընկնում էին Գառի առաջին.  ամեն մէկը ունէին քնարներ եւ ոսկի բուրվառներ խնկով լիքը,  որ սուրբերի աղօթքն է։ ",
          "ID": "b1t2b66c5v8",
          "intID": 1266005008
        },
        {
          "Number": 9,
          "Content": "  Եւ նոր երգ են երգում եւ ասում.  Արժանի ես առնելու այդ գիրքը եւ դորա կնիքները բանալու,  որովհետեւ մորթուեցար, եւ  քո արինովը մեզ գնեցիր Աստուծոյ համար  ամեն ցեղից եւ լեզուից եւ ժողովրդից եւ ազգից. ",
          "ID": "b1t2b66c5v9",
          "intID": 1266005009
        },
        {
          "Number": 10,
          "Content": "  Եւ մեր Աստուծոյ համար մեզ թագաւորներ եւ քահանաներ արիր, եւ երկրի վերայ թագաւորութիւն կ’անենք։ ",
          "ID": "b1t2b66c5v10",
          "intID": 1266005010
        },
        {
          "Number": 11,
          "Content": " Եւ տեսայ, եւ շատ հրեշտակների ձայն լսեցի  աթոռի եւ չորս կենդանիների եւ երէցների չորս կողմովը. եւ  նորանց համարն էր բիւրերի բիւրեր եւ հազարների հազարներ. ",
          "ID": "b1t2b66c5v11",
          "intID": 1266005011
        },
        {
          "Number": 12,
          "Content": " Որ մեծ ձայնով ասում էին.  Արժանի է մորթուած Գառն առնելու եւ զօրութիւն, եւ հարստութիւն, եւ իմաստութիւն, եւ կարողութիւն, եւ պատիւ, եւ փառք, եւ օրհնութիւն։ ",
          "ID": "b1t2b66c5v12",
          "intID": 1266005012
        },
        {
          "Number": 13,
          "Content": "  Եւ ամեն ստեղծուած, որ երկնքումն է, եւ երկրի վերայ, եւ երկրի տակ, եւ ծովումը. եւ նորանք ամենը որ նորա մէջ են, լսեցի որ ասում էին.  Աթոռի վերայ նստողին եւ Գառին լինի  օրհնութիւնը, եւ փառքը, եւ կարողութիւնը յաւիտեանս յաւիտենից։ ",
          "ID": "b1t2b66c5v13",
          "intID": 1266005013
        },
        {
          "Number": 14,
          "Content": "  Եւ չորս կենդանիներն ասում էին, Ամէն. եւ քսանեւչորս երէցներն  ընկան եւ երկրպագութիւն արին նորան որ կենդանի է յաւիտեանս յաւիտենից։ \n",
          "ID": "b1t2b66c5v14",
          "intID": 1266005014
        }
      ],
      "ID": "b1t2b66c5",
      "intID": 1266005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Կնիքների կարգով բացուիլը, և նորանց հետևած երեւոյթները։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Եւ տեսայ երբոր Գառը այն կնիքներից մէկը բացաւ,  եւ այն չորս կենդանիների մէկիցը լսեցի որ որոտմունքի ձայնի պէս ասում էր. Եկ եւ տես։ ",
          "ID": "b1t2b66c6v1",
          "intID": 1266006001
        },
        {
          "Number": 2,
          "Content": " Եւ տեսայ, եւ  ահա մի սպիտակ ձի, եւ  նորա վերայ նստողը մի աղեղ ունէր. եւ  մի պսակ տրուեցաւ նորան, եւ նա դուրս եկաւ յաղթելով եւ յաղթելու համար։ \n",
          "ID": "b1t2b66c6v2",
          "intID": 1266006002
        },
        {
          "Number": 3,
          "Content": " Եւ երբոր երկրորդ կնիքը բացաւ,  երկրորդ կենդանիիցը լսեցի որ ասում էր. Եկ եւ տես։ ",
          "ID": "b1t2b66c6v3",
          "intID": 1266006003
        },
        {
          "Number": 4,
          "Content": " Եւ  մի ուրիշ ձի դուրս եկաւ կարմիր. եւ նորա վերայ նստողին տրուեցաւ որ խաղաղութիւնը վեր առնէ երկրիցը, եւ որ իրար մորթեն. եւ մի մեծ սուր տրուեցաւ նորան։ \n",
          "ID": "b1t2b66c6v4",
          "intID": 1266006004
        },
        {
          "Number": 5,
          "Content": " Եւ երբոր երրորդ կնիքը բացաւ,  երրորդ կենդանիիցը լսեցի որ ասում էր. Եկ եւ տես. եւ տեսայ եւ  ահա մի սեւ ձի, եւ նորա վերայ նստողը մի կշիռք ունէր իր ձեռքումը։ ",
          "ID": "b1t2b66c6v5",
          "intID": 1266006005
        },
        {
          "Number": 6,
          "Content": " Եւ չորս կենդանիների միջիցը մի ձայն լսեցի որ ասում էր. Մի կապիճ ցորենը մի դենարի, եւ երեք կապիճ գարին մի դենարի, եւ  ձէթին եւ գինուն վնաս չ’տաս։ \n",
          "ID": "b1t2b66c6v6",
          "intID": 1266006006
        },
        {
          "Number": 7,
          "Content": " Եւ երբոր չորրորդ կնիքը բացաւ,  չորրորդ կենդանու ձայնը լսեցի որ ասում էր. Եկ եւ տես։ ",
          "ID": "b1t2b66c6v7",
          "intID": 1266006007
        },
        {
          "Number": 8,
          "Content": "  Եւ տեսայ, եւ ահա մի դեղնականաչ ձի, եւ նորա վերայ մի նստող՝ անունը Մահ, եւ Դժոխքը գնում էր նորա ետեւից. եւ իշխանութիւն տրուեցաւ նորանց՝ աշխարհքի չորրորդ բաժնի վերայ  սրով եւ սովով եւ մահով եւ  երկրի գազաններովն սպանել։ \n",
          "ID": "b1t2b66c6v8",
          "intID": 1266006008
        },
        {
          "Number": 9,
          "Content": " Եւ երբոր հինգերորդ կնիքը բացաւ,  տեսայ սեղանի ներքեւ  նորանց հոգիները որ մորթուած էին  Աստուծոյ խօսքի համար եւ  այն վկայութեան համար որ ունէին, ",
          "ID": "b1t2b66c6v9",
          "intID": 1266006009
        },
        {
          "Number": 10,
          "Content": " Որ մեծ ձայնով աղաղակում էին եւ ասում.  Մինչեւ ե՞րբ, ով  սուրբ Տէր եւ ճշմարիտ,  չես դատում, եւ մեր արիւնի վրէժը չես առնում երկրի վերայ բնակողներից։ ",
          "ID": "b1t2b66c6v10",
          "intID": 1266006010
        },
        {
          "Number": 11,
          "Content": " Եւ նորանց իւրաքանչիւրին  սպիտակ հանդերձներ տրուեցան, եւ ասուեցաւ նորանց,  որ տակաւին մի քիչ ժամանակ հանգիստ առնեն, մինչեւ որ նորանց ծառայակիցները եւ նորանց եղբայրներն էլ կատարուին որ նորանց պէս սպանուելու են։ \n",
          "ID": "b1t2b66c6v11",
          "intID": 1266006011
        },
        {
          "Number": 12,
          "Content": " Եւ տեսայ, երբոր վեցերորդ կնիքը բացաւ, եւ  ահա մեծ շարժ եղաւ, եւ  արեգակը սեւացաւ մազեղէն քուրձի պէս, եւ լուսինն արիւնի պէս եղաւ։ ",
          "ID": "b1t2b66c6v12",
          "intID": 1266006012
        },
        {
          "Number": 13,
          "Content": "  Եւ երկնքի աստղերը թափուեցան երկրի վերայ ինչպէս թզենին իր խակ պտուղը թափում է՝ սաստիկ քամուց շարժուած։ ",
          "ID": "b1t2b66c6v13",
          "intID": 1266006013
        },
        {
          "Number": 14,
          "Content": "  Եւ երկինքը տեղիցը քաշվում էր գալարուող գրքի պէս. եւ  բոլոր սարերն ու կղզիներն իրանց տեղիցը շարժուեցան։ ",
          "ID": "b1t2b66c6v14",
          "intID": 1266006014
        },
        {
          "Number": 15,
          "Content": " Եւ երկրի թագաւորները եւ մեծամեծները եւ հարուստները եւ հազարապետները եւ զօրաւորները եւ ամեն ծառայ եւ ամեն ազատ թագցրին իրանց անձերը  այրերի եւ ժայռերի մէջ, ",
          "ID": "b1t2b66c6v15",
          "intID": 1266006015
        },
        {
          "Number": 16,
          "Content": "  Եւ ասում էին սարերին եւ ժայռերին. Վայր ընկէք մեզ վերայ, եւ ծածկեցէք մեզ աթոռի վերայ նստողի երեսիցը, եւ Գառի բարկութիւնիցը. ",
          "ID": "b1t2b66c6v16",
          "intID": 1266006016
        },
        {
          "Number": 17,
          "Content": "  Որ նորա բարկութեան մեծ օրը եկել է, եւ  ո՞վ կարող է կանգնել։ \n",
          "ID": "b1t2b66c6v17",
          "intID": 1266006017
        }
      ],
      "ID": "b1t2b66c6",
      "intID": 1266006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "Աստուծոյ ընտրեալների ճակատների կնքուիլը։ Նորանց գոհաբանութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ սորանից յետոյ տեսայ չորս հրեշտակ՝ կանգնած երկրի չորս անկիւնումը, եւ  երկրի չորս քամին բռնած,  որ քամի չ’փչէ երկրի վերայ, եւ ոչ էլ ծովի վերայ, եւ ոչ մի ծառի վերայ։ ",
          "ID": "b1t2b66c7v1",
          "intID": 1266007001
        },
        {
          "Number": 2,
          "Content": " Եւ մի ուրիշ հրեշտակ տեսայ, որ դուրս էր գալիս արեւելքիցը, եւ Կենդանի Աստուծոյ կնիքն ունէր, եւ մեծ ձայնով աղաղակեց այն չորս հրեշտակներին որոնց իշխանութիւն տրուեցաւ երկրին եւ ծովին վնասելու, ",
          "ID": "b1t2b66c7v2",
          "intID": 1266007002
        },
        {
          "Number": 3,
          "Content": " Եւ ասում էր.  Վնաս մի տաք ոչ երկրին, ոչ ծովին. եւ ոչ էլ ծառերին, մինչեւ որ մեր Աստուծոյ ծառաների վերայ  կնիք դնենք նորանց  ճակատներումը։ ",
          "ID": "b1t2b66c7v3",
          "intID": 1266007003
        },
        {
          "Number": 4,
          "Content": "  Եւ կնքուածների համարը լսեցի  հարիւր քառասունեւչորս հազար կնքուած Իսրայէլի որդկանց ամեն ցեղերիցը։ ",
          "ID": "b1t2b66c7v4",
          "intID": 1266007004
        },
        {
          "Number": 5,
          "Content": " Յուդայի ցեղիցը տասնեւերկու հազար կնքուած. Ռուբենի ցեղիցը տասնեւերկու հազար կնքուած. Գադի ցեղիցը տասնեւերկու հազար կնքուած. ",
          "ID": "b1t2b66c7v5",
          "intID": 1266007005
        },
        {
          "Number": 6,
          "Content": " Ասերի ցեղիցը տասնեւերկու հազար կնքուած. Նեփթաղիմի ցեղիցը տասնեւերկու հազար կնքուած. Մանասէի ցեղիցը տասնեւերկու հազար կնքուած. ",
          "ID": "b1t2b66c7v6",
          "intID": 1266007006
        },
        {
          "Number": 7,
          "Content": " Շմաւոնի ցեղիցը տասնեւերկու հազար կնքուած. Ղեւիի ցեղիցը տասնեւերկու հազար կնքուած. Իսաքարի ցեղիցը տասնեւերկու հազար կնքուած. ",
          "ID": "b1t2b66c7v7",
          "intID": 1266007007
        },
        {
          "Number": 8,
          "Content": " Զաբուղոնի ցեղիցը տասնեւերկու հազար կնքուած. Յովսէփի ցեղիցը տասնեւերկու հազար կնքուած. Բենիամինի ցեղիցը տասնեւերկու հազար կնքուած։ \n",
          "ID": "b1t2b66c7v8",
          "intID": 1266007008
        },
        {
          "Number": 9,
          "Content": " Եւ սորանցից յետոյ տեսայ,  եւ ահա մի շատ ժողովուրդ որ ոչ ով չէր կարող համարել,  ամեն ազգից եւ ցեղերից եւ ժողովուրդներից եւ լեզուներից, կանգնած աթոռի առաջին եւ Գառի առաջին, եւ  սպիտակ հանդերձներ հագած, եւ իրանց ձեռքերումն արմաւենիներ. ",
          "ID": "b1t2b66c7v9",
          "intID": 1266007009
        },
        {
          "Number": 10,
          "Content": " Եւ աղաղակում էին բարձր ձայնով եւ ասում.  Փրկութիւնը մեր Աստուծուն,  որ նստում է աթոռի վերայ, եւ Գառին։ ",
          "ID": "b1t2b66c7v10",
          "intID": 1266007010
        },
        {
          "Number": 11,
          "Content": "  Եւ բոլոր հրեշտակները կանգնել էին աթոռի եւ երէցների եւ չորս կենդանիների չորս կողմովը, եւ ընկնում էին երեսների վերայ աթոռի առաջին եւ երկրպագում էին Աստուծուն, ",
          "ID": "b1t2b66c7v11",
          "intID": 1266007011
        },
        {
          "Number": 12,
          "Content": "  Ասելով. Ամէն. Օրհնութիւնը եւ փառքը եւ իմաստութիւնը եւ գոհութիւնը եւ պատիւը եւ կարողութիւնը եւ զօրութիւնը լինի մեր Տէր Աստուծուն յաւիտեանս յաւիտենից. Ամէն։ ",
          "ID": "b1t2b66c7v12",
          "intID": 1266007012
        },
        {
          "Number": 13,
          "Content": " Եւ երէցներից մէկը պատասխանելով ասեց ինձ. Սորանք որ  սպիտակ հանդերձներ են հագել՝ ո՞վ են եւ կամ ո՞րտեղից են եկել։ ",
          "ID": "b1t2b66c7v13",
          "intID": 1266007013
        },
        {
          "Number": 14,
          "Content": " Եւ ես ասեցի նորան. Տէր, դու գիտես. եւ նա ասեց ինձ.  Սորանք են որ գալիս են այն մեծ նեղութիւնիցը,  եւ իրանց հանդերձները լուացին եւ սպիտակացրին Գառի արիւնովը։ ",
          "ID": "b1t2b66c7v14",
          "intID": 1266007014
        },
        {
          "Number": 15,
          "Content": " Նորա համար Աստուծոյ աթոռի առաջին են, եւ պաշտում են նորան ցերեկ եւ գիշեր նորա տաճարի մէջ. եւ  աթոռի վերայ նստողը  իր վրանը կ’տարածէ նորանց վերայ՝՝. ",
          "ID": "b1t2b66c7v15",
          "intID": 1266007015
        },
        {
          "Number": 16,
          "Content": "  Այլ եւս ոչ կ’սովեն եւ ոչ կ’ծարաւին, եւ չի ընկնիլ նորանց վերայ  ոչ արեւը եւ ոչ մի տաքութիւն։ ",
          "ID": "b1t2b66c7v16",
          "intID": 1266007016
        },
        {
          "Number": 17,
          "Content": " Որովհետեւ Գառը՝ որ աթոռի մէջ է,  կ’հովուէ նորանց եւ կ’առաջնորդէ նորանց դէպի կենդանի ջրերի աղբիւրներ. Եւ  Աստուած կ’սրբէ ամեն արտասուքը նորանց աչքերիցը։ \n",
          "ID": "b1t2b66c7v17",
          "intID": 1266007017
        }
      ],
      "ID": "b1t2b66c7",
      "intID": 1266007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 8,
      "Description": "Եօթներորդ կնիքի բացուիլը։ Առաջին չորս հրեշտակներն իրանց փողերը փչում են, որոնց հետևում են մեծ պատուհասներ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Եւ երբոր եօթներորդ կնիքը բացաւ, լռութիւն եղաւ երկնքումը իբրեւ կէս ժամի չափ։ \n",
          "ID": "b1t2b66c8v1",
          "intID": 1266008001
        },
        {
          "Number": 2,
          "Content": "  Եւ տեսայ այն եօթը հրեշտակները որ Աստուծոյ առաջին կանգնած էին. եւ  եօթը փող տրուեցաւ նորանց։ ",
          "ID": "b1t2b66c8v2",
          "intID": 1266008002
        },
        {
          "Number": 3,
          "Content": " Եւ մի ուրիշ հրեշտակ եկաւ կանգնեց սեղանի առաջին, եւ ոսկի խնկանոց ունէր. եւ շատ խունկ տրուեցաւ նորան,  որ բոլոր սուրբերի աղօթքների հետ մատուցանէ  այն ոսկի սեղանի վերայ որ աթոռի առաջին էր։ ",
          "ID": "b1t2b66c8v3",
          "intID": 1266008003
        },
        {
          "Number": 4,
          "Content": "  Եւ վեր ելաւ խնկերի ծուխը սուրբերի աղօթքների հետ հրեշտակի ձեռքիցն Աստուծոյ առաջին։ ",
          "ID": "b1t2b66c8v4",
          "intID": 1266008004
        },
        {
          "Number": 5,
          "Content": " Եւ հրեշտակն այն խնկանոցն առաւ եւ լցրեց սեղանի կրակիցը, եւ գցեց երկրի վերայ,  եւ ձայներ եւ որոտմունքներ եւ փայլատակներ եւ  շարժ եղաւ։ ",
          "ID": "b1t2b66c8v5",
          "intID": 1266008005
        },
        {
          "Number": 6,
          "Content": " Եւ այն եօթը հրեշտակները, որ եօթը փողերն ունէին, իրանց պատրաստեցին որ փչեն։ \n",
          "ID": "b1t2b66c8v6",
          "intID": 1266008006
        },
        {
          "Number": 7,
          "Content": " Եւ առաջին հրեշտակը փողը փչեց,  եւ եղաւ կարկուտ եւ կրակ արիւնով խառնուած եւ  ընկաւ երկրի վերայ. եւ երկրի երրորդ բաժինը այրուեցաւ, եւ  ծառերի երրորդ բաժինը այրուեցաւ, եւ բոլոր կանաչ խոտերը այրուեցան։ \n",
          "ID": "b1t2b66c8v7",
          "intID": 1266008007
        },
        {
          "Number": 8,
          "Content": " Եւ երկրորդ հրեշտակը փողը փչեց,  եւ իբրեւ մի մեծ սար կրակով բորբոքուած ընկաւ ծովի մէջ, եւ  ծովի երրորդ բաժինն  արիւն դառաւ։ ",
          "ID": "b1t2b66c8v8",
          "intID": 1266008008
        },
        {
          "Number": 9,
          "Content": " Եւ  ծովի մէջ շունչ ունեցող արարածների երրորդ բաժինը մեռաւ, եւ նաւերի երրորդ բաժինը փճացաւ։ \n",
          "ID": "b1t2b66c8v9",
          "intID": 1266008009
        },
        {
          "Number": 10,
          "Content": " Եւ երրորդ հրեշտակը փողը փչեց, եւ երկնքիցը  մի մեծ աստղ ընկաւ ղամբարի պէս բորբոքուած, եւ  ընկաւ գետերի երրորդ բաժնի եւ ջրերի աղբիւրների վերայ։ ",
          "ID": "b1t2b66c8v10",
          "intID": 1266008010
        },
        {
          "Number": 11,
          "Content": "  Եւ աստղի անունը Օշինդր էր. եւ ջրերի երրորդ բաժինը օշինդր դառաւ, եւ  շատ մարդիկ մեռան ջրերիցը, որ դառնացել էին։ \n",
          "ID": "b1t2b66c8v11",
          "intID": 1266008011
        },
        {
          "Number": 12,
          "Content": "  Եւ չորրորդ հրեշտակը փողը փչեց, եւ վիրաւորուեցաւ արեգակի երրորդ բաժինը, եւ լուսնի երրորդ բաժինը, եւ աստղերի երրորդ բաժինը. որ նորանց երրորդ բաժինը խաւարուի. եւ ցերեկը երրորդ բաժինը լոյս չ’տայ, եւ գիշերն էլ նմանապէս։ \n",
          "ID": "b1t2b66c8v12",
          "intID": 1266008012
        },
        {
          "Number": 13,
          "Content": " Եւ տեսայ,  եւ լսեցի մի հրեշտակ որ երկնքի միջովը թռչում էր եւ մեծ ձայնով ասում.  Վա՛յ, վա՛յ, վա՛յ նորանց որ բնակուած են երկրի վերայ, այն երեք հրեշտակների փողի միւս ձայներիցը, որոնք փչելու են։ \n",
          "ID": "b1t2b66c8v13",
          "intID": 1266008013
        }
      ],
      "ID": "b1t2b66c8",
      "intID": 1266008000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 9,
      "Description": "Հինգերորդ և վեցերորդ հրեշտակները փողերնին փչում են, չարերին չարչարելու և սպանելու համար։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ հինգերորդ հրեշտակը փողը փչեց. եւ  տեսայ մէկ աստղ էր երկնքիցը ընկել երկրի վերայ. եւ  անդունդի գուբի բանալին տրուեցաւ նորան, ",
          "ID": "b1t2b66c9v1",
          "intID": 1266009001
        },
        {
          "Number": 2,
          "Content": "  Եւ անդունդի գուբը բացաւ, եւ գուբիցը ծուխը դուրս էր գալիս մեծ հնոցի ծուխի պէս. եւ արեգակը եւ օդը խաւարուեցան գուբի ծուխիցը։ \n",
          "ID": "b1t2b66c9v2",
          "intID": 1266009002
        },
        {
          "Number": 3,
          "Content": "  Եւ ծուխիցը մարախներ էին դուրս գալիս երկրի վերայ. եւ նորանց իշխանութիւն տրուեցաւ ինչպէս որ  երկրի կարիճներն իշխանութիւն ունին։ ",
          "ID": "b1t2b66c9v3",
          "intID": 1266009003
        },
        {
          "Number": 4,
          "Content": " Եւ նորանց ասուեցաւ, որ  երկրի խոտին  վնաս չ’տան, եւ ոչ մի խոտի, եւ ոչ մի ծառի, բայց միայն այն մարդկանց,  որ Աստուծոյ կնիքը չ’ունին իրանց ճակատների վերայ։ ",
          "ID": "b1t2b66c9v4",
          "intID": 1266009004
        },
        {
          "Number": 5,
          "Content": " Եւ տրուեցաւ նորանց, որ չ’սպանեն նորանց,  այլ հինգ ամիս չարչարեն նորանց. եւ նորանց չարչարանքը կարիճի խայթոցի պէս էր երբոր մի մարդի կծում է։ ",
          "ID": "b1t2b66c9v5",
          "intID": 1266009005
        },
        {
          "Number": 6,
          "Content": "  Եւ այն օրերումը մարդիկ մահը կ’խնդրեն եւ չեն գտնիլ նորան. եւ կ’ցանկանան մեռնիլ, եւ մահը կ’փախչի նորանցից։ ",
          "ID": "b1t2b66c9v6",
          "intID": 1266009006
        },
        {
          "Number": 7,
          "Content": "  Եւ մարախների նմանութիւնը նման էր ձիերի. որ պատրաստուած են պատերազմի համար, եւ  նորանց գլուխների վերայ իբրեւ պսակներ կային ոսկու նման. եւ  նորանց երեսները մարդկանց երեսների նման. ",
          "ID": "b1t2b66c9v7",
          "intID": 1266009007
        },
        {
          "Number": 8,
          "Content": " Եւ մազեր ունէին կանանց մազերի պէս.  եւ նորանց ատամներն առիւծի ատամների նման էին։ ",
          "ID": "b1t2b66c9v8",
          "intID": 1266009008
        },
        {
          "Number": 9,
          "Content": " Եւ զրահներ ունէին ինչպէս երկաթէ զրահներ. եւ  նորանց թեւերի ձայնը նման էր շատ ձիերի կառքերի ձայնի որ վազում են պատերազմ։ ",
          "ID": "b1t2b66c9v9",
          "intID": 1266009009
        },
        {
          "Number": 10,
          "Content": " Եւ ագիներ ունէին կարիճների նման, եւ խայթոցներ կային նորանց ագիներումը. եւ  նորանց իշխանութիւնն էր հինգ ամիս մարդկանց չարչարել։ ",
          "ID": "b1t2b66c9v10",
          "intID": 1266009010
        },
        {
          "Number": 11,
          "Content": "  Եւ իրանց վերայ թագաւոր ունէին  անդունդի հրեշտակը. եւ նորա անունը Եբրայեցերէն  Աբադդոն եւ Յունարէն նորա անունն էր Ապոլլիոն։ ",
          "ID": "b1t2b66c9v11",
          "intID": 1266009011
        },
        {
          "Number": 12,
          "Content": "  Մէկ վայն անցաւ, ահա տակաւին երկու վայը գալիս են սորանից յետոյ։ \n",
          "ID": "b1t2b66c9v12",
          "intID": 1266009012
        },
        {
          "Number": 13,
          "Content": " Եւ վեցերորդ հրեշտակը փողը փչեց. եւ մի ձայն լսեցի այն ոսկի սեղանի չորս եղջիւրներիցը որ Աստուծոյ առաջին էին, ",
          "ID": "b1t2b66c9v13",
          "intID": 1266009013
        },
        {
          "Number": 14,
          "Content": " Որ ասում էր վեցերորդ հրեշտակին որ փողն ունէր. Արձակիր այն չորս հրեշտակները որ  Եփրատ մեծ գետի վերայ կապուած են։ ",
          "ID": "b1t2b66c9v14",
          "intID": 1266009014
        },
        {
          "Number": 15,
          "Content": " Եւ այն չորս հրեշտակներն արձակուեցան, որ պատրաստուած էին այն ժամի եւ օրուայ եւ ամսուայ եւ տարուայ համար, որ մարդկանց երրորդ բաժինը սպանեն։ ",
          "ID": "b1t2b66c9v15",
          "intID": 1266009015
        },
        {
          "Number": 16,
          "Content": " Եւ  նորանց ձիաւոր զօրքի համարը  երկու բիւրերի բիւրեր էր, եւ  լսեցի նորանց համարը։ ",
          "ID": "b1t2b66c9v16",
          "intID": 1266009016
        },
        {
          "Number": 17,
          "Content": " Եւ այսպէս տեսայ ձիանքը տեսիլքի մէջ, եւ նորանց վերայ նստողներն ունէին հրեղէն եւ յակնթեղէն եւ ծծմբեղէն զրահներ, եւ  ձիերի գլուխներն առիւծի գլուխների նման. եւ նորանց բերանիցը կրակ եւ ծուխ եւ ծծումբ էր դուրս գալիս։ ",
          "ID": "b1t2b66c9v17",
          "intID": 1266009017
        },
        {
          "Number": 18,
          "Content": " Եւ այս երեքիցը մարդկանց երրորդ բաժինը մեռաւ, այսինքն կրակից եւ ծուխիցը եւ ծծումբիցը, որ նորանց բերանիցը դուրս էր գալիս։ ",
          "ID": "b1t2b66c9v18",
          "intID": 1266009018
        },
        {
          "Number": 19,
          "Content": " Որովհետեւ նորանց զօրութիւնն իրանց բերաններումն է, եւ իրանց ագիներումը,  որ նորանց ագիներն օձի նման են, որ գլուխներ ունէին եւ նորանցով վնասում էին։ ",
          "ID": "b1t2b66c9v19",
          "intID": 1266009019
        },
        {
          "Number": 20,
          "Content": " Եւ մնացեալ մարդիկը որ չ’մեռան այս վէրքերիցը,  չ’ապաշխարեցին իրանց ձեռքերի գործերիցը, որ չ’երկրպագեն  դեւերին եւ ոսկէ եւ արծաթէ եւ պղնձէ եւ քարէ եւ փայտէ  կուռքերին, որ ոչ տեսնել կարող են եւ ոչ լսել, եւ ոչ գնալ։ ",
          "ID": "b1t2b66c9v20",
          "intID": 1266009020
        },
        {
          "Number": 21,
          "Content": " Եւ չ’ապաշխարեցին իրանց մարդասպանութիւններիցը, եւ  ոչ էլ իրանց կախարդութիւններիցը, եւ ոչ էլ իրանց պոռնկութիւնիցը, եւ ոչ իրանց գողութիւններիցը։ \n",
          "ID": "b1t2b66c9v21",
          "intID": 1266009021
        }
      ],
      "ID": "b1t2b66c9",
      "intID": 1266009000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 10,
      "Description": "Մի զօրաւոր հրեշտակ է երևում որ ձեռքին մի բաց գիրք ունի։ Գիրքն Յովհաննէսին տրվում է որ ուտէ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ մի ուրիշ զօրաւոր հրեշտակ տեսայ երկնքիցը վայր գալիս, եւ ամպ հագած եւ  գլխին ծիածան. եւ  նորա երեսը արեգակի նման. եւ  նորա ոտները կրակի սիւնի պէս։ ",
          "ID": "b1t2b66c10v1",
          "intID": 1266010001
        },
        {
          "Number": 2,
          "Content": " Եւ նա իր ձեռքումը մի փոքր գիրք ունէր բացած, եւ  իր աջ ոտքը դրաւ ծովի վերայ, եւ ձախը հողի վերայ. ",
          "ID": "b1t2b66c10v2",
          "intID": 1266010002
        },
        {
          "Number": 3,
          "Content": " Եւ մեծ ձայնով աղաղակեց ինչպէս առիւծն գոռում է. եւ երբոր աղաղակեց,  այն եօթը որոտմունքն իրանց ձայնովը խօսեցին։ ",
          "ID": "b1t2b66c10v3",
          "intID": 1266010003
        },
        {
          "Number": 4,
          "Content": " Եւ երբոր եօթը որոտմունքն իրանց ձայնովը խօսեին, պիտի գրէի. եւ ձայն լսեցի երկնքիցը որ ասում էր.  Կնքիր այն բաները որ եօթը որոտմունքը խօսեցին, եւ սորանք մի գրիր։ ",
          "ID": "b1t2b66c10v4",
          "intID": 1266010004
        },
        {
          "Number": 5,
          "Content": " Եւ այն հրեշտակը որ տեսայ ծովի վերայ եւ ցամաքի վերայ կանգնած,  իր աջ ձեռքը դէպի երկինքը բարձրացրեց, ",
          "ID": "b1t2b66c10v5",
          "intID": 1266010005
        },
        {
          "Number": 6,
          "Content": " Եւ երդուաւ յաւիտեանս յաւիտենից Կենդանիովը, որ  ստեղծեց երկինքը եւ ինչ որ նորանում է, եւ երկիրը եւ ինչ որ նորանում է, եւ ծովը եւ ինչ որ նորանում է.  թէ այլեւս ժամանակ չ’կայ։ ",
          "ID": "b1t2b66c10v6",
          "intID": 1266010006
        },
        {
          "Number": 7,
          "Content": "  Բայց եօթներորդ հրեշտակի ձայնի օրերումն երբոր փողը կ’փչէ, Աստուծոյ խորհուրդն էլ կ’կատարուի, ինչպէս աւետարանեց իր ծառայ մարգարէներին։ \n",
          "ID": "b1t2b66c10v7",
          "intID": 1266010007
        },
        {
          "Number": 8,
          "Content": "  Եւ այն ձայնն որ երկնքիցը լսեցի դարձեալ խօսեց ինձ հետ եւ ասեց. Գնա առ այն բաց գրքոյկը, որ ծովի եւ ցամաքի վերայ կանգնած հրեշտակի ձեռքին է։ ",
          "ID": "b1t2b66c10v8",
          "intID": 1266010008
        },
        {
          "Number": 9,
          "Content": " Եւ ես գնացի հրեշտակի մօտ եւ ասեցի նորան. Տուր ինձ այդ գրքոյկը. եւ նա ասեց ինձ.  Առ եւ կեր սորան, եւ սա կ’դառնանայ փորումդ, բայց բերանումդ քաղցր կ’լինի մեղրի պէս։ ",
          "ID": "b1t2b66c10v9",
          "intID": 1266010009
        },
        {
          "Number": 10,
          "Content": " Եւ գրքոյկն առայ հրեշտակի ձեռքիցը եւ կերայ նորան. եւ  բերանումս քաղցր էր մեղրի պէս. եւ երբոր կերայ նորան,  դառնացաւ փորումս։ ",
          "ID": "b1t2b66c10v10",
          "intID": 1266010010
        },
        {
          "Number": 11,
          "Content": " Եւ ասեց ինձ. Պէտք է դու դարձեալ մարգարէանաս ժողովուրդների եւ ազգերի եւ լեզուների եւ շատ թագաւորների վերայ։ \n",
          "ID": "b1t2b66c10v11",
          "intID": 1266010011
        }
      ],
      "ID": "b1t2b66c10",
      "intID": 1266010000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 11,
      "Description": "Գազանի սպանած երկու վկաներն յարութիւն են առնում և երկինք բարձրանում։ Եօթներորդ հրեշտակը փողը հնչեցնում է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Եւ ինձ մի եղէգ տրուեցաւ գաւազանի նման. եւ հրեշտակը կանգնած էր եւ ինձ ասում էր.  Վեր կաց եւ չափիր Աստուծոյ տաճարը եւ սեղանը եւ նորանում երկրպագողներին։ ",
          "ID": "b1t2b66c11v1",
          "intID": 1266011001
        },
        {
          "Number": 2,
          "Content": "  Եւ գաւիթը, որ տաճարիցը դուրս է, դուրս գցիր եւ մի չափիր,  որովհետեւ նա հեթանոսներին է տրուած. եւ  սուրբ քաղաքը կոխ կ’տան  քառասունեւերկու ամիս։ ",
          "ID": "b1t2b66c11v2",
          "intID": 1266011002
        },
        {
          "Number": 3,
          "Content": "  Եւ իմ երկու վկաներին կ’տամ, եւ  հազար երկու հարիւրեւվաթսուն օր  կ’մարգարէանան քուրձ հագած։ ",
          "ID": "b1t2b66c11v3",
          "intID": 1266011003
        },
        {
          "Number": 4,
          "Content": "  Սորանք են այն երկու ձիթենիները եւ երկու ճրագակալները, որ երկրի Աստուծոյ առաջին կանգնած են։ ",
          "ID": "b1t2b66c11v4",
          "intID": 1266011004
        },
        {
          "Number": 5,
          "Content": " Եւ եթէ մէկը կամենայ նորանց վնասել,  կրակ է դուրս գալիս նորանց բերանիցը եւ լափում է նորանց թշնամիներին. եւ  եթէ մէկը կամենայ վնասել նորանց՝ այսպէս պիտի սատակէ։ ",
          "ID": "b1t2b66c11v5",
          "intID": 1266011005
        },
        {
          "Number": 6,
          "Content": "  Սորանք իշխանութիւն ունին երկինքը փակելու որ անձրեւ չ’գայ նորանց մարգարէութեան օրերումը. եւ իշխանութիւն ունին  ջրերի վերայ նորանց արիւն դարձնելու, եւ երկիրն ամեն կերպ պատուհասներով հարուածելու քանի անգամ որ կամենան։ ",
          "ID": "b1t2b66c11v6",
          "intID": 1266011006
        },
        {
          "Number": 7,
          "Content": "  Եւ երբոր իրանց վկայութիւնը կ’կատարեն, այն ժամանակ  անդունդիցը դուրս եկող  գազանը  կռիւ կ’տայ նորանց հետ, եւ կ’յաղթէ նորանց եւ կ’սպանէ նորանց։ ",
          "ID": "b1t2b66c11v7",
          "intID": 1266011007
        },
        {
          "Number": 8,
          "Content": " Եւ նորանց դիերը ընկած կ’մնան  այն մեծ քաղաքի հրապարակումը, որի անունն հոգեւորապէս Սոդոմ եւ Եգիպտոս է կոչվում.  որտեղ մեր Տէրն էլ խաչուեցաւ։ ",
          "ID": "b1t2b66c11v8",
          "intID": 1266011008
        },
        {
          "Number": 9,
          "Content": "  Եւ կ’տեսնեն ժողովուրդներից եւ ցեղերից եւ լեզուներից եւ ազգերից նորանց դիերը երեք օր եւ կէս, եւ  թող չեն տալ որ նորանց դնեն գերեզմանների մէջ։ ",
          "ID": "b1t2b66c11v9",
          "intID": 1266011009
        },
        {
          "Number": 10,
          "Content": "  Եւ երկրի վերայ բնակողները կ’ուրախանան եւ կ’խնդան.  եւ իրար ընծաներ կ’ուղարկեն.  որ այս երկու մարգարէները չարչարեցին երկրի վերայ բնակողներին։ \n",
          "ID": "b1t2b66c11v10",
          "intID": 1266011010
        },
        {
          "Number": 11,
          "Content": "  Եւ երեքեւկէս օրից յետոյ  Աստուածանից կենդանի հոգի եկաւ մտաւ նորանց մէջ, եւ նորանք իրանց ոտների վերայ կանգնեցին. եւ մեծ վախ ընկաւ նորանց տեսնողների վերայ։ ",
          "ID": "b1t2b66c11v11",
          "intID": 1266011011
        },
        {
          "Number": 12,
          "Content": " Եւ մեծ ձայն  լսեցի երկնքիցը որ ասում էր նորանց. Վեր ելէք այստեղ. եւ  վեր ելան երկինքն  ամպով. եւ  նորանց թշնամիները տեսան նորանց։ ",
          "ID": "b1t2b66c11v12",
          "intID": 1266011012
        },
        {
          "Number": 13,
          "Content": "  Եւ նոյն ժամումը մեծ շարժ եղաւ, եւ  քաղաքի տասներորդ բաժինը կործանուեցաւ, եւ այն շարժումից եօթը հազար մարդիկ սպանուեցան. եւ մնացեալները մեծ վախով բռնուեցան, եւ  փառք տուին երկնքի Աստուծուն։ ",
          "ID": "b1t2b66c11v13",
          "intID": 1266011013
        },
        {
          "Number": 14,
          "Content": "  Երկրորդ վայն անցաւ, եւ երրորդ վայը գալիս է շուտով։ \n",
          "ID": "b1t2b66c11v14",
          "intID": 1266011014
        },
        {
          "Number": 15,
          "Content": "  Եւ եօթներորդ հրեշտակը փողը փչեց, եւ  մեծ ձայներ եղան երկնքումն որ ասում էին.  Աշխարհքի թագաւորութիւնները մեր Տիրոջը եւ նորա Քրիստոսինը եղան. եւ  նա կ’թագաւորէ յաւիտեանս յաւիտենից։ ",
          "ID": "b1t2b66c11v15",
          "intID": 1266011015
        },
        {
          "Number": 16,
          "Content": "  Եւ քսանեւչորս երէցները որ Աստուծոյ առաջին իրանց աթոռների վերայ նստած էին, իրանց երեսների վերայ ընկան եւ երկրպագեցին Աստուծուն, ասելով. ",
          "ID": "b1t2b66c11v16",
          "intID": 1266011016
        },
        {
          "Number": 17,
          "Content": " Գոհանում ենք քեզանից, Տէր Աստուած Ամենակալ,  որ էիր եւ ես, [եւ որ գալու ես] որ քո մեծ զօրութիւնն առար  եւ թագաւորեցիր։ ",
          "ID": "b1t2b66c11v17",
          "intID": 1266011017
        },
        {
          "Number": 18,
          "Content": "  Եւ ազգերը բարկացան, եւ եկաւ քո բարկութիւնը, եւ  մեռելների ժամանակը որ դատուին. եւ որ վարձքը տաս քո ծառայ մարգարէներին եւ սուրբերին, եւ քո անունից վախեցողներին՝  փոքրներին եւ մեծերին,  եւ երկիրն ապականողներին ապականես։ \n",
          "ID": "b1t2b66c11v18",
          "intID": 1266011018
        },
        {
          "Number": 19,
          "Content": "  Եւ Աստուծոյ տաճարը որ երկնքումն էր բացուեցաւ, եւ երեւեցաւ Աստուծոյ տապանակը իր տաճարումը,  եւ եղան փայլատակներ եւ ձայներ եւ որոտմունքներ, եւ շարժ եւ  մեծ կարկուտ։ \n",
          "ID": "b1t2b66c11v19",
          "intID": 1266011019
        }
      ],
      "ID": "b1t2b66c11",
      "intID": 1266011000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 12,
      "Description": "Յղի կնոջ տեսիլքը. յաղթուած վիշապը հալածում է նորան և նորա զաւակներին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ մի մեծ նշան երեւեցաւ երկնքումը. մի կին՝ արեգակն իր վերայ առած. եւ լուսինը նորա ոտների տակ. եւ նորա գլխի վերայ տասնեւերկու աստղերի պսակ։ ",
          "ID": "b1t2b66c12v1",
          "intID": 1266012001
        },
        {
          "Number": 2,
          "Content": " Եւ նա յղի լինելով՝  աղաղակում էր երկունք քաշելով եւ չարչարուելով որ ծնէ։ \n",
          "ID": "b1t2b66c12v2",
          "intID": 1266012002
        },
        {
          "Number": 3,
          "Content": " Եւ մի ուրիշ նշան երեւեցաւ երկնքումը.  եւ ահա մի մեծ վիշապ՝ կրակի պէս կարմիր.  որ եօթը գլուխ ունէր եւ տասն եղջիւր,  եւ նորա գլուխների վերայ եօթը թագ. ",
          "ID": "b1t2b66c12v3",
          "intID": 1266012003
        },
        {
          "Number": 4,
          "Content": "  Եւ նորա ագին քաշում էր  երկնքի աստղերի երրորդ բաժինը,  եւ նորանց գցեց երկրի վերայ  եւ վիշապը կանգնած էր այն կնկայ առաջին որ պիտի ծնէր,  որ երբոր ծնէ, կուլ տայ նորա զաւակին։ ",
          "ID": "b1t2b66c12v4",
          "intID": 1266012004
        },
        {
          "Number": 5,
          "Content": " Եւ նա մի արու զաւակ ծնեց,  որ պիտի բոլոր ազգերին երկաթէ գաւազանով հովուէ եւ նորա որդին յափշտակուեցաւ Աստուծոյ մօտ եւ նորա աթոռի մօտ։ ",
          "ID": "b1t2b66c12v5",
          "intID": 1266012005
        },
        {
          "Number": 6,
          "Content": "  Եւ կինը փախաւ անապատը, ուր Աստուածանից պատրաստուած տեղ ունէր,  որ այնտեղ կերակրեն նորան հազար երկու հարիւրեւվաթսուն օր։ \n",
          "ID": "b1t2b66c12v6",
          "intID": 1266012006
        },
        {
          "Number": 7,
          "Content": " Եւ պատերազմ եղաւ երկնքումը.  Միքայէլը եւ նորա հրեշտակները պատերազմեցին  վիշապի դէմ. եւ պատերազմեց վիշապը եւ իր զօրքերը. ",
          "ID": "b1t2b66c12v7",
          "intID": 1266012007
        },
        {
          "Number": 8,
          "Content": " Եւ չ’կարողացան դէմ կենալ, եւ ոչ էլ տեղ գտնուեցաւ նորանց համար երկնքումը։ ",
          "ID": "b1t2b66c12v8",
          "intID": 1266012008
        },
        {
          "Number": 9,
          "Content": "  Եւ վայր գցուեցաւ մեծ վիշապը՝ այն  առաջի օձը, որ Բանսարկու եւ սատանայ է կոչվում,  այն բովանդակ աշխարհքը մոլորեցնողը վայր գցուեցաւ երկրի վերայ եւ  իր հրեշտակներն էլ իրան հետ վայր գցուեցան։ ",
          "ID": "b1t2b66c12v9",
          "intID": 1266012009
        },
        {
          "Number": 10,
          "Content": " Եւ մեծ ձայն լսեցի որ ասում էր երկնքումը.  Հիմա փրկութիւնը եւ զօրութիւնը եւ թագաւորութիւնը եղաւ մեր Աստուծուն, եւ իշխանութիւնը եղաւ նորա Օծեալին, որ վայր գցուեցաւ մեր եղբայրների չարախօսը,  որ չարախօսում էր նորանցից Աստուծոյ առաջին ցերեկ եւ գիշեր. ",
          "ID": "b1t2b66c12v10",
          "intID": 1266012010
        },
        {
          "Number": 11,
          "Content": "  Եւ նորանք յաղթեցին նորան՝ Գառի արիւնովը եւ  իրանց վկայութեան խօսքովը.  եւ չ’սիրեցին իրանց հոգին մինչեւ ի մահ։ ",
          "ID": "b1t2b66c12v11",
          "intID": 1266012011
        },
        {
          "Number": 12,
          "Content": "  Սորա համար ուրախացէք, ով երկինք, եւ որ բնակուած էք նորանում.  վա՜յ երկրին եւ ծովին, [եւ նորանցում բնակողներին] որ Բանսարկուն վայր իջաւ ձեզ մօտ, որ մեծ բարկութիւն ունի, գիտենալով,  որ քիչ ժամանակ ունի։ \n",
          "ID": "b1t2b66c12v12",
          "intID": 1266012012
        },
        {
          "Number": 13,
          "Content": " Եւ երբոր տեսաւ վիշապը, թէ վայր գցուեցաւ երկրի վերայ, ընկաւ այն կնկայ ետեւից  որ արու զաւակը ծնեց։ ",
          "ID": "b1t2b66c12v13",
          "intID": 1266012013
        },
        {
          "Number": 14,
          "Content": "  Եւ այն կնկան երկու մեծ արծուի թեւ տրուեցաւ, որ  թռչի  անապատն՝ իր տեղը.  ուր որ կերակրվում է մի ժամանակ, եւ ժամանակներ եւ կէս ժամանակ օձի երեսիցը։ ",
          "ID": "b1t2b66c12v14",
          "intID": 1266012014
        },
        {
          "Number": 15,
          "Content": "  Եւ օձն իր բերանիցը գետի պէս ջուր թափեց այն կնկայ ետեւից, որ նորան ընկղմէ։ ",
          "ID": "b1t2b66c12v15",
          "intID": 1266012015
        },
        {
          "Number": 16,
          "Content": " Եւ երկիրն օգնեց այն կնկան, եւ երկիրն իր բերանը բացաւ եւ այն գետը կուլ տուաւ որ վիշապն իր բերանիցը թափեց։ ",
          "ID": "b1t2b66c12v16",
          "intID": 1266012016
        },
        {
          "Number": 17,
          "Content": " Եւ վիշապը բարկացաւ այն կնկայ վերայ, եւ  գնաց պատերազմ անելու նորա միւս զաւակների հետ,  որ Աստուծոյ պատուիրանքները պահում են,  եւ Յիսուսի [Քրիստոսի] վկայութիւնն ունին։ \n",
          "ID": "b1t2b66c12v17",
          "intID": 1266012017
        },
        {
          "Number": 18,
          "Content": " Եւ ծովի աւազի վերայ  կանգնեց։ \n",
          "ID": "b1t2b66c12v18",
          "intID": 1266012018
        }
      ],
      "ID": "b1t2b66c12",
      "intID": 1266012000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 13,
      "Description": "Մի գազան ծովիցը և մի գազան երկրիցը դուրս են գալիս հայհոյելու և մոլորեցնելու համար։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Եւ տեսայ ծովիցը մի գազան դուրս գալիս,  որ եօթը գլուխ ունէր եւ տասը եղջիւր, եւ նորա եղջիւրների վերայ տասը թագ, եւ նորա գլուխների վերայ հայհոյութեան անուն։ ",
          "ID": "b1t2b66c13v1",
          "intID": 1266013001
        },
        {
          "Number": 2,
          "Content": "  Եւ այն գազանը որ տեսայ ինձու նման էր,  եւ նորա ոտները արջի ոտների նման,  եւ նորա բերանն առիւծի բերանի նման.  եւ վիշապը տուաւ նորան իր զօրութիւնը եւ  իր աթոռը եւ  մեծ իշխանութիւն։ ",
          "ID": "b1t2b66c13v2",
          "intID": 1266013002
        },
        {
          "Number": 3,
          "Content": "  Եւ տեսայ նորա գլուխներից մէկը մեռնելու չափ խոցուած. եւ նորա մահի վէրքը ողջացաւ.  եւ բոլոր երկիրը զարմացաւ այն գազանի ետեւիցը։ ",
          "ID": "b1t2b66c13v3",
          "intID": 1266013003
        },
        {
          "Number": 4,
          "Content": " Եւ երկրպագեցին այն վիշապին, որ իշխանութիւն տուաւ այն գազանին, եւ երկրպագեցին գազանին ասելով.  Ո՞վ է այս գազանի նման. կամ ո՞վ է կարող դորա հետ պատերազմել։ ",
          "ID": "b1t2b66c13v4",
          "intID": 1266013004
        },
        {
          "Number": 5,
          "Content": "  Եւ նորան տրուեցաւ մի բերան մեծ մեծ բաներ եւ հայհոյանք խօսող, եւ իշխանութիւն տրուեցաւ նորան  քառասունեւերկու ամիս իր ուզածն անելու։ ",
          "ID": "b1t2b66c13v5",
          "intID": 1266013005
        },
        {
          "Number": 6,
          "Content": " Եւ նա իր բերանը բացաւ Աստուծոյ դէմ հայհոյանքով, որ հայհոյէ նորա անունին եւ  նորա խորանին, եւ երկնքումը բնակողներին։ ",
          "ID": "b1t2b66c13v6",
          "intID": 1266013006
        },
        {
          "Number": 7,
          "Content": " Եւ նորան իշխանութիւն տրուեցաւ որ սուրբերի հետ  պատերազմ անէ եւ նորանց յաղթէ.  եւ իշխանութիւն տրուեցաւ նորան ամեն ցեղի եւ լեզուի եւ ազգի վերայ. ",
          "ID": "b1t2b66c13v7",
          "intID": 1266013007
        },
        {
          "Number": 8,
          "Content": " Եւ կ’երկրպագեն նորան երկրի վերայ բոլոր բնակողները,  որոնց անունները գրուած չեն Գառի կեանքի գրքի մէջ  որ աշխարհքի սկզբիցը հետէ մորթուած է։ ",
          "ID": "b1t2b66c13v8",
          "intID": 1266013008
        },
        {
          "Number": 9,
          "Content": "  Եթէ մէկն ականջ ունի թող լսէ։ ",
          "ID": "b1t2b66c13v9",
          "intID": 1266013009
        },
        {
          "Number": 10,
          "Content": "  Եթէ մէկը գերութեան քաշէ, գերութեան պիտի քաշուի.  եթէ մէկը սրով սպանէ, պիտի սրով սպանուի.  այստեղ է սուրբերի համբերութիւնը եւ հաւատքը։ \n",
          "ID": "b1t2b66c13v10",
          "intID": 1266013010
        },
        {
          "Number": 11,
          "Content": " Եւ ես տեսայ մի ուրիշ գազան դուրս գալիս  երկրիցը, եւ երկու եղջիւր ունէր գառի նման. բայց խօսում էր վիշապի նման։ ",
          "ID": "b1t2b66c13v11",
          "intID": 1266013011
        },
        {
          "Number": 12,
          "Content": " Եւ այն առաջի գազանի բոլոր իշխանութիւնը բանեցնում էր նորա առաջին. եւ այնպէս էր անում, որ երկիրը եւ նորա վերայ բնակողները երկրպագեն այն առաջի գազանին  որի մահի վէրքը ողջացել էր։ ",
          "ID": "b1t2b66c13v12",
          "intID": 1266013012
        },
        {
          "Number": 13,
          "Content": "  Եւ մեծ նշաններ է անում,  որ երկնքիցը կրակ էլ է վայր բերել տալիս երկրի վերայ մարդկանց առաջին։ ",
          "ID": "b1t2b66c13v13",
          "intID": 1266013013
        },
        {
          "Number": 14,
          "Content": "  Եւ մոլորեցնում է երկրի վերայ բնակողներին  այն նշաններովը որ տրուած էին նորա ձեռքը, որ գործէ գազանի առաջին, ասելով երկրի բնակողներին որ պատկեր շինեն այն գազանին որ սուրի վէրքն ունէր եւ  ապրեց։ ",
          "ID": "b1t2b66c13v14",
          "intID": 1266013014
        },
        {
          "Number": 15,
          "Content": " Եւ տրուեցաւ նորան, որ հոգի տայ գազանի պատկերին, որ պատկերը խօսի էլ. եւ անէ էլ՝  որ նորանք, որ չ’երկրպագեն գազանի պատկերին, սպանուին։ ",
          "ID": "b1t2b66c13v15",
          "intID": 1266013015
        },
        {
          "Number": 16,
          "Content": " Եւ ստիպում է ամենին՝ փոքրերին եւ մեծամեծներին, հարուստներին եւ աղքատներին, ազատներին եւ ծառաներին,  որ նորանց դրոշմ տայ նորանց աջ ձեռքումը կամ նորանց ճակատումը։ ",
          "ID": "b1t2b66c13v16",
          "intID": 1266013016
        },
        {
          "Number": 17,
          "Content": " Եւ որ ոչ ով չ’կարողանայ գնել կամ ծախել բացի նորանից, որ գազանի դրոշմը կամ  նորա անունն ունի կամ  նորա անունի համարը։ ",
          "ID": "b1t2b66c13v17",
          "intID": 1266013017
        },
        {
          "Number": 18,
          "Content": "  Այստեղ է իմաստութիւնը. ով որ միտք ունի  թող գազանի թիւը համարէ.  որ մարդի թիւ է, եւ նորա թիւը վեց հարիւր վաթսունեւվեց է։ \n",
          "ID": "b1t2b66c13v18",
          "intID": 1266013018
        }
      ],
      "ID": "b1t2b66c13",
      "intID": 1266013000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 14,
      "Description": "Սուրբերի երջանկութիւնը և բարի վախճանը։ Բաբիլոնի անկումը և գազանին պաշտողների պատիժը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ տեսայ եւ  ահա Գառը կանգնած էր Սիօն սարի վերայ, եւ  նորա հետ հարիւր քառասունեւչորս հազար հոգիքը,  որ [նորա անունը եւ] նորա Հօր անունը գրած ունէին իրանց ճակատների վերայ։ ",
          "ID": "b1t2b66c14v1",
          "intID": 1266014001
        },
        {
          "Number": 2,
          "Content": " Եւ ձայն լսեցի երկնքիցը՝  շատ ջրերի ձայնի պէս, եւ մեծ որոտմունքների ձայնի պէս.  եւ քնար ածողների ձայնի պէս լսեցի, որ իրանց քնարներն ածում էին։ ",
          "ID": "b1t2b66c14v2",
          "intID": 1266014002
        },
        {
          "Number": 3,
          "Content": "  Եւ երգում էին մի նոր երգ աթոռի առաջին եւ չորս կենդանիների առաջին եւ երէցների առաջին. եւ ոչ ով չէր կարող ուսանել այն երգը  բացի այն հարիւր քառասունեւչորս հազարներից, որ երկրից փրկուել էին։ ",
          "ID": "b1t2b66c14v3",
          "intID": 1266014003
        },
        {
          "Number": 4,
          "Content": " Սորանք են որ կանանց հետ չ’խառնակուեցան, որովհետեւ  կոյս են.  սորանք են որ Գառի ետեւից գնում են ուր որ նա գնայ.  սորանք փրկուեցան մարդկանցից  Աստուծուն եւ Գառին իբրեւ երախայրի։ ",
          "ID": "b1t2b66c14v4",
          "intID": 1266014004
        },
        {
          "Number": 5,
          "Content": "  Եւ նորանց բերանումը նենգութիւն չ’գտնուեցաւ,  որովհետեւ անարատ են [Աստուծոյ աթոռի առաջին։] \n",
          "ID": "b1t2b66c14v5",
          "intID": 1266014005
        },
        {
          "Number": 6,
          "Content": " Եւ տեսայ մի ուրիշ հրեշտակ  թռչելիս երկնքի մէջ,  որ յաւիտենական աւետիք ունէր, որ աւետարանէր երկրի վերայ բնակողներին. եւ  ամեն ազգի եւ ցեղի եւ լեզուի եւ ժողովրդի։ ",
          "ID": "b1t2b66c14v6",
          "intID": 1266014006
        },
        {
          "Number": 7,
          "Content": " Եւ մեծ ձայնով ասում էր.  Վախեցէք Աստուածանից եւ փառք տուէք նորան. Որովհետեւ նորա դատաստանի ժամը եկաւ.  եւ երկրպագեցէք երկինքը եւ երկիրը եւ ծովը եւ ջրերի աղբիւրները Ստեղծողին։ \n",
          "ID": "b1t2b66c14v7",
          "intID": 1266014007
        },
        {
          "Number": 8,
          "Content": " Եւ մի ուրիշ հրեշտակ եկաւ նորա ետեւից ասելով.  Ընկա՜ւ, ընկա՜ւ  Բաբիլոն մեծ քաղաքը, որովհետեւ իր պոռնկութեան բարկութեան գինուցը խմեցրեց բոլոր ազգերին. ",
          "ID": "b1t2b66c14v8",
          "intID": 1266014008
        },
        {
          "Number": 9,
          "Content": " Եւ մի երրորդ հրեշտակ եկաւ նորանց ետեւից մեծ ձայնով ասելով.  Ով որ երկրպագութիւն է անում գազանին եւ նորա պատկերին եւ դրոշմ ընդունում իր ճակատի կամ իր [աջ] ձեռքի վերայ, ",
          "ID": "b1t2b66c14v9",
          "intID": 1266014009
        },
        {
          "Number": 10,
          "Content": "  Այնպիսին Աստուծոյ սրտմտութեան  գինուցը պիտի խմէ,  որ անխառն ածուած է  նորա բարկութեան բաժակի մէջ. եւ  պիտի տանջուի  կրակի եւ ծծմբի մէջ սուրբ հրեշտակների եւ Գառի առաջին։ ",
          "ID": "b1t2b66c14v10",
          "intID": 1266014010
        },
        {
          "Number": 11,
          "Content": "  Եւ նորանց տանջանքի ծուխը վեր է ելնում յաւիտեանս յաւիտենից. եւ հանգիստ չ’ունին ցերեկ եւ գիշեր նորանք որ երկրպագեցին գազանին եւ նորա պատկերին, եւ ով որ էլ ընդունում է նորա անունի դրոշմը։ ",
          "ID": "b1t2b66c14v11",
          "intID": 1266014011
        },
        {
          "Number": 12,
          "Content": "  Այստեղ է սուրբերի համբերութիւնը. այստեղ են  Աստուծոյ պատուիրանքները եւ Յիսուսի հաւատքը պահողները։ \n",
          "ID": "b1t2b66c14v12",
          "intID": 1266014012
        },
        {
          "Number": 13,
          "Content": " Եւ երկնքից մի ձայն լսեցի որ ասում էր ինձ. Գրիր,  Երանելի են այն մեռելները  որ Տէրումն են ննջում այսուհետեւ. այո, Հոգին ասում է  որ իրանց աշխատանքիցը հանգիստ կ’առնեն, եւ նորանց գործերը գնում են նորանց ետեւից։ \n",
          "ID": "b1t2b66c14v13",
          "intID": 1266014013
        },
        {
          "Number": 14,
          "Content": " Եւ տեսայ, եւ ահա մի սպիտակ ամպ,  եւ ամպի վերայ մէկը նստած մարդի Որդու նման,  որ իր գլխի վերայ ոսկի պսակ, եւ իր ձեռքումը սուր գերանդի ունէր։ \n",
          "ID": "b1t2b66c14v14",
          "intID": 1266014014
        },
        {
          "Number": 15,
          "Content": "  Եւ մի ուրիշ հրեշտակ դուրս եկավ տաճարիցը, որ մեծ ձայնով աղաղակում էր ամպի վերայ նստողին.  Ուղարկիր քո գերանդին եւ հնձիր. որովհետեւ քո ժամանակն եկաւ հնձելու,  որ երկրի հունձքը հասել է։ ",
          "ID": "b1t2b66c14v15",
          "intID": 1266014015
        },
        {
          "Number": 16,
          "Content": " Եւ ամպի վերայ նստողը վայր գցեց իր գերանդին երկրի վերայ, եւ երկիրը հնձուեցաւ։ \n",
          "ID": "b1t2b66c14v16",
          "intID": 1266014016
        },
        {
          "Number": 17,
          "Content": " Եւ մի ուրիշ հրեշտակ դուրս եկաւ տաճարիցը որ երկնքումն է, որ սա էլ սուր գերանդի ունէր։ ",
          "ID": "b1t2b66c14v17",
          "intID": 1266014017
        },
        {
          "Number": 18,
          "Content": " Եւ մի ուրիշ հրեշտակ դուրս եկաւ սեղանիցը  որ իշխանութիւն ունէր կրակի վերայ, եւ մեծ աղաղակով գոչեց սուր գերանդին ունեցողին ասելով.  Ուղարկիր քո սուր գերանդին եւ երկրի այգու ողկոյզները քաղիր, որովհետեւ նորա խաղողը հասել է։ ",
          "ID": "b1t2b66c14v18",
          "intID": 1266014018
        },
        {
          "Number": 19,
          "Content": " Եւ հրեշտակն իր գերանդին գցեց երկրի վերայ, եւ երկրի այգու խաղողը քաղեց,  եւ գցեց Աստուծոյ բարկութեան մեծ հնձանի մէջ։ ",
          "ID": "b1t2b66c14v19",
          "intID": 1266014019
        },
        {
          "Number": 20,
          "Content": "  Եւ հնձանը կոխուեցաւ  քաղաքիցը դուրս, եւ դուրս եկաւ արիւնը հնձանիցը  մինչեւ ձիերի սանձքը հազարեւվեց հարիւր ասպարէզի չափ։ \n",
          "ID": "b1t2b66c14v20",
          "intID": 1266014020
        }
      ],
      "ID": "b1t2b66c14",
      "intID": 1266014000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 15,
      "Description": "Վերջին եօթը հարուածները ունեցող եօթը հրեշտակները։ Գազանի յաղթողների երգը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  տեսայ մի ուրիշ մեծ եւ զարմանալի նշան երկնքումը,  եօթը հրեշտակ որ վերջի եօթը պատուհասներն ունէին.  որովհետեւ Աստուծոյ բարկութիւնը նորանցով կատարուեցաւ։ ",
          "ID": "b1t2b66c15v1",
          "intID": 1266015001
        },
        {
          "Number": 2,
          "Content": "  Եւ տեսայ իբրեւ ապակեղէն ծով  կրակով խառնուած. եւ նորանց որ յաղթում են գազանին եւ  նորա պատկերին եւ նորա դրոշմին եւ նորա անունի թիւին, որ կանգնած էին ապակեղէն ծովի վերայ, եւ  Աստուծոյ քնարներն ունէին։ ",
          "ID": "b1t2b66c15v2",
          "intID": 1266015002
        },
        {
          "Number": 3,
          "Content": "  Եւ երգում էին Աստուծոյ ծառայ Մովսէսի երգը եւ Գառի երգը, ասելով. Մեծ եւ զարմանալի են  քո գործերը, Տէր Աստուած Ամենակալ, արդար եւ ճշմարիտ են  քո ճանապարհները, ով սուրբերի Թագաւոր։ ",
          "ID": "b1t2b66c15v3",
          "intID": 1266015003
        },
        {
          "Number": 4,
          "Content": "  Ո՞վ է որ քեզանից չ’վախենայ, ով Տէր, եւ քո անունը չ’փառաւորէ.  որ միայն դու ես սուրբ. վասնզի բոլոր ազգերը կ’գան եւ քո առաջին երկրպագութիւն կ’անեն, որովհետեւ քո իրաւունքները յայտնուեցան։ \n",
          "ID": "b1t2b66c15v4",
          "intID": 1266015004
        },
        {
          "Number": 5,
          "Content": " Եւ սորանից յետոյ տեսայ, եւ ահա  բացուեցաւ վկայութեան խորանի տաճարը երկնքումը։ ",
          "ID": "b1t2b66c15v5",
          "intID": 1266015005
        },
        {
          "Number": 6,
          "Content": " Եւ դուրս եկան տաճարիցը այն եօթը հրեշտակները, որ  այն եօթը պատուհասներն ունէին,  մաքուր եւ պայծառ կտաւ հագած, եւ ստինքների մօտով ոսկէ գօտիներ կապած։ ",
          "ID": "b1t2b66c15v6",
          "intID": 1266015006
        },
        {
          "Number": 7,
          "Content": "  Եւ այն չորս կենդանիներից մէկն այս եօթը հրեշտակներին եօթը ոսկի սկաւառակ տուաւ՝ յաւիտեանս յաւիտենից  կենդանի Աստուծոյ բարկութիւնովը լիքը։ ",
          "ID": "b1t2b66c15v7",
          "intID": 1266015007
        },
        {
          "Number": 8,
          "Content": "  Եւ տաճարը լցուեցաւ  Աստուծոյ փառքից եւ նորա զօրութիւնից ելած ծուխովը. եւ ոչ ով կարող չէր մտնել տաճարը, մինչեւ որ այն եօթը հրեշտակների եօթը պատուհասները կատարուին։ \n",
          "ID": "b1t2b66c15v8",
          "intID": 1266015008
        }
      ],
      "ID": "b1t2b66c15",
      "intID": 1266015000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 16,
      "Description": "Հրեշտակներն իրանց եօթը բարկութիւնով լիքը սկաւառակներն թափում են երկրի վերայ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ մեծ ձայն լսեցի տաճարիցը որ ասում էր  այն եօթը հրեշտակներին. Գնացէք եւ  Աստուծոյ բարկութեան սկաւառակները թափեցէք երկրի վերայ։ \n",
          "ID": "b1t2b66c16v1",
          "intID": 1266016001
        },
        {
          "Number": 2,
          "Content": " Եւ առաջինը գնաց եւ  իր սկաւառակը թափեց երկրի վերայ, եւ  չարաչար պալարներ եղան այն մարդկանց վերայ,  որ գազանի դրոշմն ունէին եւ  նորա պատկերին երկրպագում էին։ \n",
          "ID": "b1t2b66c16v2",
          "intID": 1266016002
        },
        {
          "Number": 3,
          "Content": " Եւ երկրորդ հրեշտակն իր սկաւառակը թափեց  ծովը, եւ  արիւն դառաւ մեռածի արիւնի նման.  եւ ամեն կենդանի շունչ սատակեց որ ծովումն էր։ \n",
          "ID": "b1t2b66c16v3",
          "intID": 1266016003
        },
        {
          "Number": 4,
          "Content": " Եւ երրորդ հրեշտակն իր սկաւառակը թափեց  գետերի եւ ջրերի աղբիւրների մէջ եւ  արիւն եղաւ։ ",
          "ID": "b1t2b66c16v4",
          "intID": 1266016004
        },
        {
          "Number": 5,
          "Content": " Եւ ձայն լսեցի ջրերի հրեշտակիցը որ ասում էր.  Արդար ես, Տէր,  որ ես եւ էիր եւ սուրբ՝ որ այս դատաստաններն արիր։ ",
          "ID": "b1t2b66c16v5",
          "intID": 1266016005
        },
        {
          "Number": 6,
          "Content": "  Որովհետեւ  սուրբերի եւ մարգարէների արիւնը թափեցին.  նորա համար էլ արիւն տուիր նորանց խմելու, որ արժան են։ ",
          "ID": "b1t2b66c16v6",
          "intID": 1266016006
        },
        {
          "Number": 7,
          "Content": " Եւ մի ուրիշը լսեցի սեղանիցը որ ասում էր. Այո,  Տէր Աստուած Ամենակալ,  ճշմարիտ եւ արդար են քո դատաստանները։ \n",
          "ID": "b1t2b66c16v7",
          "intID": 1266016007
        },
        {
          "Number": 8,
          "Content": " Եւ չորրորդ հրեշտակն իր սկաւառակը թափեց  արեգակի վերայ։ ",
          "ID": "b1t2b66c16v8",
          "intID": 1266016008
        },
        {
          "Number": 9,
          "Content": "  Եւ տրուեցաւ նորան որ մարդկանց խորշակահար անէ կրակով. եւ խորշակահար եղան մարդիկ սաստիկ տաքով եւ  հայհոյեցին Աստուծոյ անունին որ այս պատուհասների վերայ իշխանութիւն ունի.  եւ չ’ապաշխարեցին  որ փառք տան նորան։ \n",
          "ID": "b1t2b66c16v9",
          "intID": 1266016009
        },
        {
          "Number": 10,
          "Content": " Եւ հինգերորդ հրեշտակն իր սկաւառակը թափեց  գազանի աթոռի վերայ.  եւ նորա թագաւորութիւնը խաւարուած եղաւ. եւ  իրանց լեզուները ծամում էին տանջանքիցը. ",
          "ID": "b1t2b66c16v10",
          "intID": 1266016010
        },
        {
          "Number": 11,
          "Content": "  Եւ երկնքի Աստուծուն հայհոյեցին իրանց ցաւերի եւ  պալարների պատճառովը. եւ  չ’ապաշխարեցին իրանց գործերիցը։ \n",
          "ID": "b1t2b66c16v11",
          "intID": 1266016011
        },
        {
          "Number": 12,
          "Content": " Եւ վեցերորդ հրեշտակն իր սկաւառակը թափեց  մեծ գետ՝ Եփրատի վերայ,  եւ նորա ջուրը ցամաքեց  որ արեւելքի թագաւորների ճանապարհը պատրաստուի։ ",
          "ID": "b1t2b66c16v12",
          "intID": 1266016012
        },
        {
          "Number": 13,
          "Content": " Եւ տեսայ՝  վիշապի բերանիցը եւ գազանի բերանիցը եւ  սուտ մարգարէի բերանիցը  երեք պիղծ հոգի էին դուրս գալիս գորտերի նման։ ",
          "ID": "b1t2b66c16v13",
          "intID": 1266016013
        },
        {
          "Number": 14,
          "Content": "  Որովհետեւ նորանք դեւերի ոգիք են,  որ նշաններ են անում, նորանք գնում են երկրի եւ  բովանդակ տիեզերքի թագաւորների մօտ որ նորանց ժողովեն  Ամենակարող Աստուծոյ այն մեծ օրուայ պատերազմի համար։ ",
          "ID": "b1t2b66c16v14",
          "intID": 1266016014
        },
        {
          "Number": 15,
          "Content": "  Ահա գալիս եմ գողի նման, երանի նորան որ արթուն է, եւ իր հանդերձները պահում է.  որ մերկ ման չ’գայ, եւ նորա ամօթանքը չ’տեսնեն. ",
          "ID": "b1t2b66c16v15",
          "intID": 1266016015
        },
        {
          "Number": 16,
          "Content": "  Եւ ժողովեցին նորանց այն տեղ որ Եբրայեցերէն Արմագեդոն է կոչվում։ \n",
          "ID": "b1t2b66c16v16",
          "intID": 1266016016
        },
        {
          "Number": 17,
          "Content": " Եւ եօթներորդ հրեշտակն իր սկաւառակը թափեց օդի վերայ. եւ մեծ ձայն դուրս եկաւ երկնքի տաճարիցը եւ աթոռիցը որ ասում էր.  Եղա՛ւ։ ",
          "ID": "b1t2b66c16v17",
          "intID": 1266016017
        },
        {
          "Number": 18,
          "Content": " Եւ եղան  ձայներ եւ փայլատակներ եւ որոտմունք, եւ  մեծ շարժ եղաւ  որ այնպիսի չէր եղած քանի որ մարդիկ երկրի վերայ են՝ այնպիսի մեծ շարժ էր. ",
          "ID": "b1t2b66c16v18",
          "intID": 1266016018
        },
        {
          "Number": 19,
          "Content": "  Եւ մեծ քաղաքը երեք կտոր եղաւ, եւ ազգերի քաղաքները վայր ընկան.  եւ մեծ Բաբիլոնը յիշուեցաւ Աստուծոյ առաջին,  որ իր ցասման բարկութեան գինու բաժակը նորան տայ։ ",
          "ID": "b1t2b66c16v19",
          "intID": 1266016019
        },
        {
          "Number": 20,
          "Content": " Եւ  ամեն կղզի փախաւ, եւ սարերը չ’գտնուեցան։ ",
          "ID": "b1t2b66c16v20",
          "intID": 1266016020
        },
        {
          "Number": 21,
          "Content": "  Եւ երկնքիցը տաղանդաչափ մեծ մեծ կարկուտ էր իջնում մարդկանց վերայ,  եւ մարդիկ հայհոյեցին Աստուծուն  այն կարկտի հարուածի համար, որ սաստիկ մեծ է նորա պատուհասը։ \n",
          "ID": "b1t2b66c16v21",
          "intID": 1266016021
        }
      ],
      "ID": "b1t2b66c16",
      "intID": 1266016000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 17,
      "Description": "Գազանի վերայ նստած պոռնիկը։ Նորա կործանումը և անկումը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Եւ այն եօթը սկաւառակներն ունեցող եօթը հրեշտակներից մէկն եկաւ եւ խօսեց ինձ հետ ասելով. Եկ  քեզ ցոյց տամ  այն մեծ պոռնկի դատաստանը,  որ այն շատ ջրերի վերայ նստում է, ",
          "ID": "b1t2b66c17v1",
          "intID": 1266017001
        },
        {
          "Number": 2,
          "Content": "  Որի հետ պոռնկուեցան երկրի թագաւորները եւ  երկրի բնակիչները նորա պոռնկութեան գինովն արբեցին։ ",
          "ID": "b1t2b66c17v2",
          "intID": 1266017002
        },
        {
          "Number": 3,
          "Content": "  Եւ ինձ առաւ տարաւ հոգով մի անապատ. եւ տեսայ մի կին՝ նստած  կարմիր գազանի վերայ՝  լիքը հայհոյութեան անուններով որ  եօթը գլուխ ունէր եւ  տասը եղջիւր։ ",
          "ID": "b1t2b66c17v3",
          "intID": 1266017003
        },
        {
          "Number": 4,
          "Content": "  Եւ այն կինը որ ծիրանի եւ կարմիր էր հագած, եւ  ոսկով եւ պատուական ակունքներով եւ մարգարիտներով զարդարուած  մի ոսկի բաժակ ունէր իր ձեռքումը,  լիքը գարշելութիւններով եւ իր պիղծ պոռնկութիւնովը, ",
          "ID": "b1t2b66c17v4",
          "intID": 1266017004
        },
        {
          "Number": 5,
          "Content": " Եւ նորա ճակատումը գրուած էր մի անուն՝  Խորհուրդ,  Մեծ Բաբիլոն,  պոռնիկների եւ երկրի գարշելիների մայրը։ ",
          "ID": "b1t2b66c17v5",
          "intID": 1266017005
        },
        {
          "Number": 6,
          "Content": " Եւ տեսայ այն կինը  արբած  սուրբերի արիւնովը եւ  Յիսուսի վկաների արինովը. եւ երբոր տեսայ նորան, մեծ զարմանքով զարմացայ։ ",
          "ID": "b1t2b66c17v6",
          "intID": 1266017006
        },
        {
          "Number": 7,
          "Content": " Եւ հրեշտակն ասեց ինձ. Ի՞նչու համար զարմացար. ես ասեմ քեզ այդ կնկայ խորհուրդը, եւ այն գազանինը, որ նորան վեր է առել, որ եօթը գլուխը ունի եւ տասը եղջիւրը։ ",
          "ID": "b1t2b66c17v7",
          "intID": 1266017007
        },
        {
          "Number": 8,
          "Content": " Գազանը որ տեսար, կար եւ չ’կայ, եւ  անդունդիցն է դուրս գալու եւ  կորուստն է գնալու,  եւ կ’զարմանան երկրի վերայ բնակողները  որոնց անունները գրուած չեն կեանքի գրքի մէջ աշխարհքի սկզբից հետէ, երբոր տեսնեն այդ գազանը որ կար, եւ չ’կայ, թէեւ է։ ",
          "ID": "b1t2b66c17v8",
          "intID": 1266017008
        },
        {
          "Number": 9,
          "Content": "  Այստեղ է այն միտքը որ իմաստութիւն ունի.  այն եօթը գլուխը եօթն սարեր են որ կինը նորանց վերայ նստած է. եւ եօթը թագաւորներ են. ",
          "ID": "b1t2b66c17v9",
          "intID": 1266017009
        },
        {
          "Number": 10,
          "Content": " Հինգը ընկան, եւ մէկը կայ, միւսը դեռ չէ եկել. եւ երբոր գայ մի քիչ ժամանակ պէտք է մնայ։ ",
          "ID": "b1t2b66c17v10",
          "intID": 1266017010
        },
        {
          "Number": 11,
          "Content": " Եւ այն գազանը որ կար եւ չ’կայ, նա էլ ութերորդն է եւ այն եօթնիցն է,  եւ կորուստն է գնում, ",
          "ID": "b1t2b66c17v11",
          "intID": 1266017011
        },
        {
          "Number": 12,
          "Content": "  Եւ այն տասը եղջիւրը որ տեսար, տասը թագաւորներ են. որոնք դեռ թագաւորութիւն չեն առել, այլ թագաւորի պէս իշխանութիւն են անում մէկ ժամ այն գազանի հետ։ ",
          "ID": "b1t2b66c17v12",
          "intID": 1266017012
        },
        {
          "Number": 13,
          "Content": " Սորանք մէկ կամք ունին, եւ իրանց զօրութիւնը եւ իշխանութիւնը կ’տան գազանին։ ",
          "ID": "b1t2b66c17v13",
          "intID": 1266017013
        },
        {
          "Number": 14,
          "Content": "  Սորանք պատերազմ կ’անեն Գառի հետ, եւ Գառը կ’յաղթէ նորանց,  որովհետեւ տէրերի Տէր է, եւ թագաւորների Թագաւոր.  եւ նորանք որ նորա հետ են, կոչուած, ընտրուած եւ  հաւատարիմ են։ ",
          "ID": "b1t2b66c17v14",
          "intID": 1266017014
        },
        {
          "Number": 15,
          "Content": " Եւ ասեց ինձ.  Այդ ջրերը, որ տեսար ուր որ պոռնիկը նստած է,  ժողովուրդներ են, եւ բազմութիւններ եւ ազգեր եւ լեզուներ։ ",
          "ID": "b1t2b66c17v15",
          "intID": 1266017015
        },
        {
          "Number": 16,
          "Content": " Եւ տասը եղջիւրը, որ տեսար գազանի վերայ,  նորանք կ’ատեն պոռնկին, եւ նորան ամայի եւ  մերկ կ’անեն, եւ նորա միսերը կ’ուտեն եւ  կրակով կ’այրեն նորան։ ",
          "ID": "b1t2b66c17v16",
          "intID": 1266017016
        },
        {
          "Number": 17,
          "Content": "  Որովհետեւ Աստուած դրաւ նորանց սրտերի մէջ որ նորա կամքն անեն, եւ միակամ լինեն, եւ իրանց թագաւորութիւնը տան գազանին  մինչեւ որ Աստուծոյ խօսքերը կատարուին։ ",
          "ID": "b1t2b66c17v17",
          "intID": 1266017017
        },
        {
          "Number": 18,
          "Content": " Եւ կինը, որ տեսար,  այն մեծ քաղաքն է,  որ թագաւորութիւն ունի երկրի թագաւորների վերայ։ \n",
          "ID": "b1t2b66c17v18",
          "intID": 1266017018
        }
      ],
      "ID": "b1t2b66c17",
      "intID": 1266017000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 18,
      "Description": "Մեծ Բաբիլոնի կործանման մարգարէական նկարագրութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  սորանից յետոյ տեսայ մի հրեշտակ երկնքիցը վայր գալիս. որ մեծ իշխանութիւն ունէր, եւ  երկիրը լուսաւորուեցաւ նորա փառքիցը։ ",
          "ID": "b1t2b66c18v1",
          "intID": 1266018001
        },
        {
          "Number": 2,
          "Content": " Եւ զօրութեամբ աղաղակեց մեծ ձայնով եւ ասեց.  Ընկա՜ւ, ընկա՜ւ մեծ Բաբիլոնը, եւ  եղաւ դեւերի բնակութիւն եւ  ամեն պիղծ հոգու արգելանոց, եւ ամեն անսուրբ եւ ատելի թռչունի վանդակ։ ",
          "ID": "b1t2b66c18v2",
          "intID": 1266018002
        },
        {
          "Number": 3,
          "Content": "  Որովհետեւ նորա պոռնկութեան բարկութեան գինուցը խմեցին բոլոր ազգերը, եւ երկրի թագաւորները նորա հետ պոռնկուեցան.  եւ երկրի վաճառականները նորա զեղխութեան զօրութիւնիցը հարստացան։ ",
          "ID": "b1t2b66c18v3",
          "intID": 1266018003
        },
        {
          "Number": 4,
          "Content": " Եւ մի ուրիշ ձայն լսեցի երկնքիցը որ ասում էր.  Դուրս եկէք դորանից, ով իմ ժողովուրդ, որ մասնակից չ’լինիք դորա մեղքերին, եւ որ դորա պատուհասիցը չ’ընդունիք. ",
          "ID": "b1t2b66c18v4",
          "intID": 1266018004
        },
        {
          "Number": 5,
          "Content": "  Վասնզի դորա մեղքերը հասան մինչեւ երկինքը,  եւ Աստուած յիշեց դորա անիրաւութիւնները։ ",
          "ID": "b1t2b66c18v5",
          "intID": 1266018005
        },
        {
          "Number": 6,
          "Content": "  Հատուցումն արէք դորան ինչպէս դա հատուցում տուաւ ձեզ, եւ երկուպատիկ տուէք դորան իր գործերի չափովը.  այն բաժակը որ դա լցրեց,  լցրէք դորա համար երկուպատիկ։ ",
          "ID": "b1t2b66c18v6",
          "intID": 1266018006
        },
        {
          "Number": 7,
          "Content": "  Եւ որչափ որ իրան փառաւորեց եւ զեղխացաւ, այնչափ տանջանք եւ սուգ տուէք դորան. որովհետեւ նա իր սրտումն ասում է.  Թագուհի եմ նստած, եւ այրի չեմ, եւ բնաւ սուգ չեմ տեսնիլ։ ",
          "ID": "b1t2b66c18v7",
          "intID": 1266018007
        },
        {
          "Number": 8,
          "Content": "  Նորա համար մէկ օրում պիտի գան դորա վերայ իր հարուածները՝ մահ, եւ սուգ, եւ սով, եւ  կրակով կ’այրուի,  որովհետեւ զօրաւոր է Տէր Աստուածը՝ դորա դատաստանն անողը։ ",
          "ID": "b1t2b66c18v8",
          "intID": 1266018008
        },
        {
          "Number": 9,
          "Content": " Եւ  լաց եւ կոծ կ’անեն դորա վերայ  երկրի թագաւորները որ դորա հետ պոռնկուեցան եւ զեղխութիւն արին,  երբոր կ’տեսնեն դորա այրուելու ծուխը, ",
          "ID": "b1t2b66c18v9",
          "intID": 1266018009
        },
        {
          "Number": 10,
          "Content": " Հեռու կանգնած դորա տանջանքի վախիցը, եւ կ’ասեն.  Վա՜յ, վա՜յ քեզ, մեծ քաղաքդ Բաբիլոն, զօրաւոր քաղաք.  որ մէկ ժամում եկաւ քո դատաստանը։ ",
          "ID": "b1t2b66c18v10",
          "intID": 1266018010
        },
        {
          "Number": 11,
          "Content": "  Եւ երկրի վաճառականները ողբ եւ սուգ կ’անեն նորա վերայ, որ այլ եւս ոչ ոք չէ առնում նորանց ապրանքը։ ",
          "ID": "b1t2b66c18v11",
          "intID": 1266018011
        },
        {
          "Number": 12,
          "Content": "  Ոսկու եւ արծաթի եւ պատուական ակունքների եւ մարգարիտի եւ բեհեզի եւ ծիրանիի եւ մետաքսի եւ որդան կարմիրի ապրանքը, եւ ամեն խնկէ փայտը եւ ամեն փղոսկրեայ անօթը, եւ ամեն ազնիւ փայտից եւ պղնձից եւ երկաթից եւ մարմարիոնից շինած անօթը, ",
          "ID": "b1t2b66c18v12",
          "intID": 1266018012
        },
        {
          "Number": 13,
          "Content": " Եւ կինամոնը եւ խունկերը եւ իւղը եւ կենդրուկը եւ գինին եւ ձէթը, եւ նաշիհը եւ ցորենը եւ արջառներն ու ոչխարները. եւ ձիանքը եւ կառքերը, եւ մարմինները եւ  մարդկանց հոգիները։ ",
          "ID": "b1t2b66c18v13",
          "intID": 1266018013
        },
        {
          "Number": 14,
          "Content": " Եւ քո հոգու ցանկացած պտուղները գնացին քեզանից, եւ ամեն շքեղ եւ լուսափայլ վայելչութիւնները գնացին քեզանից, եւ այլ եւս բնաւ չես գտնիլ նորանց։ ",
          "ID": "b1t2b66c18v14",
          "intID": 1266018014
        },
        {
          "Number": 15,
          "Content": "  Եւ այս բաների վաճառականները, որ նորանից հարստացան հեռուից կ’կանգնեն նորա տանջանքի վախիցը լաց եւ սուգ անելով, կ’ասեն. ",
          "ID": "b1t2b66c18v15",
          "intID": 1266018015
        },
        {
          "Number": 16,
          "Content": " Վա՜յ, վա՜յ մեծ քաղաք  որ բեհեզ եւ ծիրանի եւ որդան կարմիր էիր հագած, եւ ոսկով եւ ազնիւ քարերով եւ մարգարիտով զարդարուած։ ",
          "ID": "b1t2b66c18v16",
          "intID": 1266018016
        },
        {
          "Number": 17,
          "Content": "  Որովհետեւ մէկ ժամի մէջ այդչափ մեծութիւնը աւերակ եղաւ.  եւ ամեն նաւավար եւ այն ամենն որ նաւով գնում են տեղ տեղ, եւ նաւաստիները եւ նորանք որ ծովումն են գործում, հեռուից կանգնեցին, ",
          "ID": "b1t2b66c18v17",
          "intID": 1266018017
        },
        {
          "Number": 18,
          "Content": "  Եւ աղաղակում էին նորա այրուելու ծուխը տեսնելով եւ ասում.  Ո՞րն է այս մեծ քաղաքին նման։ ",
          "ID": "b1t2b66c18v18",
          "intID": 1266018018
        },
        {
          "Number": 19,
          "Content": "  Եւ հող ցանեցին իրանց գլուխների վերայ, եւ մեծ ձայնով աղաղակեցին լաց եւ սուգ անելով եւ ասեցին. Վա՜յ, վա՜յ մեծ քաղաք որ նորանում հարստացան բոլոր ծովի վերայ նաւեր ունեցողները նորա պատուականութիւնիցը. որովհետեւ  մէկ ժամի մէջ աւերակ դառաւ։ ",
          "ID": "b1t2b66c18v19",
          "intID": 1266018019
        },
        {
          "Number": 20,
          "Content": "  Ուրախ եղէք նորա վերայ, երկինք եւ սուրբ առաքեալներ եւ մարգարէներ,  որ Աստուած ձեր դատաստանը դատեց դորա վերայ։ \n",
          "ID": "b1t2b66c18v20",
          "intID": 1266018020
        },
        {
          "Number": 21,
          "Content": " Եւ մէկ զօրաւոր հրեշտակ մի քար առաւ մեծ ջաղացաքարի պէս եւ գցեց ծովի մէջ ասելով.  Այսպէս ուժով պիտի վայր գցուի Բաբիլոն մեծ քաղաքը,  եւ այլ եւս չ’գտնուի։ ",
          "ID": "b1t2b66c18v21",
          "intID": 1266018021
        },
        {
          "Number": 22,
          "Content": "  Եւ քնարերգների, եւ երաժիշտների եւ սրնգահարների, եւ փողահարների ձայնը այլեւս պիտի չ’լսուի քո միջումը եւ այլեւս ոչ մի արհեստագէտ բնաւ չի գտնուիլ քեզանում. եւ ջաղացի ձայն այլեւս չի լսուիլ քեզանում. ",
          "ID": "b1t2b66c18v22",
          "intID": 1266018022
        },
        {
          "Number": 23,
          "Content": "  Եւ ճրագի լոյս այլեւս լոյս չի տալ քեզանում. եւ  փեսայի եւ հարսի ձայնը այլեւս բնաւ չի լսուիլ քեզանում.  որովհետեւ քո վաճառականները երկրի մեծամեծներն էին.  քո կախարդութիւնովը մոլորուեցան բոլոր ազգերը։ ",
          "ID": "b1t2b66c18v23",
          "intID": 1266018023
        },
        {
          "Number": 24,
          "Content": " Եւ  նորանում գտնուեցաւ մարգարէների եւ սուրբերի եւ  երկրի վերայ բոլոր սպանուածների արիւնը։ \n",
          "ID": "b1t2b66c18v24",
          "intID": 1266018024
        }
      ],
      "ID": "b1t2b66c18",
      "intID": 1266018000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 19,
      "Description": "Երկնքումը փառաւորում են Աստուծուն որ դատեց պոռնիկին և առաւ սուրբերի արիւնի վրէժը։ Գազանի բռնուիլը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ սորանցից յետոյ լսեցի շատ բազմութեան  մեծ ձայնի պէս մի ձայն երկնքումը որ ասում էր. Ալէլուիա,  փրկութիւնը եւ փառքը եւ պատիւը եւ զօրութիւնը մեր Տէր Աստուծուն։ ",
          "ID": "b1t2b66c19v1",
          "intID": 1266019001
        },
        {
          "Number": 2,
          "Content": "  Որովհետեւ ճշմարիտ եւ արդար են նորա դատաստանները. որովհետեւ նա այն մեծ պոռնիկին դատեց նորա պոռնկութիւնումը, եւ  իր ծառաների արիւնի վրէժն առաւ նորա ձեռքիցը։ ",
          "ID": "b1t2b66c19v2",
          "intID": 1266019002
        },
        {
          "Number": 3,
          "Content": " Եւ երկրորդ անգամ ասեցին, Ալէլո՜ւիա. եւ  նորա ծուխը բարձրանում էր յաւիտեանս յաւիտենից։ ",
          "ID": "b1t2b66c19v3",
          "intID": 1266019003
        },
        {
          "Number": 4,
          "Content": " Եւ  քսան եւ չորս երէցները եւ չորս կենդանիները վայր ընկան եւ երկրպագեցին Աստուծուն որ աթոռի վերայ նստած էր եւ ասեցին.  Ամէն, Ալէլո՜ւիա։ ",
          "ID": "b1t2b66c19v4",
          "intID": 1266019004
        },
        {
          "Number": 5,
          "Content": " Եւ աթոռիցը մի ձայն դուրս եկաւ ասելով.  Օրհնեցէք մեր Աստուծուն, ով նորա բոլոր ծառաները, եւ նորանից վախեցողները,  փոքրերը եւ մեծերը։ ",
          "ID": "b1t2b66c19v5",
          "intID": 1266019005
        },
        {
          "Number": 6,
          "Content": "  Եւ ես լսեցի իբր մի մեծ բազմութեան ձայն եւ իբր շատ ջրերի ձայն, սաստիկ որոտմունքի ձայնի նման. որ ասում էր. Ալէլո՜ւիա,  որովհետեւ Ամենակալ Տէր Աստուածը թագաւորեց։ ",
          "ID": "b1t2b66c19v6",
          "intID": 1266019006
        },
        {
          "Number": 7,
          "Content": " Խնդանք եւ ուրախ լինենք, եւ փառքը տանք նորան  որ եկաւ Գառի հարսանիքը, եւ նորա կինը պատրաստեց իրան։ ",
          "ID": "b1t2b66c19v7",
          "intID": 1266019007
        },
        {
          "Number": 8,
          "Content": "  Եւ տրուեցաւ նորան որ սպիտակ սուրբ եւ լուսափայլ բեհեզ հագնի. ( որովհետեւ բեհեզը սուրբերի արդարութինն է։) ",
          "ID": "b1t2b66c19v8",
          "intID": 1266019008
        },
        {
          "Number": 9,
          "Content": " Եւ ասեց ինձ. Գրիր,  Երանելի են Գառի հարսանիքի ընթրիքին կանչուածները. եւ ասեց ինձ. Սորանք Աստուծոյ ճշմարիտ խօսքերն են։ ",
          "ID": "b1t2b66c19v9",
          "intID": 1266019009
        },
        {
          "Number": 10,
          "Content": "  Եւ ես ընկայ նորա ոտների առաջին որ երկրպագեմ նորան, եւ ասեց ինձ. Զգոյշ կաց,  մի անիր. ես ծառայակից եմ քեզ եւ քո եղբայրներին,  որ Յիսուս Քրիստոսի վկայութիւնն ունին. Տէր Աստուծուն երկրպագիր. որովհետեւ Յիսուսի վկայութիւնը մարգարէութեան հոգին է։ \n",
          "ID": "b1t2b66c19v10",
          "intID": 1266019010
        },
        {
          "Number": 11,
          "Content": "  Եւ տեսայ երկինքը բացուած,  եւ ահա մի սպիտակ ձի, եւ նա որ նորա վերայ նստած էր, կոչվում էր  Հաւատարիմ եւ Ճշմարիտ, եւ  արդարութիւնով է դատաստան անում եւ պատերազմում։ ",
          "ID": "b1t2b66c19v11",
          "intID": 1266019011
        },
        {
          "Number": 12,
          "Content": "  Եւ նորա աչքերը կրակի բոցի պէս,  եւ նորա գլխի վերայ շատ պսակներ. եւ  անուն ունէր գրած, որ ոչ ով չ’գիտէր բայց միայն ինքն։ ",
          "ID": "b1t2b66c19v12",
          "intID": 1266019012
        },
        {
          "Number": 13,
          "Content": "  Եւ իր վերայ հանդերձ էր հագած արիւնով ներկուած,  եւ նորա անունն կոչվում է Աստուծոյ Բան։ ",
          "ID": "b1t2b66c19v13",
          "intID": 1266019013
        },
        {
          "Number": 14,
          "Content": "  Եւ երկնքի զօրքերը նորա ետեւից գնում էին սպիտակ ձիերի վերայ  սպիտակ եւ մաքուր բեհեզ հագած։ ",
          "ID": "b1t2b66c19v14",
          "intID": 1266019014
        },
        {
          "Number": 15,
          "Content": "  Եւ նորա բերանիցը դուրս է գալիս սրած սուր, որ նորանով զարկէ ազգերին.  եւ ինքը հովուում է նորանց երկաթէ գաւազանով. եւ  ինքը կոխում է Ամենակարող Աստուծոյ բարկութեան եւ սրտմտութեան գինու հնձանը։ ",
          "ID": "b1t2b66c19v15",
          "intID": 1266019015
        },
        {
          "Number": 16,
          "Content": "  Եւ իր հանդերձի վերայ, եւ իր ազդրի վերայ գրած էր անունը,  ԹԱԳԱՒՈՐՆԵՐԻ ԹԱԳԱՒՈՐ ԵՒ ՏԷՐԵՐԻ ՏԷՐ։ \n",
          "ID": "b1t2b66c19v16",
          "intID": 1266019016
        },
        {
          "Number": 17,
          "Content": " Եւ տեսայ մի ուրիշ հրեշտակ որ կանգնած էր արեգակի վերայ, եւ  մեծ ձայնով աղաղակեց ասելով ամեն թռչուններին որ երկնքի մէջ թռչում են.  Եկէք հաւաքուեցէք մեծ Աստուծոյ ընթրիքին. ",
          "ID": "b1t2b66c19v17",
          "intID": 1266019017
        },
        {
          "Number": 18,
          "Content": "  Որ ուտէք թագաւորների մարմինները, եւ հազարապետների մարմինները եւ հզօրների մարմինները. եւ ձիերի եւ նորանց վերայ նստողների մարմինները, եւ ամենի մարմինները՝ ազատների եւ ծառաների, մեծերի եւ փոքրերի։ \n",
          "ID": "b1t2b66c19v18",
          "intID": 1266019018
        },
        {
          "Number": 19,
          "Content": "  Եւ տեսայ գազանը եւ երկրի թագաւորները եւ նորանց զօրքերը մէկ տեղ ժողովուած որ պատերազմ անեն ձիին վերայ նստողի հետ եւ նորա զօրքերի հետ։ ",
          "ID": "b1t2b66c19v19",
          "intID": 1266019019
        },
        {
          "Number": 20,
          "Content": "  Եւ գազանը բռնուեցաւ, եւ նորա հետ սուտ մարգարէն էլ որ նշաններ էր անում նորա առաջին, որոնցով մոլորեցրեց նորանց որ գազանի դրոշմն առան, եւ նորանց էլ  որ երկրպագեցին նորա պատկերին. եւ  երկուսն էլ կենդանի կենդանի գցուեցան կրակի լիճի մէջը  որ ծծմբով այրվում է։ ",
          "ID": "b1t2b66c19v20",
          "intID": 1266019020
        },
        {
          "Number": 21,
          "Content": "  Եւ մնացեալները սպանուեցան ձիին վերայ նստողի սրիցը, որ նորա բերանիցը դուրս էր գալիս.  եւ բոլոր թռչունները  կշտացան նորանց մարմիններիցը։ \n",
          "ID": "b1t2b66c19v21",
          "intID": 1266019021
        }
      ],
      "ID": "b1t2b66c19",
      "intID": 1266019000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 20,
      "Description": "Եկեղեցու երջանկութիւնը, հազարամեան, և վերջին դատաստանը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ տեսայ մի հրեշտակ վայր գալիս երկնքիցը,  որ դժոխքի բանալին ունէր, եւ մի մեծ շղթայ իր ձեռքումը։ ",
          "ID": "b1t2b66c20v1",
          "intID": 1266020001
        },
        {
          "Number": 2,
          "Content": "  Եւ նա բռնեց այն վիշապին այն  առաջի օձին որ է Բանսարկուն եւ սատանան, եւ կապեց նորան հազար տարի։ ",
          "ID": "b1t2b66c20v2",
          "intID": 1266020002
        },
        {
          "Number": 3,
          "Content": " Եւ գցեց նորան անդունդի մէջ, եւ փակեց  եւ կնիք դրաւ նորա վերայ  որ էլ չ’մոլորեցնէ ազգերին մինչեւ որ հազար տարին լրանայ. եւ նորանից յետոյ պէտք է որ նա մի քիչ ժամանակ արձակուի։ \n",
          "ID": "b1t2b66c20v3",
          "intID": 1266020003
        },
        {
          "Number": 4,
          "Content": "  Եւ տեսայ աթոռներ, եւ նորանց վերայ նստեցին.  եւ դատաւորութիւն տրուեցաւ նորանց,  եւ նորանց հոգիքը որ գլխատուել էին Յիսուսի վկայութեան համար եւ Աստուծոյ խօսքի համար,  եւ նորանց որ չ’երկրպագեցին գազանին եւ ոչ էլ նորա պատկերին,  եւ նորա դրոշմը չ’առան իրանց ճակատի եւ ոչ էլ իրանց [աջ] ձեռքի վերայ, եւ սորանք կենդանացան եւ  Քրիստոսի հետ թագաւորութիւն արին հազար տարի. ",
          "ID": "b1t2b66c20v4",
          "intID": 1266020004
        },
        {
          "Number": 5,
          "Content": " Իսկ մեռելների մնացեալները չ’կենդանացան, մինչեւ որ հազար տարին լրանայ։ Սա առաջի յարութիւնն է։ ",
          "ID": "b1t2b66c20v5",
          "intID": 1266020005
        },
        {
          "Number": 6,
          "Content": " Երանելի եւ սուրբ է, որ բաժին ունի առաջի յարութեան մէջ.  սորանց վերայ իշխանութիւն չ’ունի երկրորդ մահը.  այլ Աստուծոյ եւ Քրիստոսի քահանաներ կ’լինին. եւ  նորա հետ կ’թագաւորեն հազար տարի։ \n",
          "ID": "b1t2b66c20v6",
          "intID": 1266020006
        },
        {
          "Number": 7,
          "Content": " Եւ երբոր հազար տարին կ’լրանայ՝ կ’արձակուի  սատանան իր բանտիցը. եւ  դուրս կ’գնայ որ մոլորեցնէ այն ազգերը, որ երկրի չորս անկիւնումն են, եւ  Գոգը եւ Մագոգը,  որ հաւաքէ նորանց պատերազմի, որոնց թիւը ծովի աւազի չափ է։ ",
          "ID": "b1t2b66c20v7",
          "intID": 1266020007
        },
        {
          "Number": 8,
          "Content": "  Եւ վեր գնացին երկրի լայնութեան վերայ, եւ սուրբերի բանակը եւ սիրելի քաղաքը շրջապատեցին։ ",
          "ID": "b1t2b66c20v8",
          "intID": 1266020008
        },
        {
          "Number": 9,
          "Content": " Եւ երկնքիցը կրակ իջաւ Աստուածանից եւ լափեց նորանց. եւ  Բանսարկուն որ նորանց մոլորեցնում էր գցուեցաւ կրակի եւ ծծմբի լիճը,  ուր որ էին գազանը եւ սուտ մարգարէն։ ",
          "ID": "b1t2b66c20v9",
          "intID": 1266020009
        },
        {
          "Number": 10,
          "Content": "  Եւ կ’չարչարուին գիշեր եւ ցերեկ յաւիտեանս յաւիտենից։ \n",
          "ID": "b1t2b66c20v10",
          "intID": 1266020010
        },
        {
          "Number": 11,
          "Content": " Եւ տեսայ մի սպիտակ մեծ աթոռ, եւ նորա վերայ նստողին.  որի երեսից երկինքը եւ երկիրը փախան. եւ  տեղ չ’գտնուեցաւ նորանց համար։ ",
          "ID": "b1t2b66c20v11",
          "intID": 1266020011
        },
        {
          "Number": 12,
          "Content": "  Եւ տեսայ մեռելները մեծ եւ փոքր կանգնած աթոռի առաջին.  եւ գրքեր բացուեցան,  եւ մի ուրիշ գիրք էլ բացուեցաւ, որ է կեանքի գիրքը, եւ մեռելները դատուեցան այն գրքերում գրուածներից  իրանց գործերի համեմատ։ ",
          "ID": "b1t2b66c20v12",
          "intID": 1266020012
        },
        {
          "Number": 13,
          "Content": " Եւ ծովն իր մէջի մեռելները տուաւ,  եւ մահը եւ դժոխքը իրանց մէջի մեռելները տուին.  եւ ամեն մէկն իրանց գործերի համեմատ դատուեցան։ ",
          "ID": "b1t2b66c20v13",
          "intID": 1266020013
        },
        {
          "Number": 14,
          "Content": "  Մահը եւ դժոխքը գցուեցան կրակի լճի մէջ.  սա երկրորդ մահն է։ ",
          "ID": "b1t2b66c20v14",
          "intID": 1266020014
        },
        {
          "Number": 15,
          "Content": " Եւ եթէ մէկը գրուած չ’գտնուեցաւ կեանքի գրքի մէջ,  կրակի լճի մէջ գցուեցաւ։ \n",
          "ID": "b1t2b66c20v15",
          "intID": 1266020015
        }
      ],
      "ID": "b1t2b66c20",
      "intID": 1266020000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 21,
      "Description": "Կատարեալ մխիթարութեան նկարագրութիւնը, և ընտրեալների երջանկութիւնը երկնային Երուսաղէմումը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Եւ տեսայ նոր երկինք եւ նոր երկիր.  որովհետեւ առաջի երկինքը եւ երկիրն անցան. եւ էլ ծով չ’կայ։ ",
          "ID": "b1t2b66c21v1",
          "intID": 1266021001
        },
        {
          "Number": 2,
          "Content": "  Եւ ես՝ [Յովհաննէսս] տեսայ սուրբ քաղաքը՝ նոր Երուսաղէմը վայր գալիս Աստուածանից երկնքիցը պատրաստուած  ինչպէս մի զարդարուած հարս իր մարդի համար։ ",
          "ID": "b1t2b66c21v2",
          "intID": 1266021002
        },
        {
          "Number": 3,
          "Content": " Եւ մի մեծ ձայն լսեցի երկնքիցը, որ ասում էր.  Ահա Աստուծոյ խորանը մարդկանց հետ, եւ նա կ’բնակուէ նորանց հետ, եւ նորանք կ’լինին նորան ժողովուրդ, եւ ինքն Աստուած նորանց հետ կ’լինի նորանց Աստուած։ ",
          "ID": "b1t2b66c21v3",
          "intID": 1266021003
        },
        {
          "Number": 4,
          "Content": "  Եւ կ’ջնջէ Աստուած բոլոր արտասուքը նորանց աչքերիցը.  եւ մահն այլեւս չի լինիլ,  ոչ սուգ, եւ ոչ աղաղակ. եւ ոչ ցաւ այլեւս չի լինիլ, որովհետեւ առաջիններն անցան։ ",
          "ID": "b1t2b66c21v4",
          "intID": 1266021004
        },
        {
          "Number": 5,
          "Content": "  Եւ աթոռի վերայ նստողն ասեց.  Ահա ամեն բան նոր եմ անում. եւ ասեց ինձ. Գրիր.  որ այս խօսքերը ճշմարիտ եւ հաւատարիմ են։ ",
          "ID": "b1t2b66c21v5",
          "intID": 1266021005
        },
        {
          "Number": 6,
          "Content": " Եւ ինձ ասեց.  Եղաւ,  ես եմ Ալֆան եւ Օմեղան. սկիզբը եւ վերջը.  ես ձրի կ’տամ ծարաւին կեանքի ջրի աղբիւրիցը։ ",
          "ID": "b1t2b66c21v6",
          "intID": 1266021006
        },
        {
          "Number": 7,
          "Content": " Ով որ յաղթէ, ամենը կ’ժառանգէ. եւ  ես կ’լինիմ նորան Աստուած, եւ նա կ’լինի ինձ որդի։ ",
          "ID": "b1t2b66c21v7",
          "intID": 1266021007
        },
        {
          "Number": 8,
          "Content": "  Իսկ վախկոտներին եւ անհաւատներին, եւ պիղծերին եւ մարդասպաններին եւ պոռնիկներին, եւ կախարդներին եւ կռապաշտներին եւ ամեն ստախօսներին բաժինը այս լճումը կ’լինի որ  կրակով եւ ծծմբով վառուած է։ Սա է երկրորդ մահը։ \n",
          "ID": "b1t2b66c21v8",
          "intID": 1266021008
        },
        {
          "Number": 9,
          "Content": "  Եւ այն եօթը հրեշտակներից մէկը, որ եօթը սկաւառակն ունէին վերջի եօթը պատուհասներովը լցուած, ինձ մօտ եկաւ, խօսեց ինձ հետ եւ ասեց.  Եկ ցոյց տամ քեզ այն հարսը, որ Գառի կինն է. ",
          "ID": "b1t2b66c21v9",
          "intID": 1266021009
        },
        {
          "Number": 10,
          "Content": "  Եւ առաւ տարաւ ինձ հոգով մի մեծ եւ բարձր սար,  եւ ինձ ցոյց տուաւ այն մեծ քաղաքը՝ սուրբ Երուսաղէմը, որ վայր էր գալիս Աստուածանից երկնքիցը. ",
          "ID": "b1t2b66c21v10",
          "intID": 1266021010
        },
        {
          "Number": 11,
          "Content": "  Եւ Աստուծոյ փառքն ունէր. եւ նորա լուսաւորութիւնը պատուական ակունքի նման ինչպէս բիւրեղացած յասպիս քար։ ",
          "ID": "b1t2b66c21v11",
          "intID": 1266021011
        },
        {
          "Number": 12,
          "Content": " Որ մեծ եւ բարձր պարիսպ ունէր, եւ  տասնեւերկու դուռ ունէր, եւ դռների վերայ տասնեւերկու հրեշտակ, եւ նորանց վերայ անուններ էին գրուած որ Իսրայէլի որդկանց տասնեւերկու ցեղերի անուններն են։ ",
          "ID": "b1t2b66c21v12",
          "intID": 1266021012
        },
        {
          "Number": 13,
          "Content": "  Արեւելքից երեք դուռ, հիւսիսից երեք դուռ, հարաւից երեք դուռ, եւ արեւմուտքից երեք դուռ։ ",
          "ID": "b1t2b66c21v13",
          "intID": 1266021013
        },
        {
          "Number": 14,
          "Content": " Եւ քաղաքի պարիսպը տասնեւերկու հիմեր ունէր,  եւ նորանց վերայ Գառի տասնեւերկու առաքեալների տասնեւերկու անունները։ ",
          "ID": "b1t2b66c21v14",
          "intID": 1266021014
        },
        {
          "Number": 15,
          "Content": " Եւ ինձ հետ խօսողը  մի ոսկի եղէգ ունէր, որ չ’ափէր քաղաքը, եւ նորա դռները, եւ նորա պարիսպը. ",
          "ID": "b1t2b66c21v15",
          "intID": 1266021015
        },
        {
          "Number": 16,
          "Content": " Եւ քաղաքը քառակուսի էր. եւ նորա երկայնութիւնն այնչափ է որչափ նորա լայնութիւնը, եւ չափեց քաղաքը եղէգովը, եւ նորա չափը տասնեւերկու հազար ասպարէզ, նորա երկայնութիւնը եւ լայնութիւնը եւ բարձրութիւնը հաւասար է։ ",
          "ID": "b1t2b66c21v16",
          "intID": 1266021016
        },
        {
          "Number": 17,
          "Content": " Եւ նորա պարիսպը չափեց հարիւր քառասուն եւ չորս կանգուն. մարդի չափով որ հրեշտակինն է։ ",
          "ID": "b1t2b66c21v17",
          "intID": 1266021017
        },
        {
          "Number": 18,
          "Content": " Եւ նորա պարիսպի շինուածքը յասպիս քարից էր. եւ քաղաքը մաքուր ոսկի էր իստակ ապակու նման։ ",
          "ID": "b1t2b66c21v18",
          "intID": 1266021018
        },
        {
          "Number": 19,
          "Content": "  Եւ քաղաքի պարիսպի հիմունքը զարդարուած էին ամեն ազնիւ ակունքներով. առաջին հիմը յասպիս, երկրորդը շափիղայ, երրորդը քաղկեդոն, չորրորդը զմրուխտ, ",
          "ID": "b1t2b66c21v19",
          "intID": 1266021019
        },
        {
          "Number": 20,
          "Content": " Հինգերորդը եղնգնաքար, վեցերորդը սարդիոն, եօթներորդը ոսկեքար, ութերորդը բիւրեղ, իններորդը տպազիոն, տասներորդը քրիսոպրասոս, տասնեւմէկերորդը յակինթ, տասնեւերկուերորդը ամեթովս։ ",
          "ID": "b1t2b66c21v20",
          "intID": 1266021020
        },
        {
          "Number": 21,
          "Content": " Եւ տասնեւերկու դուռը տասնեւերկու մարգարիտից՝ ամեն մէկ դուռը մէկ մարգարիտից.  եւ քաղաքի հրապարակը մաքուր ոսկի ինչպէս թափանցիկ ապակի։ ",
          "ID": "b1t2b66c21v21",
          "intID": 1266021021
        },
        {
          "Number": 22,
          "Content": "  Եւ տաճար չ’տեսայ նորա մէջ, որովհետեւ Տէր Աստուած Ամենակալը եւ Գառն է նորա տաճարը։ ",
          "ID": "b1t2b66c21v22",
          "intID": 1266021022
        },
        {
          "Number": 23,
          "Content": "  Եւ քաղաքը ոչ արեգակին եւ ոչ լուսնի պէտք չ’ունէր, որ լոյս տան նորա մէջ. որովհետեւ Աստուծոյ փառքը լուսաւորում էր նորան, եւ նորա ճրագը Գառն էր։ ",
          "ID": "b1t2b66c21v23",
          "intID": 1266021023
        },
        {
          "Number": 24,
          "Content": "  Եւ [փրկեալների] ազգերը նորա լոյսովը պիտի գնան. եւ երկրի թագաւորները իրանց փառքը եւ պատիւը կ’բերեն նորա մէջ։ ",
          "ID": "b1t2b66c21v24",
          "intID": 1266021024
        },
        {
          "Number": 25,
          "Content": "  Եւ նորա դռները չեն փակուիլ ցերեկը,  որովհետեւ գիշեր չի լինիլ այնտեղ։ ",
          "ID": "b1t2b66c21v25",
          "intID": 1266021025
        },
        {
          "Number": 26,
          "Content": "  Եւ ազգերի փառքը եւ պատիւը կ’բերեն նորա մէջ։ ",
          "ID": "b1t2b66c21v26",
          "intID": 1266021026
        },
        {
          "Number": 27,
          "Content": "  Եւ բնաւ չի մտնիլ նորա մէջ ոչ մի անմաքրութիւն անող եւ պղծութիւն եւ ստութիւն գործող, բայց միայն նորանք  որ Գառի կեանքի գրքի մէջ գրուած են։ \n",
          "ID": "b1t2b66c21v27",
          "intID": 1266021027
        }
      ],
      "ID": "b1t2b66c21",
      "intID": 1266021000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 22,
      "Description": "Երկնային Երուսաղէմումը եղած երջանկութիւնը, և այս մարգարէութեան ստուգութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Եւ ցոյց տուաւ ինձ մի մաքուր գետ, կենդանի ջրի ակնվանու նման փայլուն, որ դուրս էր գալիս Աստուծոյ եւ Գառի աթոռից։ ",
          "ID": "b1t2b66c22v1",
          "intID": 1266022001
        },
        {
          "Number": 2,
          "Content": "  Եւ նորա հրապարակի միջումը եւ գետի այս կողմին եւ այն կողմին  կեանքի ծառ կար, որ տասնեւերկու կերպ պտուղ էր բերում. ամեն մէկ ամիս տալիս էր իր պտուղը.  եւ այն ծառի տերեւը բժշկում էր հեթանոսներին։ ",
          "ID": "b1t2b66c22v2",
          "intID": 1266022002
        },
        {
          "Number": 3,
          "Content": "  Եւ այլ եւս նզովք բնաւ չի լինիլ.  եւ Աստուծոյ եւ Գառի աթոռը նորանում կ’լինի.  եւ նորա ծառաները կ’պաշտեն նորան։ ",
          "ID": "b1t2b66c22v3",
          "intID": 1266022003
        },
        {
          "Number": 4,
          "Content": " Եւ նորա երեսը կ’տեսնեն,  եւ նորա անունը նորանց ճակատների վերայ։ ",
          "ID": "b1t2b66c22v4",
          "intID": 1266022004
        },
        {
          "Number": 5,
          "Content": "  Եւ գիշեր չի լինիլ այնտեղ, եւ ճրագի եւ արեգակի լոյս պէտք չէր նորանց.  որովհետեւ Տէր Աստուածը լուսաւորում է նորանց,  եւ կ’թագաւորեն յաւիտեանս յաւիտենից։ \n",
          "ID": "b1t2b66c22v5",
          "intID": 1266022005
        },
        {
          "Number": 6,
          "Content": " Եւ ասեց ինձ.  Այս խօսքերը հաւատարիմ եւ ճշմարիտ են. եւ Տէրը՝ սուրբ մարգարէից Աստուածն  իր հրեշտակն ուղարկեց որ իր ծառաներին ցոյց տայ այն որ շուտով պիտի լինի։ ",
          "ID": "b1t2b66c22v6",
          "intID": 1266022006
        },
        {
          "Number": 7,
          "Content": "  Ահա շուտով գալիս եմ.  երանի նորան որ այս գրքի մարգարէութեան խօսքերը պահում է։ \n",
          "ID": "b1t2b66c22v7",
          "intID": 1266022007
        },
        {
          "Number": 8,
          "Content": " Եւ ես Յովհաննէսս՝ այս բաները լսող եւ տեսնողս, երբոր լսեցի եւ տեսայ,  ընկայ որ երկրպագեմ այն հրեշտակի ոտների առաջին, որ այս բաները ցոյց էր տալիս ինձ։ ",
          "ID": "b1t2b66c22v8",
          "intID": 1266022008
        },
        {
          "Number": 9,
          "Content": " Եւ նա ինձ ասեց.  Զգուշացիր. մի անիր. որովհետեւ ես ծառայակից եմ քեզ եւ քո եղբայր մարգարէների եւ այս գրքի մարգարէութեան խօսքերը պահողների. Աստուծուն երկրպագիր։ ",
          "ID": "b1t2b66c22v9",
          "intID": 1266022009
        },
        {
          "Number": 10,
          "Content": "  Եւ ասեց ինձ. Մի կնքիր այս գրքի մարգարէութեան խօսքերը.  որովհետեւ ժամանակը մօտ է։ ",
          "ID": "b1t2b66c22v10",
          "intID": 1266022010
        },
        {
          "Number": 11,
          "Content": "  Անիրաւութիւն գործողը թող էլ անիրաւանայ, եւ կեղտոտը թող էլ կեղտոտուի, եւ արդարը թող էլ արդարանայ, եւ սուրբը թող էլ սրբուի։ ",
          "ID": "b1t2b66c22v11",
          "intID": 1266022011
        },
        {
          "Number": 12,
          "Content": "  Եւ ահա շուտով գալիս եմ  եւ իմ վարձքն ինձ հետ,  որ ամեն մէկին կ’հատուցանեմ ինչպէս իր գործը կ’լինի։ ",
          "ID": "b1t2b66c22v12",
          "intID": 1266022012
        },
        {
          "Number": 13,
          "Content": "  Ես եմ Ալֆան եւ Օմեղան. սկիզբը եւ վերջը, առաջինը եւ վերջինը։ \n",
          "ID": "b1t2b66c22v13",
          "intID": 1266022013
        },
        {
          "Number": 14,
          "Content": "  Երանելի են նորա պատուիրանքները պահողները.  որ նորանցը կ’լինի իշխանութիւնը կեանքի ծառի վերայ, եւ  քաղաքի դռնովը ներս կ’մտնեն։ ",
          "ID": "b1t2b66c22v14",
          "intID": 1266022014
        },
        {
          "Number": 15,
          "Content": "  Բայց դուրսն են  շները եւ կախարդները եւ պոռնիկները եւ սպանողները եւ կռապաշտները. եւ ամեն ստութիւն սիրողն ու գործողը։ \n",
          "ID": "b1t2b66c22v15",
          "intID": 1266022015
        },
        {
          "Number": 16,
          "Content": "  Ես Յիսուսս իմ հրեշտակն ուղարկեցի, որ վկայէ ձեզ այս բաները եկեղեցիների մասին.  ես եմ Դաւիթի արմատը եւ սերունդը  եւ առաւօտեան պայծառ աստղը։ ",
          "ID": "b1t2b66c22v16",
          "intID": 1266022016
        },
        {
          "Number": 17,
          "Content": " Եւ Հոգին  եւ հարսն ասում են. Եկ. եւ լսողն ասէ, Եկ.  եւ նա որ ծարաւ է՝ թող գայ, եւ նա որ կամենում է՝ թող առնէ կեանքի ջուրը ձրի։ \n",
          "ID": "b1t2b66c22v17",
          "intID": 1266022017
        },
        {
          "Number": 18,
          "Content": " Որովհետեւ ես վկայում եմ ամենին որ լսում է այս գրքի մարգարէութեան խօսքերը.  եթէ մէկը բան աւելացնէ սորանց վերայ, Աստուած կ’աւելացնէ նորա վերայ այն պատուհասները որ այս գրքումը գրուած են։ ",
          "ID": "b1t2b66c22v18",
          "intID": 1266022018
        },
        {
          "Number": 19,
          "Content": " Եւ եթէ մէկն այս գրքի մարգարէութեան խօսքերիցը բան պակասեցնէ,  Աստուած կ’պակասեցնէ նորա բաժինը կեանքի գրքիցը,  եւ սուրբ քաղաքիցը, եւ այս գրքում գրուածներիցը։ ",
          "ID": "b1t2b66c22v19",
          "intID": 1266022019
        },
        {
          "Number": 20,
          "Content": " Այս բաներին վկայողը ասում է. Այո.  ես շուտով գալիս եմ։  Ամէն։  Եկ, Տէր Յիսուս։ \n",
          "ID": "b1t2b66c22v20",
          "intID": 1266022020
        },
        {
          "Number": 21,
          "Content": "  Մեր Տէր Յիսուս Քրիստոսի շնորհքը լինի ձեր ամենի հետ։ Ամէն։ \n",
          "ID": "b1t2b66c22v21",
          "intID": 1266022021
        }
      ],
      "ID": "b1t2b66c22",
      "intID": 1266022000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t2b66",
  "intID": 1266000000,
  "GroupName": "Հայտնություն",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Յայտ."
  ],
  "PreferredShortName": "Հայ."
}