{
  "Number": 7,
  "Name": "Դատավորաց",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Յուդայի ցեղը առաջնորդում է պատերազմին Յեսուի տեղը։ Քանանացի ազգերի բոլորն էլ դուրս չեն արվում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ եղաւ որ Յեսուի մեռնելուց յետոյ Իսրայէլի որդիքը  Տիրոջը հարցրին եւ ասեցին. Ո՞վ վեր կենայ առաջ մեզ համար Քանանացիների վերայ՝ նորանց հետ պատերազմելու։ ",
          "ID": "b1t1b7c1v1",
          "intID": 1107001001
        },
        {
          "Number": 2,
          "Content": " Եւ Տէրն ասեց.  Յուդան թող վեր կենայ. Ահա երկիրը նորա ձեռքը տուի։ ",
          "ID": "b1t1b7c1v2",
          "intID": 1107001002
        },
        {
          "Number": 3,
          "Content": " Եւ Յուդան իր եղբայր Շմաւոնին ասեց. Ինձ հետ վեր կաց դէպի իմ վիճակը, եւ Քանանացիների հետ պատերազմենք, եւ ես էլ քեզ հետ կգնամ քո վիճակը. եւ Շմաւոնը գնաց նորա հետ։ ",
          "ID": "b1t1b7c1v3",
          "intID": 1107001003
        },
        {
          "Number": 4,
          "Content": " Եւ Յուդան ելաւ, եւ Տէրը Քանանացիներին եւ Փերեզացիներին նորանց ձեռքը տուաւ. եւ նորանցից  Բեզեկումը տասը հազար մարդ կոտորեցին։ ",
          "ID": "b1t1b7c1v4",
          "intID": 1107001004
        },
        {
          "Number": 5,
          "Content": " Եւ Բեզեկի մէջ գտան Ադոնիբեզեկին, եւ նորա հետ պատերազմեցին, եւ զարկեցին Քանանացիներին եւ Փերեզացիներին։ ",
          "ID": "b1t1b7c1v5",
          "intID": 1107001005
        },
        {
          "Number": 6,
          "Content": " Եւ Ադոնիբեզեկը փախաւ. բայց նորանք նորա ետեւից ընկնելով նորան բռնեցին, եւ նորա ձեռքերի եւ ոտքերի մեծ մատերը կտրեցին։ ",
          "ID": "b1t1b7c1v6",
          "intID": 1107001006
        },
        {
          "Number": 7,
          "Content": " Եւ Ադոնիբեզեկն ասեց. Եօթանասուն թագաւոր, որոնց ձեռքերի եւ ոտքերի մեծ մատերը կտրուած էին, իմ սեղանի տակ փշրանքներ էին ժողովում.  ես ինչպէս որ արի, Աստուած էլ ինձ այնպէս հատուցում արաւ։ Եւ նորան տարան Երուսաղէմ, եւ նա այնտեղ մեռաւ։ \n",
          "ID": "b1t1b7c1v7",
          "intID": 1107001007
        },
        {
          "Number": 8,
          "Content": " Եւ  Յուդայի որդիքը Երուսաղէմի հետ պատերազմ արին եւ նորան առան եւ սուրի բերանով զարկեցին եւ նորանց քաղաքը կրակով այրեցին։ \n",
          "ID": "b1t1b7c1v8",
          "intID": 1107001008
        },
        {
          "Number": 9,
          "Content": " Եւ  յետոյ Յուդայի որդիքը իջան, որ լեռնակողմումը եւ հարաւային կողմումը եւ դաշտումը բնակող Քանանացիների դէմ պատերազմեն։ ",
          "ID": "b1t1b7c1v9",
          "intID": 1107001009
        },
        {
          "Number": 10,
          "Content": " Եւ Յուդան գնաց  Քեբրոնումը բնակող Քանանացիների վերայ (եւ Քեբրոնի անունը առաջուց Կարիաթ-արբա էր.) եւ զարկեցին Սէսին, Աքիմանին եւ Թոլմիին։ ",
          "ID": "b1t1b7c1v10",
          "intID": 1107001010
        },
        {
          "Number": 11,
          "Content": " Եւ  այնտեղից գնաց Դաբիրի բնակիչների վերայ. (եւ Դաբիրի անունը առաջուց Կարիաթ-սեփեր էր.) ",
          "ID": "b1t1b7c1v11",
          "intID": 1107001011
        },
        {
          "Number": 12,
          "Content": " Եւ  Քաղէբն ասեց. Ով որ Կարիաթ-սեփերը զարկէ եւ առնէ, իմ աղջիկ Աքսան նորան կտամ իբրեւ կին։ ",
          "ID": "b1t1b7c1v12",
          "intID": 1107001012
        },
        {
          "Number": 13,
          "Content": " Եւ  Քաղէբի փոքր եղբօր Կենեզի որդի Գոթոնիէլը առաւ նորան, եւ Քաղէբն իր աղջիկ Աքսան նորան տուաւ իբրեւ կին։ ",
          "ID": "b1t1b7c1v13",
          "intID": 1107001013
        },
        {
          "Number": 14,
          "Content": " Եւ  երբոր աղջիկը գնում էր, նորան յորդորեց որ իր հօրիցը մի ագարակ ուզէ, եւ նա էշիցը վայր իջաւ. եւ Քաղէբն ասեց նորան. Ի՞նչ կայ քեզ։ ",
          "ID": "b1t1b7c1v14",
          "intID": 1107001014
        },
        {
          "Number": 15,
          "Content": " Եւ աղջիկը նորան ասեց,  Ինձ օրհնութիւն տուր. որովհետեւ ինձ մի հարաւային երկիր ես տուել, ինձ ջրի աղբիւրներ էլ տուր։ Եւ Քաղէբը նորան տուաւ վերի աղբիւրները եւ ցածի աղբիւրները։ \n",
          "ID": "b1t1b7c1v15",
          "intID": 1107001015
        },
        {
          "Number": 16,
          "Content": " Եւ  Մովսէսի աներ Կենեցիի որդիքը վեր կացան Յուդայի որդկանց հետ  Արմաւենեաց քաղաքիցը  Արադի հարաւային կողմին եղող Յուդայի անապատումը, եւ  գնացին բնակուեցան ժողովրդի հետ։ \n",
          "ID": "b1t1b7c1v16",
          "intID": 1107001016
        },
        {
          "Number": 17,
          "Content": " Եւ  Յուդան իր եղբայր Շմաւոնի հետ գնաց. եւ Սեփաթումը բնակող Քանանացիներին զարկեցին, եւ նորան նզովեցին. եւ այն քաղաքի անունը  Հօրմա կոչեցին։ ",
          "ID": "b1t1b7c1v17",
          "intID": 1107001017
        },
        {
          "Number": 18,
          "Content": " Եւ Յուդայեանք առան  Գազան եւ նորա սահմանը, եւ Ասկաղոնը եւ նորա սահմանը, եւ Ակկարոնը եւ նորա սահմանը։ ",
          "ID": "b1t1b7c1v18",
          "intID": 1107001018
        },
        {
          "Number": 19,
          "Content": " Եւ  Տէրը Յուդայի հետ էր, եւ նա տիրեց սարին, բայց հովիտների բնակիչներին չկարողացաւ հալածել, որովհետեւ նորանք  երկաթի կառքեր ունէին։ ",
          "ID": "b1t1b7c1v19",
          "intID": 1107001019
        },
        {
          "Number": 20,
          "Content": " Եւ  Քեբորնը Քաղէբին տուին, ինչպէս որ Մովսէսն ասել էր. եւ նա այնտեղից հալածեց Ենակի երեք որդիներին։ \n",
          "ID": "b1t1b7c1v20",
          "intID": 1107001020
        },
        {
          "Number": 21,
          "Content": " Եւ  Բենիամինի որդիքը չհալածեցին Երուսաղէմումը բնակող Յեբուսացիներին. եւ  Յեբուսացիները Բենիամինի որդկանց հետ Երուսաղէմումը բնակուեցան մինչեւ այս օրը։ \n",
          "ID": "b1t1b7c1v21",
          "intID": 1107001021
        },
        {
          "Number": 22,
          "Content": " Եւ Յովսէփի տունն էլ Բեթէլի վերայ վեր կացան, եւ Տէրը նորանց հետ էր։ ",
          "ID": "b1t1b7c1v22",
          "intID": 1107001022
        },
        {
          "Number": 23,
          "Content": " Եւ Յովսէփի տունը  լրտեսեցին Բեթէլը. (եւ այն քաղաքի անունը առաջուց  Լուզ էր.) ",
          "ID": "b1t1b7c1v23",
          "intID": 1107001023
        },
        {
          "Number": 24,
          "Content": " Եւ պահապանները մի մարդ տեսան, որ այն քաղաքից դուրս էր գալիս եւ նորան ասեցին. Աղաչում ենք, քաղաքը մտնելու տեղը մեզ ցոյց տուր, եւ  քեզ ողորմութիւն կանենք։ ",
          "ID": "b1t1b7c1v24",
          "intID": 1107001024
        },
        {
          "Number": 25,
          "Content": " Եւ նա քաղաքը մտնելու տեղը ցոյց տուաւ նորանց, եւ նորանք քաղաքը սուրի բերանով զարկեցին, բայց այն մարդին եւ նորա բոլոր ազգատոհմը թող տուին։ ",
          "ID": "b1t1b7c1v25",
          "intID": 1107001025
        },
        {
          "Number": 26,
          "Content": " Եւ այն մարդը  Քետացիների երկիրը գնաց, եւ մի մեծ քաղաք շինեց, եւ նորա անունը Լուզ կոչեց. մինչեւ այս օրը նորա անունը այս է։ \n",
          "ID": "b1t1b7c1v26",
          "intID": 1107001026
        },
        {
          "Number": 27,
          "Content": " Եւ  Մանասէն չհալածեց Բեթսանը եւ նորա գիւղաքաղաքները, Թանաքը եւ նորա գիւղաքաղաքները, Դովրի բնակիչներին եւ նորա գիւղաքաղաքները, Յեբղաամի բնակիչներին եւ նորա գիւղաքաղաքները, Մակեդդովի բնակիչներին եւ նորա գիւղաքաղաքները. եւ Քանանացիները կամակորութեամբ բնակուեցան այս երկրում։ ",
          "ID": "b1t1b7c1v27",
          "intID": 1107001027
        },
        {
          "Number": 28,
          "Content": " Եւ երբոր Իսրայէլն ուժովացաւ՝ Քանանացիներին հարկատու արաւ, բայց նորանց բոլորովին չհալածեց։ \n",
          "ID": "b1t1b7c1v28",
          "intID": 1107001028
        },
        {
          "Number": 29,
          "Content": " Եւ  Եփրեմը չհալածեց Գազերումը բնակող Քանանացիներին. եւ Քանանացիները նորա հետ Գազերումը բնակուեցան։ \n",
          "ID": "b1t1b7c1v29",
          "intID": 1107001029
        },
        {
          "Number": 30,
          "Content": " Զաբուղոնը չհալածեց Կեդրոնի բնակիչներին եւ  Նաաղօլի բնակիչներին. եւ Քանանացիները նորանց մէջ բնակուեցան եւ հարկատու եղան։ \n",
          "ID": "b1t1b7c1v30",
          "intID": 1107001030
        },
        {
          "Number": 31,
          "Content": "  Ասերը չհալածեց Ակքովի բնակիչներին, եւ Սիդոնի, Աքղապի, Աքեզիբի, Ելփայի, Ափեկի եւ Րոոբի բնակիչներին. ",
          "ID": "b1t1b7c1v31",
          "intID": 1107001031
        },
        {
          "Number": 32,
          "Content": " Այլ  Ասերեանք այն երկրումը բնակող Քանանացիների մէջ բնակուեցան. որովհետեւ նորանց չհալածեցին։ \n",
          "ID": "b1t1b7c1v32",
          "intID": 1107001032
        },
        {
          "Number": 33,
          "Content": "  Նեփթաղիմը չհալածեց Բեթսամիւսի բնակիչներին, եւ Բեթանաթի բնակիչներին, այլ այն երկրումը բնակող Քանանացիների մէջ բնակուեց. եւ Բեթսամիւսի ու Բեթանաթի բնակիչները նորան հարկատու եղան։ ",
          "ID": "b1t1b7c1v33",
          "intID": 1107001033
        },
        {
          "Number": 34,
          "Content": " Եւ Ամօրհացիները Դանի որդիներին նեղեցին սարի վերայ, որովհետեւ նորանց թող չտուին որ իջնեն հովիտները։ ",
          "ID": "b1t1b7c1v34",
          "intID": 1107001034
        },
        {
          "Number": 35,
          "Content": " Եւ Ամօրհացիները կամակորութեամբ բնակուեցան Հարէս սարումը  Այեղօնի եւ Սաղաբինի մէջ. բայց երբոր Յովսէփի տան ձեռքը ուժովացաւ, նորանք հարկատու եղան։ ",
          "ID": "b1t1b7c1v35",
          "intID": 1107001035
        },
        {
          "Number": 36,
          "Content": " Եւ Ամօրհացիների սահմանը  Ակրաբիմի զառիվերիցը՝ Վէմիցը եւ էլ վեր էր։ \n",
          "ID": "b1t1b7c1v36",
          "intID": 1107001036
        }
      ],
      "ID": "b1t1b7c1",
      "intID": 1107001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Իսրայէլի անհնազանդութիւնը և զղջալը, փոփոխամտութիւնը և պատիժը։ Դատաւորներ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Տիրոջ հրեշտակը Գաղգաղայիցը Բոքիմ ելաւ եւ ասեց. Ձեզ Եգիպտոսիցը հանեցի, եւ ձեզ այն երկիրը բերի, որի համար ձեր հայրերին երդում էի արել. եւ ասեցի  Ձեզ հետ արած ուխտս յաւիտեան չեմ դրժիլ։ ",
          "ID": "b1t1b7c2v1",
          "intID": 1107002001
        },
        {
          "Number": 2,
          "Content": " Իսկ դուք  այս երկրի բնակիչների հետ դաշնակցութիւն մի անէք,  նորանց սեղանները քանդեցէք.  բայց դուք իմ ձայնին հնազանդութիւն չարիք. Դուք այդ ի՞նչ էք արել։ ",
          "ID": "b1t1b7c2v2",
          "intID": 1107002002
        },
        {
          "Number": 3,
          "Content": " Ես էլ ասեցի. Նորանց ձեր առաջիցը չեմ քշիլ, եւ նորանք ձեզ համար  թշնամի, եւ  նորանց աստուածներն էլ ձեզ համար որոգայթ կլինեն։ ",
          "ID": "b1t1b7c2v3",
          "intID": 1107002003
        },
        {
          "Number": 4,
          "Content": " Եւ երբոր Տիրոջ հրեշտակը բոլոր Իսրայէլի որդկանց հետ այս խօսքերը խօսեց, ժողովուրդը ձայնը բարձրացնելով լաց եղաւ։ ",
          "ID": "b1t1b7c2v4",
          "intID": 1107002004
        },
        {
          "Number": 5,
          "Content": " Եւ այնտեղի անունը Բոքիմ կոչեցին. եւ այնտեղ Տիրոջը զոհ մատուցրին։ \n",
          "ID": "b1t1b7c2v5",
          "intID": 1107002005
        },
        {
          "Number": 6,
          "Content": " Եւ երբոր  Յեսուն արձակեց ժողովրդին, Իսրայէլի արդիքը ամեն մէկն իր կալուածքը գնաց երկիրը ժառանգելու համար։ ",
          "ID": "b1t1b7c2v6",
          "intID": 1107002006
        },
        {
          "Number": 7,
          "Content": " Եւ  ժողովուրդը Տիրոջը պաշտեց Յեսուի բոլոր օրերումը եւ Յեսուից յետոյ ողջ մնացող՝ եւ Իսրայէլի համար Տիրոջ արած ամեն մեծ գործքերը տեսնող ծերերի բոլոր օրերումը։ ",
          "ID": "b1t1b7c2v7",
          "intID": 1107002007
        },
        {
          "Number": 8,
          "Content": " Եւ  Տիրոջ ծառայ Նաւեան Յեսուն մեռաւ հարիւրեւտասը տարեկան, ",
          "ID": "b1t1b7c2v8",
          "intID": 1107002008
        },
        {
          "Number": 9,
          "Content": " Եւ  նորան թաղեցին իր ժառանգութեան սահմանումը Գաաս սարի հիւսիսային կողմին Եփրեմի սարի Թամնաթ-հարեսումը։ ",
          "ID": "b1t1b7c2v9",
          "intID": 1107002009
        },
        {
          "Number": 10,
          "Content": " Եւ այն դարի բոլոր մարդիկն իրանց հայրերի մօտ ժողովուեցան, եւ նորանցից յետոյ մէկ ուրիշ ազգ վեր կացաւ, որ  չէր ճանաչում ոչ Տիրոջը եւ ոչ այն գործերը, որ նա արել էր Իսրայէլի համար։ \n",
          "ID": "b1t1b7c2v10",
          "intID": 1107002010
        },
        {
          "Number": 11,
          "Content": " Եւ Իսրայէլի որդիքը Տիրոջ առաջին չարութիւն արին եւ Բահաղիմը պաշտեցին. ",
          "ID": "b1t1b7c2v11",
          "intID": 1107002011
        },
        {
          "Number": 12,
          "Content": " Եւ  թողեցին իրանց հայրերի Տէր Աստուծուն որ Եգիպտոսի երկրիցը հանել էր նորանց, եւ հետեւեցին  օտար աստուածներին, այսինքն իրանց շուրջը եղող ազգերի մի քանի աստուածներին, եւ  նորանց երկրպագութիւն արին եւ բարկացրին Տիրոջը։ ",
          "ID": "b1t1b7c2v12",
          "intID": 1107002012
        },
        {
          "Number": 13,
          "Content": " Եւ Տիրոջը թողեցին եւ  պաշտեցին Բահաղը եւ Աստարովթը։ ",
          "ID": "b1t1b7c2v13",
          "intID": 1107002013
        },
        {
          "Number": 14,
          "Content": " Եւ  Տիրոջ բարկութիւնը Իսրայէլի վերայ բորբոքուեց, եւ նա  կողոպտիչների ձեռքը մատնեց նորանց, եւ նորանք կողոպտեցին նորանց. եւ  շրջակայ թշնամիներին ծախեց, եւ այլեւս  չէին կարողանում իրանց թշնամիների առաջին կանգնել։ ",
          "ID": "b1t1b7c2v14",
          "intID": 1107002014
        },
        {
          "Number": 15,
          "Content": " Ուր որ էլ գնում էին՝ Տիրոջ ձեռքը նորանց վերայ էր չարիքի համար, ինչպէս որ Տէրը ասել էր, եւ  ինչպէս որ նորանց երդում էր արել. Եւ նորանք շատ նեղութեան մէջ էին։ \n",
          "ID": "b1t1b7c2v15",
          "intID": 1107002015
        },
        {
          "Number": 16,
          "Content": " Եւ  Տէրը դատաւորներ վերկացրեց, որոնք ազատեցին նորանց կողոպտիչների ձեռքից։ ",
          "ID": "b1t1b7c2v16",
          "intID": 1107002016
        },
        {
          "Number": 17,
          "Content": " Սակայն նորանք իրանց դատաւորներին էլ չլսեցին, եւ  օտար աստուածների հետեւելով պոռնկութիւն արին, եւ նորանց երկրպագեցին. շուտով խոտորուեցան այն ճանապարհիցը, որ իրանց հայրերը Տիրոջը լսելու համար գնում էին. նորանց պէս չարին։ ",
          "ID": "b1t1b7c2v17",
          "intID": 1107002017
        },
        {
          "Number": 18,
          "Content": " Եւ երբոր Տէրը նորանց համար դատաւորներ էր կանգնեցնում,  Տէրը այն դատաւորի հետն էր լինում եւ այն դատաւորի բոլոր օրերումն իրանց ձեռքիցն ազատում էր նորանց, որովհետեւ  Տէրը զղջում էր նորանց նեղութիւն տուողների եւ չարչարողների երեսից նորանց հեծութիւնների համար։ ",
          "ID": "b1t1b7c2v18",
          "intID": 1107002018
        },
        {
          "Number": 19,
          "Content": " Եւ  երբոր այն դատաւորը մեռնում էր, նորանք դարձեալ իրանց հայրերից աւելի էին անօրինանում օտար աստուածների հետեւելով եւ նորանց պաշտելով եւ նորանց երկրպագութիւն անելով. իրանց գործքերիցն ու իրանց խստապարանոց գնացքիցը ետ չէին դառնում։ ",
          "ID": "b1t1b7c2v19",
          "intID": 1107002019
        },
        {
          "Number": 20,
          "Content": " Եւ Տիրոջ բարկութիւնը Իսրայէլի վերայ բորբոքուելով ասեց. Որովհետեւ այս ազգը  զանց է անում այն ուխտը, որ իրանց հայրերին պատուիրեցի, եւ իմ ձայնին չէ լսում, ",
          "ID": "b1t1b7c2v20",
          "intID": 1107002020
        },
        {
          "Number": 21,
          "Content": "  Ես էլ այսուհետեւ նորանց առաջիցը ոչ մէկին չեմ հալածիլ այն ազգերիցը, որոնց որ Յեսուն մեռնելիս թողեց, ",
          "ID": "b1t1b7c2v21",
          "intID": 1107002021
        },
        {
          "Number": 22,
          "Content": "  Որպէսզի նորանցով  Իսրայէլին փորձեմ, թէ արդեօք իրանց հայրերի պէս կզգուշանան Տիրոջ ճանապարհը գնալու, թէ ոչ։ ",
          "ID": "b1t1b7c2v22",
          "intID": 1107002022
        },
        {
          "Number": 23,
          "Content": " Եւ Տէրն այս ազգերին թող տուաւ, եւ շուտով չհալածեց եւ նորանց Յեսուի ձեռքը չմատնեց։ \n",
          "ID": "b1t1b7c2v23",
          "intID": 1107002023
        }
      ],
      "ID": "b1t1b7c2",
      "intID": 1107002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Իսրայէլի կռապաշտութիւնը և հպատակութիւնը։ Գոթոնիէլը, Աւովդը և Սամեգարը ազատում են։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ սորանք են  այն ազգերը, որ Տէրը նորանց թող տուաւ, որ նորանցով փորձէ Իսրայէլին այսինքն այն ամենին որ Քանանացիների բոլոր պատերազմները չէին գիտում. ",
          "ID": "b1t1b7c3v1",
          "intID": 1107003001
        },
        {
          "Number": 2,
          "Content": " (Միայն սորա համար որ Իսրայէլի որդկանց սերունդը իմանան նորանց պատերազմ սովորեցնելը մանաւանդ առաջուց չգիտացողները.) ",
          "ID": "b1t1b7c3v2",
          "intID": 1107003002
        },
        {
          "Number": 3,
          "Content": "  Փղշտացիների հինգ նախարարութիւնները, եւ բոլոր Քանանացիները, եւ Սիդոնացիները, Լիբանան սարումը բնակող Խեւացիները՝ Բաաղհերմոն սարիցը մինչեւ Եմաթի մուտքը։ ",
          "ID": "b1t1b7c3v3",
          "intID": 1107003003
        },
        {
          "Number": 4,
          "Content": "  Սորանցով պիտի փորձէր Իսրայէլին, որ իմանայ թէ արդեօք կլսեն Տիրոջ պատուիրանքները, որոնք Մովսէսի ձեռքովը պատուիրեց նորանց հայրերին։ \n",
          "ID": "b1t1b7c3v4",
          "intID": 1107003004
        },
        {
          "Number": 5,
          "Content": "  Եւ Իսրայէլի որդիքը բնակուեցան Քանանացիների, Քետացիների, Ամօրհացիների, Փերեզացիների, Խեւացիների ու Յեբուսացիների մէջ. ",
          "ID": "b1t1b7c3v5",
          "intID": 1107003005
        },
        {
          "Number": 6,
          "Content": " Եւ  նորանց աղջիկները իրանց համար կին առան, եւ իրանց աղջիկներին նորանց տղերանցը տուին, եւ նորանց աստուածներին պաշտեցին։ ",
          "ID": "b1t1b7c3v6",
          "intID": 1107003006
        },
        {
          "Number": 7,
          "Content": " Եւ  Իսրայէլի որդիքն արին այս չարութիւնը Տիրոջ առաջին, եւ իրանց Տէր Աստուծուն մոռացան եւ  Բահաղիմը եւ  Աստարովթը պաշտեցին։ ",
          "ID": "b1t1b7c3v7",
          "intID": 1107003007
        },
        {
          "Number": 8,
          "Content": " Եւ  Տիրոջ բարկութիւնը Իսրայէլի վերայ բորբոքուեց, եւ նա նորանց  Միջագետի Քուսարսաթեմ թագաւորի ձեռքը մատնեց. Եւ Իսրայէլի որդիքը ութը տարի ծառայութիւն արին Քուսարսաթեմին։ \n",
          "ID": "b1t1b7c3v8",
          "intID": 1107003008
        },
        {
          "Number": 9,
          "Content": " Եւ Իսրայէլի որդիքը Տիրոջն  աղաղակեցին. Եւ Տէրը  Իսրայէլի որդկանց համար մի փրկիչ կանգնեցրեց, Քաղէբի փոքր եղբայր Կենեզի որդի  Գոթոնիէլին, որ ազատեց նորանց։ ",
          "ID": "b1t1b7c3v9",
          "intID": 1107003009
        },
        {
          "Number": 10,
          "Content": " Եւ  Տիրոջ Հոգին եղաւ նորա վերայ, եւ Իսրայէլի մէջ դատաւորութիւն էր անում. եւ երբոր պատերազմի գնաց, Տէրը Միջագետի Քուսարսաթեմ թագաւորին նորա ձեռքը տուաւ, եւ նորա ձեռքը Քուսարսաթեմի դէմ զօրացաւ։ ",
          "ID": "b1t1b7c3v10",
          "intID": 1107003010
        },
        {
          "Number": 11,
          "Content": " Եւ  երկիրը քառասուն տարի հանգստացաւ, եւ կենեզեան Գոթոնիէլը մեռաւ։ \n",
          "ID": "b1t1b7c3v11",
          "intID": 1107003011
        },
        {
          "Number": 12,
          "Content": "  Եւ Իսրայէլի որդիքը շարունակեցին Տիրոջ առաջին չարութիւն անելու. Եւ Տէրը ուժովացրեց  Մովաբի Էգղոն թագաւորին Իսրայէլի դէմ, որովհետեւ Տիրոջ առաջին չարութիւն արին։ ",
          "ID": "b1t1b7c3v12",
          "intID": 1107003012
        },
        {
          "Number": 13,
          "Content": " Եւ նա  Ամմոնի եւ  Ամաղէկի որդկանցն իր մօտ ժողովեց, եւ գնաց Իսրայէլին զարկեց եւ  Արմաւենեաց քաղաքին տիրեց։ ",
          "ID": "b1t1b7c3v13",
          "intID": 1107003013
        },
        {
          "Number": 14,
          "Content": " Եւ Իսրայէլի որդիքը  ծառայութիւն արին Մովաբի Էգղոն թագաւորին տասնեւութը տարի։ ",
          "ID": "b1t1b7c3v14",
          "intID": 1107003014
        },
        {
          "Number": 15,
          "Content": " Եւ Իսրայէլի որդիքը Տիրոջն  աղաղակեցին, եւ Տէրը նորանց համար մի փրկիչ կանգնեցրեց, Բենիամինեան Գերայի որդի Աւովդին որ  ձախաձեռն էր. Եւ Իսրայէլի որդիքը նորա ձեռքովը Մովաբի Էգղոն թագաւորին  ընծայ ուղարկեցին։ ",
          "ID": "b1t1b7c3v15",
          "intID": 1107003015
        },
        {
          "Number": 16,
          "Content": " Եւ Աւովդ մէկ կանգուն երկայնութեամբ երկսայրի սուր շինեց իր համար, եւ կապեց նորան իր հանդերձների տակից իր աջ ազդրի վերայ։ ",
          "ID": "b1t1b7c3v16",
          "intID": 1107003016
        },
        {
          "Number": 17,
          "Content": " Եւ ընծան տարաւ Մովաբի Էգղոն թագաւորին (եւ Էգղոնը խիստ գէր մարդ էր.) ",
          "ID": "b1t1b7c3v17",
          "intID": 1107003017
        },
        {
          "Number": 18,
          "Content": " Եւ երբոր ընծան տուաւ վերջացաւ,  ընծան կրող մարդկանցը ետ ուղարկեց. ",
          "ID": "b1t1b7c3v18",
          "intID": 1107003018
        },
        {
          "Number": 19,
          "Content": " Եւ ինքը  Գաղգաղայումն եղած կուռքերի մօտիցը ետ դառաւ եւ ասեց. Ով թագաւոր, քեզ հետ մէկ ծածուկ խօսք ունեմ. եւ նա ասեց. Լուռ։ Եւ բոլոր նորա մօտ եղողները դուրս ելան։ ",
          "ID": "b1t1b7c3v19",
          "intID": 1107003019
        },
        {
          "Number": 20,
          "Content": " Եւ Աւովդը նորան մօտեցաւ, եւ նա նստած էր իր յատկացեալ  ամառանոցի վերնատանը, եւ Աւովդը նորան ասեց. Ես Աստուծոյ խօսք ունեմ քեզ համար. եւ նա աթոռի վերայիցը վեր կացաւ։ ",
          "ID": "b1t1b7c3v20",
          "intID": 1107003020
        },
        {
          "Number": 21,
          "Content": " Եւ Աւովդը իր ձախ ձեռքը մեկնեց՝ սուրը իր աջ ազդրի վերայից քաշեց եւ նորա փորը կոխեց, ",
          "ID": "b1t1b7c3v21",
          "intID": 1107003021
        },
        {
          "Number": 22,
          "Content": " Եւ սուրի ետեւից կոթն էլ ներս մտաւ, եւ սուրը ճարպով ծածկուեցաւ, որովհետեւ սուրը նորա փորիցը չհանեց, եւ աղբը դուրս ելաւ։ ",
          "ID": "b1t1b7c3v22",
          "intID": 1107003022
        },
        {
          "Number": 23,
          "Content": " Եւ Աւովդը դուրս եկաւ սրահը եւ վերնատան դռները ետեւիցը գոցեց եւ կողպեց. ",
          "ID": "b1t1b7c3v23",
          "intID": 1107003023
        },
        {
          "Number": 24,
          "Content": " Եւ ինքը դուրս եկաւ գնաց։ Եւ նորա ծառաները գնացին նայեցին, որ ահա վերնատան դռները կողպուած էին. եւ ասեցին. Նա անտարակոյս իր ամառանոցի սենեակի մէջ  հարկաւորութեան է գնացել։ ",
          "ID": "b1t1b7c3v24",
          "intID": 1107003024
        },
        {
          "Number": 25,
          "Content": " Եւ սպասեցին մինչեւ որ ձանձրացան, բայց ահա վերնատան դռները չէր բաց անում, եւ բանալին առան բաց արին, եւ ահա իրանց տէրը գետնի վերայ մեռած ընկած էր։ ",
          "ID": "b1t1b7c3v25",
          "intID": 1107003025
        },
        {
          "Number": 26,
          "Content": " Եւ նորանք քանի որ դեռ  ուշանում էին, Աւովդը փախաւ, եւ  կուռքերի մօտովն անցնելով ողջ առողջ Սէիրա հասաւ։ \n",
          "ID": "b1t1b7c3v26",
          "intID": 1107003026
        },
        {
          "Number": 27,
          "Content": " Եւ երբոր հասաւ,  Եփրեմի սարի վերայ  փող հնչեցրեց, եւ Իսրայէլի որդիքը նորա հետ այն սարիցը ցած իջան, եւ ինքը նորանց առաջին։ ",
          "ID": "b1t1b7c3v27",
          "intID": 1107003027
        },
        {
          "Number": 28,
          "Content": " Եւ նորանց ասեց. Իմ ետեւիցն եկէք, որովհետեւ  Տէրը ձեր թշնամի Մովաբացիներին ձեր ձեռքը տուաւ. եւ նորա ետեւիցն իջան եւ Մովաբի առաջում  Յորդանանի անցքերը բռնեցին, եւ թող չտուին որ մի մարդ անցնէ։ ",
          "ID": "b1t1b7c3v28",
          "intID": 1107003028
        },
        {
          "Number": 29,
          "Content": " Եւ այն ժամանակ նորանք Մովաբիցը տասը հազարի չափ մարդ զարկեցին՝ ամենն էլ յաղթանդամ եւ զօրաւոր մարդիկ, եւ մէկը չազատուեցաւ։ ",
          "ID": "b1t1b7c3v29",
          "intID": 1107003029
        },
        {
          "Number": 30,
          "Content": " Եւ այն օրը Մովաբն Իսրայէլի ձեռքի տակ նուաճուեցաւ. եւ երկիրը ութսուն տարի հանգստացաւ։ \n",
          "ID": "b1t1b7c3v30",
          "intID": 1107003030
        },
        {
          "Number": 31,
          "Content": " Եւ  յետոյ Անաթի որդի Սամեգարը եղաւ, եւ  եզների խթանով Փղշտացիներիցը վեց հարիւր մարդ զարկեց.  սա էլ  Իսրայէլին ազատեց։ \n",
          "ID": "b1t1b7c3v31",
          "intID": 1107003031
        }
      ],
      "ID": "b1t1b7c3",
      "intID": 1107003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Յաբինը ճնշում է Իսրայէլին։ Բարակը և Դեբօրան յաղթում են նորան։ Յայէլը սպանում է Սիսարային։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Իսրայէլի որդիքը շարունակեցին Տիրոջ առաջին չարութիւն անելու, եւ Աւովդը մեռած էր։ ",
          "ID": "b1t1b7c4v1",
          "intID": 1107004001
        },
        {
          "Number": 2,
          "Content": " Եւ  Տէրը մատնեց նորանց Քանանացիների Յաբին թագաւորի ձեռքը, որ թագաւորում էր {*} Հասորի մէջ, եւ նորա զօրագլուխը  Սիսարան էր, եւ բնակվում էր  ազգաց Արիսօթի մէջ։ ",
          "ID": "b1t1b7c4v2",
          "intID": 1107004002
        },
        {
          "Number": 3,
          "Content": " Եւ Իսրայէլի որդիքը  Տիրոջն աղաղակեցին, որովհետեւ նա ինը հարիւր  երկաթի կառքեր ունէր, եւ քսան տարի  Իսրայէլի որդկանցը սաստիկ նեղեց։ \n",
          "ID": "b1t1b7c4v3",
          "intID": 1107004003
        },
        {
          "Number": 4,
          "Content": " Եւ Դեբօրա մարգարէուհին՝ Ղաբիդօթի կինը Իսրայէլի մէջ դատաւորութիւն էր անում այն ժամանակը։ ",
          "ID": "b1t1b7c4v4",
          "intID": 1107004004
        },
        {
          "Number": 5,
          "Content": " Եւ բնակվում էր  Եփրեմի սարի վերայ Ռամայի եւ Բեթէլի մէջտեղը՝ Դեբօրայի արմաւենիի տակ, եւ Իսրայէլի որդիքը վեր էին գնում նորա մօտ դատաստանի համար։ ",
          "ID": "b1t1b7c4v5",
          "intID": 1107004005
        },
        {
          "Number": 6,
          "Content": " Եւ նա մարդ ուղարկեց, եւ կանչեց  Նեփթաղիմի Կադէսից  Աբինոամի որդի Բարակին եւ նորան ասեց. Մի՞թէ Իսրայէլի Տէր Աստուածը չհրամայեց թէ. Գնա վեր ելիր  Թաբօր սարը, եւ քեզ հետ Նեփթաղիմի որդկանցից եւ Զաբուղոնի որդկանցից տասը հազար մարդ վեր առ. ",
          "ID": "b1t1b7c4v6",
          "intID": 1107004006
        },
        {
          "Number": 7,
          "Content": " Եւ  ես կբերեմ քո դիմացը Յաբինի զօրագլուխ Սիսարային եւ նորա կառքերը եւ բազմութիւնը  Կիսոն հեղեղատի մօտ եւ նորան քո ձեռքը կմատնեմ։ ",
          "ID": "b1t1b7c4v7",
          "intID": 1107004007
        },
        {
          "Number": 8,
          "Content": " Եւ Բարակը նորան ասեց.  Եթէ ինձ հետ գնաս կգնամ, բայց եթէ ինձ հետ չգնաս, չեմ գնալ։ ",
          "ID": "b1t1b7c4v8",
          "intID": 1107004008
        },
        {
          "Number": 9,
          "Content": " Եւ նա ասեց. Անպատճառ ես քեզ հետ կգնամ, սակայն փառքը քոնը չի լինիլ քո գնացած ճանապարհումը, որովհետեւ  Տէրը Սիսարային մէկ կնկայ ձեռքը կմատնէ։ Եւ Դեբօրան վեր կացաւ Բարակի հետ գնաց Կադէս։ ",
          "ID": "b1t1b7c4v9",
          "intID": 1107004009
        },
        {
          "Number": 10,
          "Content": " Եւ Բարակը  Զաբուղոնին եւ Նեփթաղիմին ժողովեց Կադէսի մէջ, եւ տասը հազար մարդ վեր կացաւ  նորա ետեւիցը. Դեբօրան էլ նորա հետ վեր կացաւ։ \n",
          "ID": "b1t1b7c4v10",
          "intID": 1107004010
        },
        {
          "Number": 11,
          "Content": " (Եւ Կենեցի Քաբերը բաժանուել էր Մովսէսի աներ  Յոբաբի որդիք Կենեցիներիցը եւ իր վրանը կանգնեցրել էր  Կադէսի մօտ Սանանիմի կաղնիի մօտ։)\n",
          "ID": "b1t1b7c4v11",
          "intID": 1107004011
        },
        {
          "Number": 12,
          "Content": " Եւ Սիսարային իմացրին, որ Աբինոամի որդի Բարակը վեր է ելել Թաբօր սարը։ ",
          "ID": "b1t1b7c4v12",
          "intID": 1107004012
        },
        {
          "Number": 13,
          "Content": " Եւ Սիսարան իր բոլոր կառքերը՝ ինը հարիւր երկաթի կառքերը՝ եւ իր հետ եղող բոլոր զօրքը ազգաց Արիսօթից ժողովեց Կիսոն հեղեղատը։ \n",
          "ID": "b1t1b7c4v13",
          "intID": 1107004013
        },
        {
          "Number": 14,
          "Content": " Եւ Դեբօրան ասեց Բարակին. Վեր կաց, որովհետեւ Տէրն այսօր Սիսարային քո ձեռքը մատնեց.  մի՞թէ Տէրը չէ քո առաջ դուրս գալիս։ Եւ Բարակը Թաբօր սարիցը իջաւ. եւ նորա հետ տասը հազար մարդ կար։ ",
          "ID": "b1t1b7c4v14",
          "intID": 1107004014
        },
        {
          "Number": 15,
          "Content": " Եւ  Տէրը խորտակեց Սիսարային եւ բոլոր կառքերը եւ բոլոր բանակը Բարակի առաջին սուրի բերանով. եւ Սիսարան կառքերիցը վայր իջաւ եւ ոտքով փախաւ։ ",
          "ID": "b1t1b7c4v15",
          "intID": 1107004015
        },
        {
          "Number": 16,
          "Content": " Եւ Բարակը հալածեց կառքերը եւ բանակը մինչեւ ազգաց Արիսօթը, եւ Սիսարայի բոլոր բանակը սուրի բերանով ընկաւ, եւ մարդ չմնաց։ \n",
          "ID": "b1t1b7c4v16",
          "intID": 1107004016
        },
        {
          "Number": 17,
          "Content": " Եւ Սիսարան ոտքով փախաւ Կենեցի Քաբերի կնկայ Յայէլի վրանը, որովհետեւ Հասորի Յաբին թագաւորի եւ Կենեցի Քաբերի տան մէջտեղ խաղաղութիւն կար։ ",
          "ID": "b1t1b7c4v17",
          "intID": 1107004017
        },
        {
          "Number": 18,
          "Content": " Եւ Յայէլը Սիսարային դիմաւորելու դուրս եկաւ եւ նորան ասեց. Տէր իմ, դարձիր, ինձ մօտ դարձիր, մի վախենար։ Եւ նա դէպի վրանը դարձաւ նորա մօտ. եւ կինը նորան ծածկեց գորգով։ ",
          "ID": "b1t1b7c4v18",
          "intID": 1107004018
        },
        {
          "Number": 19,
          "Content": " Եւ նա ասեց այն կնկան. Աղաչում եմ ինձ մի քիչ ջուր տուր խմեմ, որովհետեւ ծարաւ եմ։ Նա էլ  կաթի տիկը բացաւ, եւ նորան խմեցրեց. եւ ծածկեց նորան։ ",
          "ID": "b1t1b7c4v19",
          "intID": 1107004019
        },
        {
          "Number": 20,
          "Content": " Եւ նա ասեց այն կնկան. Վրանի դռանը կանգնիր, եւ եթէ մարդ գայ, քեզ հարցնէ եւ ասէ թէ Այստեղ մարդ կա՞յ. Ասես` Չկայ։ ",
          "ID": "b1t1b7c4v20",
          "intID": 1107004020
        },
        {
          "Number": 21,
          "Content": " Եւ Քաբերի կինը Յայէլը առաւ  վրանի մէկ ցից, եւ ուռն էլ բռնեց ձեռքին եւ կամաց գնաց նորա մօտ, եւ ցիցը մխեց նորա ծամելիքին եւ գետնին բեւեռեց եւ նա քնել էր եւ յոգնած էր, եւ մեռաւ։ ",
          "ID": "b1t1b7c4v21",
          "intID": 1107004021
        },
        {
          "Number": 22,
          "Content": " Եւ ահա Բարակը Սիսարայի ետեւիցն էր ընկել, եւ Յայէլը դուրս եկաւ նորան դիմաւորելու եւ նորան ասեց. Եկ ցոյց տամ քեզ այն մարդը որ դու պտրում ես. եւ նա այն կնկայ հետ ներս մտաւ, եւ ահա Սիսարան մեռած վայր ընկած էր եւ ցիցը նորա ծամելիքի մէջ էր։ \n",
          "ID": "b1t1b7c4v22",
          "intID": 1107004022
        },
        {
          "Number": 23,
          "Content": " Եւ Աստուած այն օր Քանանացիների Յաբին թագաւորին կորացրեց Իսրայէլի որդկանց առաջին։ ",
          "ID": "b1t1b7c4v23",
          "intID": 1107004023
        },
        {
          "Number": 24,
          "Content": " Եւ Քանանացիների Յաբին թագաւորի դէմ Իսրայէլի որդկանց ձեռքը օրէցօր զօրանում էր մինչեւ որ Քանանացիների Յաբին թագաւորին բնաջինջ արին։ \n",
          "ID": "b1t1b7c4v24",
          "intID": 1107004024
        }
      ],
      "ID": "b1t1b7c4",
      "intID": 1107004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 5,
      "Description": "Դեբօրայի և Բարակի յաղթութեան երգը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ այն օրը  Դեբօրան եւ Աբինոամի որդի Բարակը երգեցին եւ ասեցին, \n",
          "ID": "b1t1b7c5v1",
          "intID": 1107005001
        },
        {
          "Number": 2,
          "Content": "  Իսրայէլի զօրավարներն առաջնորդելով, \n       Ժողովուրդը յօժարակամ լինելով, \nՕրհնեցէք Տիրոջը։ \n",
          "ID": "b1t1b7c5v2",
          "intID": 1107005002
        },
        {
          "Number": 3,
          "Content": " Լսեցէք,  թագաւորներ, \nԱկանջ դրէք, նախարարներ. \nԵս երգում եմ Տիրոջը. \nՍաղմոս եմ ասում Իսրայէլի Տէր Աստուծուն։ \n",
          "ID": "b1t1b7c5v3",
          "intID": 1107005003
        },
        {
          "Number": 4,
          "Content": " Ով Տէր,  դու Սէիրիցը դուրս գալիս, \nԴու Եդովմի դաշտից չուելիս, \n       Երկիրը շարժեց, երկինքը տեղաց, \nԵւ ամպերը ջուր տեղացին։ \n",
          "ID": "b1t1b7c5v4",
          "intID": 1107005004
        },
        {
          "Number": 5,
          "Content": "  Սարերը հալուեցան Տիրոջ երեսիցը՝ \nԱյս Սինան՝  Իսրայէլի Տէր Աստուծոյ երեսիցը։ \n",
          "ID": "b1t1b7c5v5",
          "intID": 1107005005
        },
        {
          "Number": 6,
          "Content": "  Անաթի որդի Սամեգարի օրերումը, \n       Յայէլի օրերումը՝ \n       Ուղիները դադարել էին, \nԵւ ճանապարհորդները խոտորնակ ուղիներով էին գնում։ \n",
          "ID": "b1t1b7c5v6",
          "intID": 1107005006
        },
        {
          "Number": 7,
          "Content": " Իսրայէլի մէջ զօրավարներ չմնացին, չմնացին. \nՄինչեւ որ վեր կացայ ես՝ Դեբօրա, \nՄինչեւ որ վեր կացայ  ես՝ մայրս Իսրայէլի մէջ։ \n",
          "ID": "b1t1b7c5v7",
          "intID": 1107005007
        },
        {
          "Number": 8,
          "Content": "  Ընտրեցին նոր աստուածներ. \nԻսկոյն պատերազմ եղաւ դռներումը. \n       Արդե՞օք վահան կամ նիզակ երեւեցաւ \nԻսրայէլի քառասուն հազարի մէջ։ \n",
          "ID": "b1t1b7c5v8",
          "intID": 1107005008
        },
        {
          "Number": 9,
          "Content": " Իմ սիրտը դէպի Իսրայէլի իշխաններն է. \nՈվ ժողովրդի անձնուէրներ, \nՕրհնեցէք Տիրոջը։ \n",
          "ID": "b1t1b7c5v9",
          "intID": 1107005009
        },
        {
          "Number": 10,
          "Content": "  Սպիտակ էշերի վերայ հեծնողներ, \n             Գորգի վերայ՝՝ նստողներ, \nԵւ ճանապարհի վերայ գնացողներ,  երգեցէք։ \n",
          "ID": "b1t1b7c5v10",
          "intID": 1107005010
        },
        {
          "Number": 11,
          "Content": " Աղեղնաւորների ձայնից ազատուած \n       Ջուր հանելու տեղերի մէջ, \nԱյնտեղ գովաբանում են  Տիրոջ արդարութիւնները \nՆորա զօրավարների արդարութիւնները՝ Իսրայէլի մէջ, \nԵրբոր Տիրոջ ժողովուրդը դռներն իջան։ \n",
          "ID": "b1t1b7c5v11",
          "intID": 1107005011
        },
        {
          "Number": 12,
          "Content": "  Արթնացիր, արթնացիր, Դեբօրա, \nԱրթնացիր, արթնացիր, երգ ասիր, \nՎեր կաց, Բարակ, \n       Գերութիւնդ գերի արա, ով Աբինոամի որդի։ \n",
          "ID": "b1t1b7c5v12",
          "intID": 1107005012
        },
        {
          "Number": 13,
          "Content": " Այն ժամանակ փախստականներն իջան \n       Ժողովրդի հզօրների մօտ. \nՏէրն ինձ հետ իջաւ \nԶօրաւորների հետ։ \n",
          "ID": "b1t1b7c5v13",
          "intID": 1107005013
        },
        {
          "Number": 14,
          "Content": "  Եփրեմից եկան նորանք, որոնց արմատը  Ամաղէկումն է. \nՔո ետեւիցը, Բենիամին, քո ժողովրդի մէջ \n       Մաքիրից իջան իշխաններ, \nԵւ Զաբուղոնից՝ դպրի գրիչ բռնողներ։ \n",
          "ID": "b1t1b7c5v14",
          "intID": 1107005014
        },
        {
          "Number": 15,
          "Content": " Եւ Իսաքարի իշխանները Դեբօրայի հետ, \nԵւ Իսաքարը  Բարակի պէս \nՀովիտը ուղարկուեցաւ նորա ետեւիցը. \nՌուբէնի հեղեղատների մէջ \nՄեծ յուզմունք կար։ \n",
          "ID": "b1t1b7c5v15",
          "intID": 1107005015
        },
        {
          "Number": 16,
          "Content": " Ի՞նչու համար  փարախների մէջ նստեցիր, \nՈր  հօտերի մայելը լսես։ \nՌուբէնի հեղեղատներումը \nՄեծ տարակուսանք կար։ \n",
          "ID": "b1t1b7c5v16",
          "intID": 1107005016
        },
        {
          "Number": 17,
          "Content": "  Գաղաադը Յորդանանի այն կողմին էր բնակվում, \nԵւ  Դանը ի՞նչու համար նաւերումը պանդուխտ մնաց։ \n       Ասերը ծովի եզերքումն է նստում, \nԵւ իր նաւահանգիստների մօտ է բնակվում։ \n",
          "ID": "b1t1b7c5v17",
          "intID": 1107005017
        },
        {
          "Number": 18,
          "Content": "  Զաբուղոնը մի այնպիսի ժողովուրդ է, \nՈր իր կեանքն արհամարհում է մինչեւ մահ, \nԵւ Նեփթաղիմը դաշտի բարձր տեղերումը՝ զինքը։ \n",
          "ID": "b1t1b7c5v18",
          "intID": 1107005018
        },
        {
          "Number": 19,
          "Content": " Թագաւորները եկան, պատերազմեցին. \nԱյն ժամանակ պատերազմեցին Քանանացիների թագաւորները \n       Թանաքի մէջ Մակեդդովի ջրի մօտ. \n       Փողի աւար չառան։ \n",
          "ID": "b1t1b7c5v19",
          "intID": 1107005019
        },
        {
          "Number": 20,
          "Content": "  Երկնքիցը պատերազմեցին. \n       Աստղերն իրանց շրջաններիցը \nՍիսարայի դէմ պատերազմեցին։ \n",
          "ID": "b1t1b7c5v20",
          "intID": 1107005020
        },
        {
          "Number": 21,
          "Content": "  Կիսոն հեղեղատը քշեց նորանց՝ \nԱյն հին հեղեղատը՝ Կիսոնի հեղեղատը։ \nՈվ իմ անձն, զօրութիւնը կոխիր։ \n",
          "ID": "b1t1b7c5v21",
          "intID": 1107005021
        },
        {
          "Number": 22,
          "Content": " Այն ժամանակ ձիերի սմբակները կոտրատուեցան վազելուցը՝ \nՆորա  զօրաւորների վազելուցը։ \n",
          "ID": "b1t1b7c5v22",
          "intID": 1107005022
        },
        {
          "Number": 23,
          "Content": " Անիծեցէք Մարովզը, ասեց Տիրոջ հրեշտակը, \nՆորա բնակիչներին սաստիկ անիծեցէք, \n       Որովհետեւ Տիրոջ օգնութեանը չեկան, \nՏիրոջ օգնութեանը՝ զօրաւորների դէմ։ \n",
          "ID": "b1t1b7c5v23",
          "intID": 1107005023
        },
        {
          "Number": 24,
          "Content": " Օրհնեալ լինի կանանց մէջ Յայէլը՝ \n       Կենեցի Քաբերի կինը, \n       Վրանների մէջ կանայքներից օրհնեալ լինի։ \n",
          "ID": "b1t1b7c5v24",
          "intID": 1107005024
        },
        {
          "Number": 25,
          "Content": "  Ջուր ուզեց. Կաթ տուաւ, \nԻշխանաց ամանովը կոգի մատուցրեց։ \n",
          "ID": "b1t1b7c5v25",
          "intID": 1107005025
        },
        {
          "Number": 26,
          "Content": "  Իր ձեռքը ցիցին մեկնեց, \nԵւ իր աջ ձեռքը՝ հիւսան ուռին, \nԵւ Սիսարային զարկեց գլուխը ճեղքեց, \nԵւ ջարդեց մխեց նորա ծամելիքը։ \n",
          "ID": "b1t1b7c5v26",
          "intID": 1107005026
        },
        {
          "Number": 27,
          "Content": " նա կորացաւ, Յայէլի ոտքերի մէջ ընկաւ փռուեցաւ, \nՆորա ոտքերի մէջ կարացաւ ընկաւ. \nՈւր որ կորացաւ՝ այնտեղ ընկաւ խոցուած։ \n",
          "ID": "b1t1b7c5v27",
          "intID": 1107005027
        },
        {
          "Number": 28,
          "Content": "  Պատուհանիցը նայում եւ աղաղակում է \nՍիսարայի մայրը վանդակի ետեւից. \nԻ՞նչու համար է  ուշանում նորա կառքը գալու, \nԻ՞նչու են ետանում նորա կառքերի քայլերը։ \n",
          "ID": "b1t1b7c5v28",
          "intID": 1107005028
        },
        {
          "Number": 29,
          "Content": " Նորա իմաստուն տիկինները պատասխանում են նորան, \nՀէնց ինքն էլ իր խօսքերի պատասխանը տալիս է իրան. \n",
          "ID": "b1t1b7c5v29",
          "intID": 1107005029
        },
        {
          "Number": 30,
          "Content": " Անշուշտ նորանք աւար են գտել,  բաժանում են, \nՄէկ կամ երկու աղջիկ՝ իւրաքանչիւր հզօրի համար, \nԻսկ Սիսարայի համար՝ գոյնզգոյն աւար, \nԳոյնզգոյն նկարագործ աւար, \nԵրկու կողմից հիւսկէն եւ պարանոցի համար գոյնզգոյն աւար։ \n",
          "ID": "b1t1b7c5v30",
          "intID": 1107005030
        },
        {
          "Number": 31,
          "Content": "  Այսպէս կորչեն քո բոլոր թշնամիները, ով Տէր, \nԻսկ նորան սիրողները լինեն ինչպէս  իր զօրութեամբը ծագող արեւը։ \nԵւ  երկիրը հանգստացաւ քառասուն տարի։ \n",
          "ID": "b1t1b7c5v31",
          "intID": 1107005031
        }
      ],
      "ID": "b1t1b7c5",
      "intID": 1107005000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 6,
      "Description": "Գեդէոնը ընտրվում է դատաւոր։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Եւ Իսրայէլի որդիքը Տիրոջ առաջին չարութիւն արին, եւ տէրը նորանց եօթը տարի  Մադիանացիների ձեռքը մատնեց։ ",
          "ID": "b1t1b7c6v1",
          "intID": 1107006001
        },
        {
          "Number": 2,
          "Content": " Եւ Մադիանացիների ձեռքը Իսրայէլի վերայ սաստկացաւ. Իսրայէլի որդիքը Մադիանացիների պատճառով իրանց համար սարերի մէջ խոռոչներ,  քարայրներ եւ պատնէշներ շինեցին։ ",
          "ID": "b1t1b7c6v2",
          "intID": 1107006002
        },
        {
          "Number": 3,
          "Content": " Եւ երբոր Իսրայէլացիները սերմ էին ցանում, Մադիանացիները նորանց վերայ էին գալիս. եւ  Ամաղեկացիները եւ  արեւելքի բնակիչներն էլ էին նորանց վերայ գալիս. ",
          "ID": "b1t1b7c6v3",
          "intID": 1107006003
        },
        {
          "Number": 4,
          "Content": " Եւ նորանց դէմ բանակ կազմելով  փչացնում էին գետնի բերքը մինչեւ  Գազա, եւ Իսրայէլի մէջ ապրուստ չէին թողում, ոչ ոչխար, ոչ արջառ եւ ոչ էշ։ ",
          "ID": "b1t1b7c6v4",
          "intID": 1107006004
        },
        {
          "Number": 5,
          "Content": " Որովհետեւ նորանք իրանց հօտերովը եւ վրաններովը վեր էին կենում, եւ  մարախի պէս բազմութեամբ գալիս, այնպէս որ նորանց եւ նորանց ուղտերին թիւ չկար, եւ երկիրն էին գալիս որ նորան փչացնեն։ ",
          "ID": "b1t1b7c6v5",
          "intID": 1107006005
        },
        {
          "Number": 6,
          "Content": " Եւ Իսրայէլը Մադիանացիների պատճառով շատ աղքատացաւ. եւ Իսրայէլի որդիքը  Տիրոջն աղաղակեցին։ \n",
          "ID": "b1t1b7c6v6",
          "intID": 1107006006
        },
        {
          "Number": 7,
          "Content": " Եւ երբոր Իսրայէլի որդիքը Տիրոջն աղաղակեցին Մադիանացիների պատճառով, ",
          "ID": "b1t1b7c6v7",
          "intID": 1107006007
        },
        {
          "Number": 8,
          "Content": " Տէրը Իսրայէլի որդկանց համար մէկ մարգարէ ուղարկեց. եւ նա ասեց նորանց. Իսրայէլի Տէր Աստուածն այսպէս է ասում.  Ես ձեզ Եգիպտոսիցը հանեցի, եւ ձեզ ծառայութեան տանիցը դուրս բերի, ",
          "ID": "b1t1b7c6v8",
          "intID": 1107006008
        },
        {
          "Number": 9,
          "Content": " Եւ ազատեցի ձեզ Եգիպտացիների ձեռքիցը, եւ բոլոր ձեզ նեղութիւն տուողների ձեռքիցը, եւ նորանց ձեր առաջից քշեցի, եւ նորանց երկիրը ձեզ տուի. ",
          "ID": "b1t1b7c6v9",
          "intID": 1107006009
        },
        {
          "Number": 10,
          "Content": " Եւ ձեզ ասեցի. Ես եմ Եհովան ձեր Աստուածը.  մի վախենաք Ամօրհացիների աստուածներիցը, որոնց երկրումը դուք բնակվում էք, բայց դուք իմ խօսքին չլսեցիք։ \n",
          "ID": "b1t1b7c6v10",
          "intID": 1107006010
        },
        {
          "Number": 11,
          "Content": " Եւ Տիրոջ հրեշտակն եկաւ, եւ  Աբիեզերեան Յովասի բեւեկնիի տակին նստեց, որ Եփրայի մէջ էր, եւ նորա որդի  Գեդէոնը կալումը ցորեն էր ծեծում Մադիանացիների երեսիցը փախցնելու համար։ ",
          "ID": "b1t1b7c6v11",
          "intID": 1107006011
        },
        {
          "Number": 12,
          "Content": " Եւ  Տիրոջ հրեշտակը նորան երեւեցաւ, եւ ասեց. Ով հզօր զօրաւոր,  Տէրը քեզ հետ։ ",
          "ID": "b1t1b7c6v12",
          "intID": 1107006012
        },
        {
          "Number": 13,
          "Content": " Եւ Գեդէոնը նորան ասեց. Ոհ, տէր իմ, եթէ Տէրը մեզ հետ է, ի՞նչու համար այս բոլոր բաները մեզ  հասան. Եւ  ո՞ւր են նորա ամեն հրաշքները,  որոնք մեր հայրերը մեզ պատմում են՝ ասելով. Թէ Տէրը մեզ Եգիպտոսիցը հանեց. Բայց հիմա Տէրը մեզ մերժել է, եւ մեզ Մադիանացիների ձեռքն է մատնել։ ",
          "ID": "b1t1b7c6v13",
          "intID": 1107006013
        },
        {
          "Number": 14,
          "Content": " Եւ Տէրը նորան նայեց, եւ ասեց.  Գնա քո այդ զօրութիւնովը, եւ ազատիր Իսրայէլին Մադիանացիների ձեռքիցը.  ահա ես եմ քեզ ուղարկում։ ",
          "ID": "b1t1b7c6v14",
          "intID": 1107006014
        },
        {
          "Number": 15,
          "Content": " Եւ նա նորան ասեց. Ոհ, Տէր իմ, ես ինչո՞վ ազատեմ Իսրայէլին,  ահա իմ ազգատոհմը Մանասէի մէջ ամենից աղքատն է, եւ ես իմ հօր տան կրտսերն եմ։ ",
          "ID": "b1t1b7c6v15",
          "intID": 1107006015
        },
        {
          "Number": 16,
          "Content": " Եւ Տէրը նորան ասեց.  Ես քեզ հետ կլինեմ, եւ դու Մադիամին մէկ մարդի պէս կզարկես։ ",
          "ID": "b1t1b7c6v16",
          "intID": 1107006016
        },
        {
          "Number": 17,
          "Content": " Եւ նա նորան ասեց. Աղաչում եմ, եթէ ես քո աչքի առաջին շնորհք գտայ, ինձ մի  նշան ցոյց տուր, թէ դու ես ինձ հետ խօսողը։ ",
          "ID": "b1t1b7c6v17",
          "intID": 1107006017
        },
        {
          "Number": 18,
          "Content": "  Աղաչում եմ՝ այս տեղից չգնաս, մինչեւ որ ես քեզ մօտ գամ, իմ նուէրը բերեմ եւ քո առաջը դնեմ։ Եւ նա ասեց. Ես կմնամ մինչեւ քո ետ դառնալը։ ",
          "ID": "b1t1b7c6v18",
          "intID": 1107006018
        },
        {
          "Number": 19,
          "Content": " Եւ Գեդէոնը գնաց, այծերից մի ուլ, եւ մէկ արդու ալիւրից բաղարջ պատրաստեց. Միսը մի սակառի մէջ դրաւ, եւ արգանակն էլ մի կճուճի մէջ ածեց, եւ նորա առաջը հանեց այն բեւեկնիի տակ ու մատուցրեց։ ",
          "ID": "b1t1b7c6v19",
          "intID": 1107006019
        },
        {
          "Number": 20,
          "Content": " Եւ Աստուծոյ հրեշտակը նորան ասեց. Միսն ու բաղարջն առ, եւ  այս վէմի վերայ դիր, եւ  արգանակը թափիր։ Եւ նա այնպէս արաւ։ ",
          "ID": "b1t1b7c6v20",
          "intID": 1107006020
        },
        {
          "Number": 21,
          "Content": " Եւ Տիրոջ հրեշտակը իր ձեռքի գաւազանի ծայրը մեկնեց ու մսին եւ բաղարջին դպաւ, եւ  վէմիցը կրակ դուրս եկաւ միսն ու բաղարջ այրեց, եւ Տիրոջ հրեշտակը նորա աչքերի առաջիցը գնաց։ ",
          "ID": "b1t1b7c6v21",
          "intID": 1107006021
        },
        {
          "Number": 22,
          "Content": " Եւ Գեդէոնը  տեսաւ որ նա Տիրոջ հրեշտակն է եւ Գեդէոնն ասեց. Ոհ, Տէր Եհովայ,  որ Տիրոջ հրեշտակին երես առ երես տեսայ։ ",
          "ID": "b1t1b7c6v22",
          "intID": 1107006022
        },
        {
          "Number": 23,
          "Content": " Բայց Տէրը նորան ասեց.  Խաղաղութիւն քեզ, մի վախենար չես մեռնիլ։ \n",
          "ID": "b1t1b7c6v23",
          "intID": 1107006023
        },
        {
          "Number": 24,
          "Content": " Եւ Գեդէոնն այնտեղ Տիրոջ համար մի սեղան շինեց, եւ նորա անունը  Եհովայ-շալօմ կոչեց, որ մինչեւ այս օրը կայ  Աբիեզերեանց Եփրայի մէջ։ \n",
          "ID": "b1t1b7c6v24",
          "intID": 1107006024
        },
        {
          "Number": 25,
          "Content": " Եւ այն գիշերը Տէրը նորան ասեց. Առ քո հօր զուարակը եւ եօթը տարեկան երկրորդ զուարակը, եւ քո հօր ունեցած Բահաղի սեղանը քանդիր, եւ նորա վերայի  Աստարովթը կտրիր։ ",
          "ID": "b1t1b7c6v25",
          "intID": 1107006025
        },
        {
          "Number": 26,
          "Content": " Եւ քո Տէր Աստուծոյ համար մի սեղան շինիր այս ապառաժ քարի գլխին կարգով, եւ երկրորդ զուարակն առ, եւ քո կտրած Աստարովթի փայտերովը ողջակէզ արա։ ",
          "ID": "b1t1b7c6v26",
          "intID": 1107006026
        },
        {
          "Number": 27,
          "Content": " Եւ Գեդէոնն իր ծառաներիցը տասը մարդ առաւ, եւ Տիրոջ իրան ասածին պէս արաւ, եւ իր հօր տանիցը, եւ քաղաքի մարդկանցից վախեցաւ ցերեկը անելու, եւ գիշերն արաւ։ \n",
          "ID": "b1t1b7c6v27",
          "intID": 1107006027
        },
        {
          "Number": 28,
          "Content": " Եւ երբոր քաղաքի մարդիկն առաւօտը կանուխ վեր կացան, տեսան որ ահա Բահաղի սեղանը քանդուած, եւ նորա վերայի Աստարովթը կտրուած, եւ երկրորդ զուարակը՝ շինուած սեղանի վերայ ողջակէզ եղած էր։ ",
          "ID": "b1t1b7c6v28",
          "intID": 1107006028
        },
        {
          "Number": 29,
          "Content": " Եւ իրար ասեցին. Այս բանն ո՞վ արաւ. եւ պտրտեցին եւ քննեցին. եւ ասուեցաւ, թէ Այս բանը Յովասի որդի Գեդէոնն է արել։ ",
          "ID": "b1t1b7c6v29",
          "intID": 1107006029
        },
        {
          "Number": 30,
          "Content": " Եւ քաղաքի մարդիկը Յովասին ասեցին. Որդիդ դուրս բեր որ մեռնի, որովհետեւ Բահաղի սեղանը քանդել է եւ նորա վերայի Աստարովթը կտրել է։ ",
          "ID": "b1t1b7c6v30",
          "intID": 1107006030
        },
        {
          "Number": 31,
          "Content": " Եւ Յովասն իր վերայ եկող բոլոր մարդկանցն ասեց. Միթէ դո՞ւք էք Բահաղին իրաւունքը պաշտպանելու, կամ թէ դո՞ւք էք նորան ազատելու. Ով որ նորա իրաւունքը պաշտպանէ թող մեռցնուի մինչեւ առաւօտը. Եթէ նա աստուած է՝ թող ինքն իր իրաւունքը պաշտպանէ նորա դէմ, որովհետեւ նորա սեղանը քանդել է։ ",
          "ID": "b1t1b7c6v31",
          "intID": 1107006031
        },
        {
          "Number": 32,
          "Content": " Եւ նոյն օրը նորան  Յերոբաաղ անուանեց, որովհետեւ ասեց. Թող Բահաղն իր իրաւունքը պաշտպանէ նորա դէմ, որովհետեւ նորա սեղանը քանդել է։ \n",
          "ID": "b1t1b7c6v32",
          "intID": 1107006032
        },
        {
          "Number": 33,
          "Content": " Եւ բոլոր Մադիանացիները, Ամաղեկացիները եւ արեւելքի բնակիչները մէկտեղ ժողովուեցան, եւ Յորդանանիցն անցնելով  Յեզրայէլի հովիտում բանակ տուին։ ",
          "ID": "b1t1b7c6v33",
          "intID": 1107006033
        },
        {
          "Number": 34,
          "Content": " Եւ  Տիրոջ Հոգին հանգչեց Գեդէոնի վերայ, եւ նա  փող հնչեցրեց, եւ Աբիեզերեանք նորա ետեւից ժողովուեցան։ ",
          "ID": "b1t1b7c6v34",
          "intID": 1107006034
        },
        {
          "Number": 35,
          "Content": " Եւ բոլոր Մանասէին պատգամաւորներ ուղարկեց, նա էլ նորա ետեւից ժողովուեցաւ. եւ Ասերին, Զաբուղոնին եւ Նեփթաղիմին էլ պատգամաւորներ ուղարկեց, եւ նորանք գնացին նորանց դիմաւորելու։ \n",
          "ID": "b1t1b7c6v35",
          "intID": 1107006035
        },
        {
          "Number": 36,
          "Content": " Եւ Գեդէոնն Աստուծուն ասեց. Եթէ Իսրայէլին իմ ձեռքովն ազատելու ես ինչպէս որ ասել ես, ",
          "ID": "b1t1b7c6v36",
          "intID": 1107006036
        },
        {
          "Number": 37,
          "Content": " Ահա ես կալումը բուրդի գզաթ կդնեմ. եթէ մինակ գզաթի վերայ ցօղ եւ բոլոր գետնի վերայ չորութիւն լինի, այն ժամանակ կիմանամ որ Իսրայէլին իմ ձեռքովն ազատելու ես ինչպէս որ ասել ես։ ",
          "ID": "b1t1b7c6v37",
          "intID": 1107006037
        },
        {
          "Number": 38,
          "Content": " Եւ այնպէս եղաւ. Որովհետեւ առաւօտը կանուխ վեր կացաւ, եւ գզաթը քամեց, եւ գզաթիցը ցօղը հանեց, որ մի կոնք լիքը ջուր եղաւ։ ",
          "ID": "b1t1b7c6v38",
          "intID": 1107006038
        },
        {
          "Number": 39,
          "Content": " Եւ Գեդէոնն ասեց Աստուծուն.  Քո բարկութիւնը ինձ վերայ չբորբոքուի, եւ մինակ այս անգամ էլ խօսեմ. միայն այս անգամ էլ գզաթովը փորձեմ. թող մինակ գզաթի վերայ չորութիւն, եւ բոլոր գետնի վերայ ցօղ լինի։ ",
          "ID": "b1t1b7c6v39",
          "intID": 1107006039
        },
        {
          "Number": 40,
          "Content": " Եւ այն գիշերը Աստուած այնպէս արաւ. մինակ գզաթի վերայ չորութիւն, եւ բոլոր գետնի վերայ ցօղ եղաւ։ \n",
          "ID": "b1t1b7c6v40",
          "intID": 1107006040
        }
      ],
      "ID": "b1t1b7c6",
      "intID": 1107006000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 7,
      "Description": "Գեդէոնը յաղթում է Մադիանացիներին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Յերոբաաղը, այսինքն Գեդէոնը՝ եւ նորա հետ եղող բոլոր ժողովուրդը կանուխ վեր կացան եւ  բանակեցան Հարօդի աղբիւրի մօտ. եւ Մադիամի բանակը նորա հիւսիսային կողմերն էր դէպի  Մօրէի բլուրը՝ հովիտի մէջ։ ",
          "ID": "b1t1b7c7v1",
          "intID": 1107007001
        },
        {
          "Number": 2,
          "Content": " Եւ Տէրն ասեց Գեդէոնին. Քեզ հետ եղող ժողովուրդը շատ է, որ ես Մադիամը նորանց ձեռքը տամ, մի գուցէ Իսրայէլն  ինձ դէմ պարծենայ ասելով. թէ Իմ ձեռքն ինձ ազատեց։ ",
          "ID": "b1t1b7c7v2",
          "intID": 1107007002
        },
        {
          "Number": 3,
          "Content": " Եւ հիմա քարոզ կարդալ տուր ժողովրդի ականջին եւ ասիր.  Ով որ վախկոտ եւ վատասիրտ է՝ թող ետ դառնայ եւ Գաղաադ սարիցը գնայ. եւ ժողովրդիցը քսանեւերկու հազար հոգի ետ դառան եւ մնացին տասը հազար։ ",
          "ID": "b1t1b7c7v3",
          "intID": 1107007003
        },
        {
          "Number": 4,
          "Content": " Եւ Տէրն ասեց Գեդէոնին. Ժողովուրդը տակաւին շատ է. Ջրի մօտ իջեցրու նորանց եւ  այնտեղ քեզ համար նորանց փորձեմ. եւ որի համար քեզ ասեմ թէ՝ Սա քեզ հետ գնայ՝ նա քեզ հետ թող գնայ. եւ որի համար քեզ ասեմ թէ՝ Դա քեզ հետ չգնայ՝ նա թող չգնայ։ ",
          "ID": "b1t1b7c7v4",
          "intID": 1107007004
        },
        {
          "Number": 5,
          "Content": " Եւ նա ժողովրդին ջրի մօտ իջեցրեց. Եւ Տէրը Գեդէոնին ասեց. Ով որ շան լակելու պէս ջուրը լեզուովը լակէ, նորան առանձին կանգնեցնես. եւ ով որ էլ խմելու համար իր ծնկների վերայ կորանայ։ ",
          "ID": "b1t1b7c7v5",
          "intID": 1107007005
        },
        {
          "Number": 6,
          "Content": " Եւ ձեռքը բերանը տանելով լակողների թիւը երեք հարիւր հոգի էր, եւ բոլոր մնացած ժողովուրդն իրանց ծունկերի վերայ կորացան ջուր խմելու համար։ ",
          "ID": "b1t1b7c7v6",
          "intID": 1107007006
        },
        {
          "Number": 7,
          "Content": " Եւ Տէրն ասեց Գեդէոնին.  Այն երեք հարիւր մարդիկներով որոնք ջուրը լակեցին, ձեզ պիտի ազատեմ, եւ Մադիամը քո ձեռքը պիտի մատնեմ. բայց բոլոր ժողովուրդը՝ ամեն մարդ իր տեղը գնայ։ ",
          "ID": "b1t1b7c7v7",
          "intID": 1107007007
        },
        {
          "Number": 8,
          "Content": " Վասնորոյ ժողովուրդը պաշար առան իրանց ձեռքը եւ իրանց փողերն էլ։ Եւ Գեդէոնն Իսրայէլի բոլոր մարդկանց՝ ամեն մէկին իր վրանը ուղարկեց, բայց այն երեք հարիւր մարդկանցով պինդ կանգնեց, եւ Մադիամի բանակը նորա տակին՝ հովիտումն էր։ \n",
          "ID": "b1t1b7c7v8",
          "intID": 1107007008
        },
        {
          "Number": 9,
          "Content": " Եւ  այն գիշերը եղաւ որ Տէրը նորան ասեց. Վեր աց իջիր բանակը, որովհետեւ նորանց  քո ձեռքը մատնեցի։ ",
          "ID": "b1t1b7c7v9",
          "intID": 1107007009
        },
        {
          "Number": 10,
          "Content": " Եւ եթէ դու վախենում ես իջնելու, քո ծառայ Փուրայի հետ իջիր բանակը. ",
          "ID": "b1t1b7c7v10",
          "intID": 1107007010
        },
        {
          "Number": 11,
          "Content": "  Այն ժամանակ կլսես թէ նորանք ինչ են խօսում. եւ յետոյ ձեռքերդ կուժովանան, եւ բանակը կիջնես։ Եւ նա իջաւ ինքը եւ իր ծառայ Փուրան բանակի մէջի  գունդերի ծայրը։ ",
          "ID": "b1t1b7c7v11",
          "intID": 1107007011
        },
        {
          "Number": 12,
          "Content": " Եւ Մադիամն եւ Ամաղէկը եւ  բոլոր արեւելցիները պառկել էին հովիտումը մարախների պէս բազմութեամբ, եւ նորանց ուղտերին թիւ չկար,  ծովի եզերքին եղող աւազի չափ շատ էին։ ",
          "ID": "b1t1b7c7v12",
          "intID": 1107007012
        },
        {
          "Number": 13,
          "Content": " Եւ Գեդէոնը գնաց, եւ ահա մէկ մարդ իր ընկերին երազ էր պատմում եւ ասում. Ես երազ տեսայ, եւ ահա մէկ գարեղէն հաց գլորվում էր դէպի Մադիամի բանակը, եւ եկաւ վրանին հասաւ եւ նորան այնպէս զարկեց որ վայր ընկաւ, եւ գլխիվայր դարձրեց. եւ վրանը վայր ընկաւ։ ",
          "ID": "b1t1b7c7v13",
          "intID": 1107007013
        },
        {
          "Number": 14,
          "Content": " Եւ նորա ընկերը պատասխան տուաւ եւ ասեց. Դա ուրիշ բան չէ, բայց միայն իսրայէլացի Յովասի որդի Գեդէոնի սուրը. Աստուած Մադիամը եւ բոլոր բանակը նորա ձեռքն է մատնել։ \n",
          "ID": "b1t1b7c7v14",
          "intID": 1107007014
        },
        {
          "Number": 15,
          "Content": " Եւ երբոր Գեդէոնը լսեց երազի պատմութիւնը եւ նորա մեկնութիւնը, Տիրոջը երկրպագութիւն արաւ, եւ ետ դառաւ բանակը Իսրայէլի մօտ եւ ասեց. Վեր կացէք, որովհետեւ Տէրը Մադիամի բանակը ձեր ձեռքն է տուել։ ",
          "ID": "b1t1b7c7v15",
          "intID": 1107007015
        },
        {
          "Number": 16,
          "Content": " Եւ այն երեք հարիւր մարդը երեք գունդի բաժանեց, եւ ամենի ձեռքը փողեր եւ դատարկ սափորներ տուաւ եւ սափորների մէջ էլ ջահեր. ",
          "ID": "b1t1b7c7v16",
          "intID": 1107007016
        },
        {
          "Number": 17,
          "Content": " Եւ նորանց ասեց. Ինձանից տեսէք եւ այնպէս արէք. եւ երբոր բանակի եզերքը հասնեմ, ես ինչպէս որ անեմ, դուք էլ այնպէս արէք։ ",
          "ID": "b1t1b7c7v17",
          "intID": 1107007017
        },
        {
          "Number": 18,
          "Content": " Եւ երբոր ես եւ բոլոր ինձ հետ եղողները փողը հնչեցնենք, այն ժամանակ դուք էլ բոլոր բանակի չորս կողմում փողերը հնչեցրէք, եւ ասեցէք. Տիրոջ եւ Գեդէոնի սուրը։ ",
          "ID": "b1t1b7c7v18",
          "intID": 1107007018
        },
        {
          "Number": 19,
          "Content": " Եւ Գեդէոնը եւ նորա հետ եղող հարիւր մարդը կէս գիշերուայ պահի սկզբին, բանակի եզերքը հասան, եւ հէնց որ պահապաններին զարթնեցրին, իսկոյն փողերը հնչեցնելով իրանց ձեռքում եղած սափորները կոտրատեցին։ ",
          "ID": "b1t1b7c7v19",
          "intID": 1107007019
        },
        {
          "Number": 20,
          "Content": " Եւ այն երեք գունդերն էլ փողերը հնչեցրին եւ սափորները կոտրատեցին, եւ ձախ ձեռքով ջահերը, եւ աջ ձեռքով փողերը բռնած հնչեցնելու համար աղաղակում էին, Տիրոջ եւ Գեդէոնի սուրը։ ",
          "ID": "b1t1b7c7v20",
          "intID": 1107007020
        },
        {
          "Number": 21,
          "Content": " Եւ  ամեն մարդ իր տեղը կանգնել էր բանակի շուրջը, եւ  բոլոր բանակը վազում եւ աղաղակում ու փախչում էին։ ",
          "ID": "b1t1b7c7v21",
          "intID": 1107007021
        },
        {
          "Number": 22,
          "Content": " Եւ երբոր այն երեք հարիւր մարդը  փողերը հնչեցրին,  Տէրը բոլոր բանակի մէջ  ամեն մարդի սուրը իր  ընկերի վերայ դարձրեց. Եւ զօրքը մինչեւ Բեթասետա դէպի Սարերա, մինչեւ Աբելմաուլայի սահմանը՝ Տաբէթ փախաւ։ \n",
          "ID": "b1t1b7c7v22",
          "intID": 1107007022
        },
        {
          "Number": 23,
          "Content": " Եւ Իսրայէլացիք Նեփթաղիմից, Ասերից եւ բոլոր Մանասէից ժողովուեցան, եւ Մադիանացիներին հալածեցին։ ",
          "ID": "b1t1b7c7v23",
          "intID": 1107007023
        },
        {
          "Number": 24,
          "Content": " Եւ Գեդէոնն  Եփրեմի բոլոր լեռնակողմը պատգամաւորներ ուղարկեց, ասելով. Մադիանացիներին դիմաւորելու իջէք, եւ նորանց առաջին  ջրերը բռնեցէք, մինչեւ  Բեթբարա, նաեւ Յորդանանը։ Եւ Եփրեմի բոլոր մարդիկը ժողովուեցան եւ ջրերը բռնեցին մինչեւ Բեթբարա, նաեւ Յորդանանը։ ",
          "ID": "b1t1b7c7v24",
          "intID": 1107007024
        },
        {
          "Number": 25,
          "Content": " Եւ  Մադիամի երկու իշխաններին Օրէբին եւ Զէբին բռնեցին. Օրէբին սպանեցին  Օրէբի վէմի մօտ, եւ Զէբին սպանեցին Զէբի հնձանի մօտ. Եւ Մադիանացիներին հալածեցին, եւ Օրէբի եւ Զէբի գլուխները Գեդէոնին բերին  Յորդանանի այն կողմիցը։ \n",
          "ID": "b1t1b7c7v25",
          "intID": 1107007025
        }
      ],
      "ID": "b1t1b7c7",
      "intID": 1107007000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 8,
      "Description": "Գեդէոնը հալածում է թշնամիներին և ապօրինի պաշտօն սարքում։ Նորա որդիքը և մահը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Եփրեմեանք նորան ասեցին. Այս ի՞նչ բան է որ մեզ արիր, որ առանց մեզ կանչելու գնացիր Մադիամի դէմ պատերազմելու. եւ նորա հետ սաստիկ վէճ արին։ ",
          "ID": "b1t1b7c8v1",
          "intID": 1107008001
        },
        {
          "Number": 2,
          "Content": " Եւ նա նորանց ասեց. Ես հիմա ի՞նչ եմ արել ձեզ պէս, մի՞թէ Եփրեմի  ճռաքաղութիւնը Աբիեզերի այգեկութիցը լաւագոյն չէ։ ",
          "ID": "b1t1b7c8v2",
          "intID": 1107008002
        },
        {
          "Number": 3,
          "Content": "  Աստուած Մադիամի իշխաններին՝ Օրէբին եւ Զէբին ձեր ձեռքը տուաւ. Ես ի՞նչ կարողացայ անել ձեզ պէս։ Իսկոյն նորանց  սիրտը հանդարտացաւ նորա վերայ հէնց որ նա այս խօսքն ասեց։ \n",
          "ID": "b1t1b7c8v3",
          "intID": 1107008003
        },
        {
          "Number": 4,
          "Content": " Եւ Գեդէոնն եկաւ Յորդանան, եւ անցաւ ինքը եւ իր հետը եղող երեք հարիւր մարդիկը. թեւ նուաղած էին, բայց հալածում էին։ ",
          "ID": "b1t1b7c8v4",
          "intID": 1107008004
        },
        {
          "Number": 5,
          "Content": " Եւ նա ասեց  Սոկքովթի մարդկանցը. Աղաչում եմ, ետեւիցս եկող ժողովրդին հացի նկանակներ տուէք, որովհետեւ նուաղած են. եւ ես Մադիամի թագաւորներին Զեբէէին եւ Սաղմանային հալածում եմ։ ",
          "ID": "b1t1b7c8v5",
          "intID": 1107008005
        },
        {
          "Number": 6,
          "Content": " Եւ Սոկքովթի իշխաններն ասեցին.  Մի՞թէ Զեբէէի ու Սաղմանայի ձեռքը արդէն քո ձեռքի մէջ է, որ մենք քո զօրքին հաց տանք։ ",
          "ID": "b1t1b7c8v6",
          "intID": 1107008006
        },
        {
          "Number": 7,
          "Content": " Եւ Գեդէոնն ասեց. Ուրեմն երբոր Տէրը Զեբէէին ու Սաղմանային իմ ձեռքը տայ, ձեր մարմինները անապատի փուշերովն ու տատասկներովը պիտի ծեծեմ։ ",
          "ID": "b1t1b7c8v7",
          "intID": 1107008007
        },
        {
          "Number": 8,
          "Content": " Եւ այնտեղից վեր գնաց  Փանուէլ, եւ նորանց էլ այնպէս ասեց. Եւ Փանուէլի մարդիկը Սոկքովթի մարդկանց տուած պատասխանի պէս պատասխանեցին։ ",
          "ID": "b1t1b7c8v8",
          "intID": 1107008008
        },
        {
          "Number": 9,
          "Content": " Եւ Փանուէլի մարդկանցն էլ ասեց՝ թէ, Երբ որ  խաղաղութեամբ ետ դառնամ, այդ աշտարակը պիտի քանդեմ։ \n",
          "ID": "b1t1b7c8v9",
          "intID": 1107008009
        },
        {
          "Number": 10,
          "Content": " Եւ Զեբէէն ու Սաղմանան Կարկարումն էին եւ նորանց հետ նորանց բանակը  արեւելքի բնակիչների բոլոր բանակից մնացածը՝ ամենը տասնեւհինգ հազարի չափ մարդ. եւ ընկած մեռածները  հարիւր քսան հազար սուսերամերկ մարդիկ էին։ ",
          "ID": "b1t1b7c8v10",
          "intID": 1107008010
        },
        {
          "Number": 11,
          "Content": " Եւ Գեդէոնը վեր ելաւ  Նոբահի եւ Յօգբէհայի արեւելեան կողմից վրանաբնակների ճանապարհովը եւ բանակը զարկեց, որովհետեւ բանակը  անհոգ էր։ ",
          "ID": "b1t1b7c8v11",
          "intID": 1107008011
        },
        {
          "Number": 12,
          "Content": " Եւ Զեբէէն ու Սաղմանան փախան. եւ Գեդէոնը նորանց հալածեց եւ  Մադիամի երկու թագաւորներին՝ Զեբէէին եւ Սաղմանային բռնեց, եւ բոլոր բանակը դղրդեցրեց։ \n",
          "ID": "b1t1b7c8v12",
          "intID": 1107008012
        },
        {
          "Number": 13,
          "Content": " Եւ Յովասի որդի Գեդէոնը պատերազմից ետ դառաւ Արեսի զառիվերիցը. ",
          "ID": "b1t1b7c8v13",
          "intID": 1107008013
        },
        {
          "Number": 14,
          "Content": " Եւ Սոկքովթի մարդկանցից մի երիտասարդ բռնեց եւ նորան հարցրեց. եւ նա գրեց նորա համար Սոկքովթի իշխաններին եւ ծերերին եօթանասունեւեօթը մարդ։ ",
          "ID": "b1t1b7c8v14",
          "intID": 1107008014
        },
        {
          "Number": 15,
          "Content": " Եւ Գեդէոնը Սոկքովթի բնակիչների մօտ եկաւ եւ ասեց. Ահա Զեբէէն ու Սաղմանան, որոնց համար ինձ նախատեցիք՝ ասելով. Մի՞թէ Զեբէէի ու Սաղմանայի ձեռքը արդէն քո ձեռքի մէջ է, որ մենք քո նուաղած մարդկանցը հաց տանք։ ",
          "ID": "b1t1b7c8v15",
          "intID": 1107008015
        },
        {
          "Number": 16,
          "Content": " Եւ նա քաղաքի ծերերին առաւ, եւ անապատիցը՝ փուշեր եւ տատասկներ, եւ նորանցով Սոկքովթի մարդկանցը պատժեց։ ",
          "ID": "b1t1b7c8v16",
          "intID": 1107008016
        },
        {
          "Number": 17,
          "Content": " Եւ  Փանուէլի աշտարակը քանդեց եւ քաղաքի մարդկանցը մեռցրեց։ \n",
          "ID": "b1t1b7c8v17",
          "intID": 1107008017
        },
        {
          "Number": 18,
          "Content": " Եւ Զեբէէին եւ Սաղմանային ասեց. Ի՞նչպէս մարդիկ էին նորանք, որոնց սպանեցիք  Թաբօրումը։ Եւ նորանք ասեցին. Ինչպէս որ դու ես, նորանք էլ այնպէս էին. ամեն մէկը թագաւորի որդիի էր նմանում։ ",
          "ID": "b1t1b7c8v18",
          "intID": 1107008018
        },
        {
          "Number": 19,
          "Content": " Եւ նա ասեց. Նորանք իմ եղբայրները՝ մօրս տղերքն էին։ Կենդանի է Տէրը, եթէ դուք նորանց ողջ թողէիք, ես ձեզ չէի մեռցնիլ։ ",
          "ID": "b1t1b7c8v19",
          "intID": 1107008019
        },
        {
          "Number": 20,
          "Content": " Եւ իր անդրանիկ որդի Յեթերին ասեց. Վեր կաց դորանց մեռցրու։ Բայց պատանին իր սուրը չքաշեց. նորա համար որ վախեցաւ, որովհետեւ մանկահասակ էր։ ",
          "ID": "b1t1b7c8v20",
          "intID": 1107008020
        },
        {
          "Number": 21,
          "Content": " Եւ Զեբէէն ու Սաղմանան ասեցին. Դու վեր կաց եւ մեզ սպանիր, որովհետեւ մարդիս ոյժը իրան համեմատ կլինի. եւ Գեդէոնը վեր կացաւ եւ  Զեբէէին եւ Սաղմանային մեռցրեց. եւ նորանց ուղտերի պարանոցի վերայ եղած մահիկներն առաւ։ \n",
          "ID": "b1t1b7c8v21",
          "intID": 1107008021
        },
        {
          "Number": 22,
          "Content": " Եւ Իսրայէլի մարդիկը Գեդէոնին ասեցին. Մեզ վերայ թագաւորիր, դու էլ, քո որդին էլ, քո որդիի որդին էլ, որովհետեւ մեզ Մադիամի ձեռքիցն ազատեցիր։ ",
          "ID": "b1t1b7c8v22",
          "intID": 1107008022
        },
        {
          "Number": 23,
          "Content": " Եւ Գեդէոնը նորանց ասեց. Ես ձեզ վերայ չեմ թագաւորիլ, ոչ էլ իմ որդին ձեզ վերայ կթագաւորէ,  Եհովան թագաւորէ ձեզ վերայ։ ",
          "ID": "b1t1b7c8v23",
          "intID": 1107008023
        },
        {
          "Number": 24,
          "Content": " Յետոյ Գեդէոնը նորանց ասեց. Ձեզանից մի բան խնդրեմ. ամեն մարդ իր աւարի օղերն ինձ տայ. (որովհետեւ նորանք Իսմայէլացի լինելով ոսկի օղեր ունէին։) ",
          "ID": "b1t1b7c8v24",
          "intID": 1107008024
        },
        {
          "Number": 25,
          "Content": " Եւ նորանք ասեցին. Տալիս ենք. եւ մի հանդերձ փռեցին. եւ ամեն մարդ իր աւարի օղերը այնտեղ գցեց։ ",
          "ID": "b1t1b7c8v25",
          "intID": 1107008025
        },
        {
          "Number": 26,
          "Content": " Եւ այն իր ուզած ոսկի օղերի կշիռքը հազար եօթը հարիւր սիկղ ոսկի եղաւ. բացի մահիկներից, գինդերից եւ Մադիամի թագաւորների վերայի ծիրանի պատմուճաններից եւ բացի նորանց ուղտերի պարանոցի վերայ եղած մանեակներից։ ",
          "ID": "b1t1b7c8v26",
          "intID": 1107008026
        },
        {
          "Number": 27,
          "Content": " Եւ Գեդէոնը  նորանցով մի եփուդ շինեց, եւ իր  Եփրա քաղաքի մէջ դրաւ. Եւ բոլոր Իսրայէլը  այնտեղ նորան հետեւելով պոռնկուեցաւ. եւ սա Գեդէոնի եւ նորա տան համար  որոգայթ եղաւ։ \n",
          "ID": "b1t1b7c8v27",
          "intID": 1107008027
        },
        {
          "Number": 28,
          "Content": " Այսպէս Մադիամը Իսրայէլի որդկանց առաջին նուաճուեցաւ, եւ այլ եւս գլուխ չբարձրացրեց. եւ  Գեդէոնի օրերումը երկիրը քառասուն տարի հանգստացաւ։ \n",
          "ID": "b1t1b7c8v28",
          "intID": 1107008028
        },
        {
          "Number": 29,
          "Content": " Եւ Յովասի որդի Յերոբաաղը գնաց եւ նստեց իր տանը։ ",
          "ID": "b1t1b7c8v29",
          "intID": 1107008029
        },
        {
          "Number": 30,
          "Content": " Եւ Գեդէոնը  եօթանասուն որդի ունէր՝ իր երանքից ելած, որովհետեւ շատ կանայք ունէր։ ",
          "ID": "b1t1b7c8v30",
          "intID": 1107008030
        },
        {
          "Number": 31,
          "Content": " Եւ  Սիւքէմի մէջ ունեցած հարճն էլ նորա համար մի որդի ծնեց. Եւ նորա անունը Աբիմելէք դրաւ։ ",
          "ID": "b1t1b7c8v31",
          "intID": 1107008031
        },
        {
          "Number": 32,
          "Content": " Եւ Յովասի որդի Գեդէոնը  բարի ծերութեամբ մեռաւ, եւ  Աբիեզերեանց Եփրայի մէջ իր հօր Յովասի գերեզմանումը թաղուեցաւ։ \n",
          "ID": "b1t1b7c8v32",
          "intID": 1107008032
        },
        {
          "Number": 33,
          "Content": " Եւ եղաւ երբոր  Գեդէոնը մեռաւ՝ Իսրայէլի որդիքը ետ դառան, եւ  Բահաղիմին հետեւելով պոռնկուեցան, եւ  Բահաղ-բերիթն իրանց աստուած արին։ ",
          "ID": "b1t1b7c8v33",
          "intID": 1107008033
        },
        {
          "Number": 34,
          "Content": " Եւ Իսրայէլի որդիքը  չյիշեցին իրանց Տէր Աստուծուն, որ իրանց ազատել էր իրանց շրջակայ ամեն թշնամիների ձեռքիցը։ ",
          "ID": "b1t1b7c8v34",
          "intID": 1107008034
        },
        {
          "Number": 35,
          "Content": " Եւ Յերոբաաղի (այսինքն Գեդէոնի) տանը  գթութիւն չարին այն ամեն բարութեան համեմատ, որ նա արաւ Իսրայէլին։ \n",
          "ID": "b1t1b7c8v35",
          "intID": 1107008035
        }
      ],
      "ID": "b1t1b7c8",
      "intID": 1107008000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 9,
      "Description": "Աբիմելէքն սպանում է իր եղբայրներին, ինքն թագաւոր դառնում և փչանում։ Յովաթամի առակը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Յերոբաաղի որդի Աբիմելէքը գնաց Սիւքէմ՝  իր մօր եղբայրների մօտ. եւ խօսեց նորանց հետ եւ իր մօր հօր բոլոր ազգատոհմի հետ, ասելով. ",
          "ID": "b1t1b7c9v1",
          "intID": 1107009001
        },
        {
          "Number": 2,
          "Content": " Աղաչում եմ՝  Սիւքէմի բոլոր բնակիչների ականջներին ասեցէք թէ՝ Որն է լաւ ձեզ համար, Յերոբաաղին բոլոր որդկանց՝  եօթանասուն մարդկանց ձեզ վերայ թագաւորե՞լը, թէ մէկ մարդի ձեզ վերայ թագաւորելը. եւ յիշեցէք, որ ես ձեր  ոսկորն ու ձեր մարմինն եմ։ ",
          "ID": "b1t1b7c9v2",
          "intID": 1107009002
        },
        {
          "Number": 3,
          "Content": " Եւ նորա մօր եղբայրները նորա մասին ամեն այս խօսքերը Սիւքէմի բոլոր բնակիչների ականջներին ասեցին. եւ նորանց սիրտը դարձաւ Աբիմելէքին, որովհետեւ ասեցին. թէ Նա մեր  եղբայրն է. ",
          "ID": "b1t1b7c9v3",
          "intID": 1107009003
        },
        {
          "Number": 4,
          "Content": " Եւ  Բահաղ-բերիթի տանիցը եօթանասուն կտոր արծաթ տուին նորան. եւ Աբիմելէքը նորանցով  դատարկակեաց եւ  սրիկայ մարդիկ վարձքով բռնեց, եւ նորանք նորա ետեւիցը գնացին։ ",
          "ID": "b1t1b7c9v4",
          "intID": 1107009004
        },
        {
          "Number": 5,
          "Content": " Եւ գնաց  Եփրայ իր հօր տունը, եւ  իր եղբայրներին՝ Յերոբաաղի որդկանցը՝ եօթանասուն հոգի մէկ քարի վերայ սպանեց. բայց Յերոբաաղի փոքր տղան Յովաթամը ողջ մնաց ըստ որում թաք էր կացել։ ",
          "ID": "b1t1b7c9v5",
          "intID": 1107009005
        },
        {
          "Number": 6,
          "Content": " Եւ բոլոր Սիւքէմի բնակիչները եւ  Մելօնի բոլոր տունը մէկտեղ ժողովուեցան, եւ գնացին Աբիմելէքին թագաւոր արին  արձանի կաղնիի մօտ որ Սիւքէմումն է։ \n",
          "ID": "b1t1b7c9v6",
          "intID": 1107009006
        },
        {
          "Number": 7,
          "Content": " Եւ այս բանը Յովաթամին իմացրին. եւ նա գնաց  Գարիզին սարի գլխին կանգնեց, եւ ձանը բարձրացնելով աղաղկեց եւ նորանց ասեց. Ով Սիւքէմի բնակիչներ, ինձ լսեցէք, եւ Աստուած ձեզ լսէ։ ",
          "ID": "b1t1b7c9v7",
          "intID": 1107009007
        },
        {
          "Number": 8,
          "Content": " Ծառերը գնացին որ իրանց համար մի թագաւոր օծեն, եւ ձիթենիին ասեցին. Մեզ վերայ թագաւոր եղիր։ ",
          "ID": "b1t1b7c9v8",
          "intID": 1107009008
        },
        {
          "Number": 9,
          "Content": " Բայց ձիթենին նորանց ասեց. Իմ պարարտութիւնը թողեմ, որ  ինձանով պատւվում են Աստուած ու մարդիկը, եւ գնամ ծառերի վերայ  իշխե՞մ։ ",
          "ID": "b1t1b7c9v9",
          "intID": 1107009009
        },
        {
          "Number": 10,
          "Content": " Եւ ծառերը թզենիին ասեցին. Դու եկ մեզ վերայ թագաւոր եղիր։ ",
          "ID": "b1t1b7c9v10",
          "intID": 1107009010
        },
        {
          "Number": 11,
          "Content": " Եւ թզենին նորանց ասեց. Իմ քաղցրութիւնը եւ իմ լաւ պտուղը թողեմ, եւ գնամ ծառերի վերայ իշխե՞մ։ ",
          "ID": "b1t1b7c9v11",
          "intID": 1107009011
        },
        {
          "Number": 12,
          "Content": " Այն ժամանակ ծառերը որթին ասեցին. Դու եկ մեզ վերայ թագաւոր եղիր։ ",
          "ID": "b1t1b7c9v12",
          "intID": 1107009012
        },
        {
          "Number": 13,
          "Content": " Որթն էլ նորանց ասեց.  Իմ Աստուած ու մարդիկ ուրախացնող գինին թողեմ, եւ գնամ ծառերի վերայ  իշխե՞մ։ ",
          "ID": "b1t1b7c9v13",
          "intID": 1107009013
        },
        {
          "Number": 14,
          "Content": " Այն ժամանակ ամեն ծառերը դժնկին ասեցին. Դու եկ մեզ վերայ թագաւոր եղիր։ ",
          "ID": "b1t1b7c9v14",
          "intID": 1107009014
        },
        {
          "Number": 15,
          "Content": " Եւ դժնիկը ծառերին ասեց Եթէ դուք իրաւ ինձ ձեզ վերայ թագաւոր էք օծում, եկէք  իմ հովանիի տակին նստեցէք, եթէ ոչ՝ դժնկիցը կրակ դուրս գայ եւ  Լիբանանի եղեւիններն այրէ։ ",
          "ID": "b1t1b7c9v15",
          "intID": 1107009015
        },
        {
          "Number": 16,
          "Content": " Եւ հիմա եթէ դուք  ճշմարտութեամբ եւ արդարութեամբ վարուեցիք, եւ Աբիմելէքին թագաւոր արիք, եւ եթէ Յերոբաաղին եւ նորա տանը բարութիւն արիք, եւ եթէ  նորա ձեռքի գործքերի համեմատ նորան հատուցում արիք. ",
          "ID": "b1t1b7c9v16",
          "intID": 1107009016
        },
        {
          "Number": 17,
          "Content": " (Որ իմ հայրը ձեզ համար պատերազմ արաւ, եւ իր անձը չխնայեց, եւ մեզ Մադիամի ձեռքիցն ազատեց. ",
          "ID": "b1t1b7c9v17",
          "intID": 1107009017
        },
        {
          "Number": 18,
          "Content": " Իսկ դուք այսօր իմ հօր տան դէմ էք կանգնել, եւ նորա որդիքը՝ եօթանասուն մարդ մէկ քարի վերայ սպանեցիք, եւ նորա աղախնի տղան Աբիմելէքը՝ Սիւքէմի բնակիչների վերայ թագաւոր արիք, ըստ որում ձեր եղբայրն էր.) ",
          "ID": "b1t1b7c9v18",
          "intID": 1107009018
        },
        {
          "Number": 19,
          "Content": " Եւ եթէ այսօր Յերոբաաղի եւ նորա տան հետ ճշմարտութեամբ եւ արդարութեամբ վարուեցիք,  Աբիմելէքի վերայ ուրախացէք, նա էլ ձեզ վերայ թող ուրախանայ. ",
          "ID": "b1t1b7c9v19",
          "intID": 1107009019
        },
        {
          "Number": 20,
          "Content": " Ապա եթէ ոչ՝ թող Աբիմելէքիցը կրակ դուրս գայ եւ Սիւքէմի բնակիչներին եւ Մելօնի տունը այրէ. Եւ Սիւքէմի բնակիչներիցը եւ Մելօնի տանիցը կրակ դուրս գայ եւ Աբիմելէքին այրէ։ ",
          "ID": "b1t1b7c9v20",
          "intID": 1107009020
        },
        {
          "Number": 21,
          "Content": " Եւ Յովաթամը փախաւ ազատուեցաւ, եւ գնաց  Բէիր, եւ իր Աբիմելէքը եղբօրից վախենալով այնտեղ բնակուեց։ \n",
          "ID": "b1t1b7c9v21",
          "intID": 1107009021
        },
        {
          "Number": 22,
          "Content": " Եւ Աբիմելէքը Իսրայէլի վերայ երեք տարի իշխեց։ ",
          "ID": "b1t1b7c9v22",
          "intID": 1107009022
        },
        {
          "Number": 23,
          "Content": " Եւ Աստուած Աբիմելէքի եւ Սիւքէմի բնակիչների մէջ  չար ոգի ուղարկեց, եւ Սիւքէմի բնակիչները Աբիմելէքի հետ  նենգութեամբ վարուեցան. ",
          "ID": "b1t1b7c9v23",
          "intID": 1107009023
        },
        {
          "Number": 24,
          "Content": "  Որպէս զի Յերոբաաղի եօթանասուն որդկանց եղած անիրաւութիւնը գայ՝ եւ նորանց արիւնը նորանց եղբօր Աբիմելէքի վերայ հասնէ, որ նորանց սպանել էր, եւ Սիւքէմի բնակիչների վերայ՝ որոնք նորա ձեռքը զօրացրել էին իր եղբայրներին սպանելու։ ",
          "ID": "b1t1b7c9v24",
          "intID": 1107009024
        },
        {
          "Number": 25,
          "Content": " Եւ Սիւքէմի բնակիչները սարերի գլուխներին նորա համար դարաններ պատրաստեցին, եւ կողոպտում էին իրանց մօտով ամեն անցնողներին. եւ այս բանը իմացրին Աբիմելէքին։ ",
          "ID": "b1t1b7c9v25",
          "intID": 1107009025
        },
        {
          "Number": 26,
          "Content": " Եւ Աբեդի որդի Գաաղը եւ նորա եղբայրները եկան՝ Սիւքէմի մէջը մտան, եւ Սիւքէմի բնակիչները նորան ապաւինեցին. ",
          "ID": "b1t1b7c9v26",
          "intID": 1107009026
        },
        {
          "Number": 27,
          "Content": " Եւ դուրս եկան դաշտը եւ իրանց այգիների խաղողները քաղեցին, եւ կոխելով  ուրախութիւն արին, եւ իրանց Աստուծոյ տունը մտան, եւ կերան ու խմեցին՝ եւ Աբիմելէքին անիծեցին։ ",
          "ID": "b1t1b7c9v27",
          "intID": 1107009027
        },
        {
          "Number": 28,
          "Content": " Եւ Աբեդեան Գաաղն ասեց.  Աբիմելէքն ո՞վ է, եւ Սիւքէմն ո՞վ է որ մենք նորան ծառայենք, չէ՞ որ Յերոբաաղի տղան է, եւ Զեբուղը՝ նորա փոխանորդը։ Դուք  Սիւքէմի հօր՝ Եմովրի մարդկանցը ծառայութիւն արէք. Եւ մենք ի՞նչու համար նորան ծառայենք։ ",
          "ID": "b1t1b7c9v28",
          "intID": 1107009028
        },
        {
          "Number": 29,
          "Content": "  Երանի թէ այս ժողովուրդն իմ ձեռքն անցնէր. եւ ես Աբիմելէքին հեռացնէի. եւ Աբիմելէքին ասեց. Զօրքերդ շատացրու եւ դուրս եկ։ \n",
          "ID": "b1t1b7c9v29",
          "intID": 1107009029
        },
        {
          "Number": 30,
          "Content": " Եւ քաղաքի իշխան՝ Զեբուղը երբոր լսեց Աբեդեան Գաաղի խօսքերը, բարկութիւնը բորբոքուեց։ ",
          "ID": "b1t1b7c9v30",
          "intID": 1107009030
        },
        {
          "Number": 31,
          "Content": " Եւ խորամանկ կերպով Աբիմելէքին պատգամաւորներ ուղարկեց, ասելով. Ահա Աբեդեան Գաաղը եւ իր եղբայրները եկել են Սիւքէմ, եւ ահա նորանք քաղաքը քեզ դէմ են հանում։ ",
          "ID": "b1t1b7c9v31",
          "intID": 1107009031
        },
        {
          "Number": 32,
          "Content": " Եւ հիմա դու եւ քեզ հետ լինող ժողովուրդը գիշերով վեր կաց, եւ դաշտումը դարան նստիր. ",
          "ID": "b1t1b7c9v32",
          "intID": 1107009032
        },
        {
          "Number": 33,
          "Content": " Եւ առաւօտը հէնց որ արեգակը ծագէ՝ կանուխ վեր կաց ու քաղաքի վերայ յարձակուիր, եւ ահա նա եւ նորա հետ եղող ժողովուրդը քեզ դէմ են դուրս գալու. այն ժամանակ  ձեռքիցդ եկածը արա նորան։ \n",
          "ID": "b1t1b7c9v33",
          "intID": 1107009033
        },
        {
          "Number": 34,
          "Content": " Եւ Աբիմելէքը եւ նորա հետ եղող բոլոր ժողովուրդը գիշերով վեր կացան, եւ չորս գունդով Սիւքէմի դէմ դարանի մէջ նստեցին։ ",
          "ID": "b1t1b7c9v34",
          "intID": 1107009034
        },
        {
          "Number": 35,
          "Content": " Եւ Աբեդեան Գաաղը դուրս եկաւ եւ քաղաքի դռան առաջին կանգնեց. եւ Աբիմելէքը եւ իր հետն եղող ժողովուրդը դուրս եկան դարաններիցը։ ",
          "ID": "b1t1b7c9v35",
          "intID": 1107009035
        },
        {
          "Number": 36,
          "Content": " Եւ Գաղաադը տեսաւ այն ժողովրդին եւ Զեբուղին ասեց. Ահա սարերի գլխիցը ժողովուրդ է իջնում։ Եւ Զեբուղը նորան ասեց. Դու սարերի շուքն ես տեսնում մարդկանց պէս։ ",
          "ID": "b1t1b7c9v36",
          "intID": 1107009036
        },
        {
          "Number": 37,
          "Content": " Եւ Գաաղը շարունակեց խօսքը եւ ասեց. Ահա երկրի բարձր տեղիցը ժողովուրդ է իջնում, եւ մէկ գունդ էլ է գալիս  Մէօնէնիմի կաղնիի ճանապարհովը. ",
          "ID": "b1t1b7c9v37",
          "intID": 1107009037
        },
        {
          "Number": 38,
          "Content": " Եւ Զեբուղը նորան ասեց. Ո՞ւր է քո այն բերանը, որով ասում էիր թէ Աբիմելէքն ո՞վ է որ մենք նորան ծառայութիւն անենք. Ահա սա այն ժողովուրդն են, որ դու արհամարհեցիր. Հիմա վեր կաց նորա հետ պատերազմիր։ ",
          "ID": "b1t1b7c9v38",
          "intID": 1107009038
        },
        {
          "Number": 39,
          "Content": " Եւ Գաաղը Սիւքէմի բնակիչների առաջը դուրս եկաւ եւ Աբիմելէքի հետ պատերազմ արաւ։ ",
          "ID": "b1t1b7c9v39",
          "intID": 1107009039
        },
        {
          "Number": 40,
          "Content": " Եւ Աբիմելէքը նորան հալածեց եւ նա նորա առաջիցը փախաւ, եւ շատերը մեռած ընկան մինչեւ դռան առաջը։ ",
          "ID": "b1t1b7c9v40",
          "intID": 1107009040
        },
        {
          "Number": 41,
          "Content": " Եւ Աբիմելէքը Արումայի մէջ բնակուեց, եւ Զեբուղը՝ քշեց Գաաղին եւ նորա եղբայրներին որ Սիւքէմում չբնակուին։ ",
          "ID": "b1t1b7c9v41",
          "intID": 1107009041
        },
        {
          "Number": 42,
          "Content": " Եւ հետեւեալ օրը ժողովուրդը դուրս եկաւ դաշտը. եւ Աբիմելէքին իմացրին, ",
          "ID": "b1t1b7c9v42",
          "intID": 1107009042
        },
        {
          "Number": 43,
          "Content": " Եւ նա ժողովուրդն առաւ՝ երեք գունդի բաժանեց. եւ դաշտի մէջ դարանամուտ եղաւ. եւ տեսաւ որ ահա ժողովուրդը քաղաքիցը դուրս է գալիս, եւ նորանց վերայ յարձակուելով նորանց զարկեց։ ",
          "ID": "b1t1b7c9v43",
          "intID": 1107009043
        },
        {
          "Number": 44,
          "Content": " Եւ Աբիմելէքը եւ նորա հետ եղող գունդը յարձակուեցան՝ քաղաքի դռան առաջին կանգնեցին, եւ երկու գունդերը բոլոր դաշտի մէջ եղողների վերայ յարձակուելով նորանց զարկեցին։ ",
          "ID": "b1t1b7c9v44",
          "intID": 1107009044
        },
        {
          "Number": 45,
          "Content": " Եւ Աբիմելէքն այն բոլոր օրը քաղաքի հետ պատերազմեց եւ քաղաքն առաւ, եւ այն մարդիկը որ մէջն էին՝ կոտորեց, եւ  քաղաքը քանդեց եւ  աղ ցանեց։ ",
          "ID": "b1t1b7c9v45",
          "intID": 1107009045
        },
        {
          "Number": 46,
          "Content": " Եւ Սիւքէմի աշտարակի բոլոր բնակիչները երբոր լսեցին, Բերիթ աստուծոյ տան բերդը մտան։ ",
          "ID": "b1t1b7c9v46",
          "intID": 1107009046
        },
        {
          "Number": 47,
          "Content": " Եւ Աբիմելէքին իմացրին, թէ Սիւքէմի աշտարակի բոլոր բնակիչները ժողովուել են։ ",
          "ID": "b1t1b7c9v47",
          "intID": 1107009047
        },
        {
          "Number": 48,
          "Content": " Եւ Աբիմելէքը եւ իր հետ եղող բոլոր ժողովուրդը վեր ելան  Սելմօն սարը. եւ Աբիմելէքը տապարը ձեռքն առաւ եւ մի ծառի ոստ կտրեց, եւ նորան վեր առաւ իր ուսի վերայ դրաւ, եւ իր հետ եղող ժողովրդին ասեց. Ահա տեսաք ինչ որ ես արի, շուտով դուք էլ ինձ պէս արէք։ ",
          "ID": "b1t1b7c9v48",
          "intID": 1107009048
        },
        {
          "Number": 49,
          "Content": " Եւ ժողովրդի ամենն էլ մէկ մէկ ոստ կտրեցին. եւ Աբիմելէքի ետեւից գնացին, եւ բերդի մօտ դրին, եւ նորանցով բերդը կրակով այրեցին. Այսպէս Սիւքէմի աշտարակի բոլոր մարդիկն էլ՝ որոնք հազարի չափ մարդիկ եւ կանայք էին՝ մեռան։ \n",
          "ID": "b1t1b7c9v49",
          "intID": 1107009049
        },
        {
          "Number": 50,
          "Content": " Եւ Աբիմելէքը գնաց Թեբէս, եւ Թեբէսը պաշարեց, եւ նորան առաւ։ ",
          "ID": "b1t1b7c9v50",
          "intID": 1107009050
        },
        {
          "Number": 51,
          "Content": " Եւ քաղաքի մէջտեղումը մէկ պինդ աշտարակ կար. եւ քաղաքի բոլոր բնակիչները՝ մարդիկը եւ կանայքը փախան անտեղ, եւ դուռը ներսիցը կողպեցին եւ վեր ելան աշտարակի կտուրը։ ",
          "ID": "b1t1b7c9v51",
          "intID": 1107009051
        },
        {
          "Number": 52,
          "Content": " Եւ Աբիմելէքը գնաց մինչեւ աշտարակը եւ նորա հետ պատերազմ արաւ, եւ աշտարակի դռանը մօտեցաւ որ նորան կրակով այրէ։ ",
          "ID": "b1t1b7c9v52",
          "intID": 1107009052
        },
        {
          "Number": 53,
          "Content": " Եւ մի կին  մի երկանաքարի կտոր գցեց Աբիմելէքի գլխին, եւ նորա գագաթը կոտրեց։ ",
          "ID": "b1t1b7c9v53",
          "intID": 1107009053
        },
        {
          "Number": 54,
          "Content": " Եւ  նա շուտով կանչեց իր զէնքերը կրող երիտասարդին եւ նորան ասեց. Սուրդ քաշիր եւ ինձ մեռցրու. միգուցէ ինձ համար ասեն թէ` Մի կին սպանեց նորան։ Եւ երիտասարդը նորան խոցեց, եւ նա մեռաւ։ ",
          "ID": "b1t1b7c9v54",
          "intID": 1107009054
        },
        {
          "Number": 55,
          "Content": " Եւ Իսրայէլի մարդիկը տեսան, որ Աբիմելէքը մեռաւ. եւ ամեն մարդ իր տեղը գնաց։ \n",
          "ID": "b1t1b7c9v55",
          "intID": 1107009055
        },
        {
          "Number": 56,
          "Content": "  Այսպէս Աստուած ետ դարձրեց Աբիմելէքի չարութիւնը, որ նա իր հօրն արել էր՝ իր եօթանասուն եղբայրներին սպանելով։ ",
          "ID": "b1t1b7c9v56",
          "intID": 1107009056
        },
        {
          "Number": 57,
          "Content": " Եւ Սիւքէմի մարդկանց բոլոր չարութիւնը Աստուած նորանց գլխին դարձրեց. Եւ Յերոբաաղի որդի Յովաթամի անէծքը նորանց վերայ եկաւ։ \n",
          "ID": "b1t1b7c9v57",
          "intID": 1107009057
        }
      ],
      "ID": "b1t1b7c9",
      "intID": 1107009000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 10,
      "Description": "Թովղա և Յայիր դատաւորները։ Փղշտացիները և Ամմոնացիները ճնշում են կռապաշտ Իսրայէլին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Աբիմելէքից յետոյ Իսրայէլին ազատելու համար Իսաքարեան Դովդայի որդիի Փուայի որդի Թովղան վեր կացաւ. եւ նա Եփրեմի սարումը Սամիրի մէջ էր բնակվում։ ",
          "ID": "b1t1b7c10v1",
          "intID": 1107010001
        },
        {
          "Number": 2,
          "Content": " Եւ Իսրայէլի մէջ քսանեւերեք տարի դատաւորութիւն արաւ, եւ մեռաւ եւ Սամիրի մէջ թաղուեցաւ։ \n",
          "ID": "b1t1b7c10v2",
          "intID": 1107010002
        },
        {
          "Number": 3,
          "Content": " Եւ նորանից յետոյ Գաղաադացի Յայիրը վեր կացաւ եւ Իսրայէլի մէջ քսանեւերկու տարի դատաւորութիւն արաւ։ ",
          "ID": "b1t1b7c10v3",
          "intID": 1107010003
        },
        {
          "Number": 4,
          "Content": " Եւ նա երեսուն որդի ունէր, որոնք հեծնում էին  երեսուն աւանակի վերայ. Եւ նորանք Գաղաադի երկրումը երեսուն քաղաք ունէին  որոնք մինչեւ այս օրը ասվում են  Յայիրի գիւղաքաղաքները։ ",
          "ID": "b1t1b7c10v4",
          "intID": 1107010004
        },
        {
          "Number": 5,
          "Content": " Եւ Յայիրը մեռաւ եւ Կամօնի մէջ թաղուեցաւ։ \n",
          "ID": "b1t1b7c10v5",
          "intID": 1107010005
        },
        {
          "Number": 6,
          "Content": " Եւ  Իսրայէլի որդիքը շարունակեցին Տիրոջ առաջին չարութիւն անելու, եւ պաշտեցին  Բահաղիմը եւ Աստարովթը, եւ Ասորիների աստուածները, եւ  Սիդոնի աստուածները, եւ Մովաբի աստուածները, եւ Ամմոնի որդկանց աստուածները, եւ  Փղշտացիների աստուածները, եւ  թողեցին Տիրոջը եւ նորան ծառայութիւն չարին։ ",
          "ID": "b1t1b7c10v6",
          "intID": 1107010006
        },
        {
          "Number": 7,
          "Content": " Եւ Տիրոջ բարկութիւնը Իսրայէլի վերայ բորբոքուեց, եւ  նորանց մատնեց Փղշտացիների ձեռքը եւ  Ամմոնի որդկանց ձեռքը։ ",
          "ID": "b1t1b7c10v7",
          "intID": 1107010007
        },
        {
          "Number": 8,
          "Content": " Եւ նորանք  նեղեցին եւ հարստահարեցին Իսրայէլի որդիներին այն տարուանից մինչեւ տասնեւութ տարի, այսինքն բոլոր Իսրայէլի որդիներին որոնք Յորդանանի այն կողմին Գաղաադումն էին Ամօրհացիների երկրի մէջ։ ",
          "ID": "b1t1b7c10v8",
          "intID": 1107010008
        },
        {
          "Number": 9,
          "Content": " Նաեւ Ամմոնի որդիքը Յորդանանիցն անցան, որ Յուդայի հետ, Բենիամինի հետ եւ Եփրեմի տան հետ պատերազմ անեն. Եւ Իսրայէլը  շատ մեծ նեղութեան մէջ էր։ \n",
          "ID": "b1t1b7c10v9",
          "intID": 1107010009
        },
        {
          "Number": 10,
          "Content": " Եւ  Իսրայէլի որդիքը Տիրոջն աղաղակեցին եւ ասեցին. Քեզ դէմ մեղք գործեցինք, որովհետեւ մեր Աստուծուն թողեցինք եւ Բահաղիմը պաշտեցինք։ ",
          "ID": "b1t1b7c10v10",
          "intID": 1107010010
        },
        {
          "Number": 11,
          "Content": " Եւ Տէրը Իսրայէլի որդկանցն ասեց. Ահա ձեզ ազատեցի  Եգիպտացիներիցը,  Ամօրհացիներիցը,  Ամմոնի որդիներիցը եւ  Փղշտացիներիցը։ ",
          "ID": "b1t1b7c10v11",
          "intID": 1107010011
        },
        {
          "Number": 12,
          "Content": " Նաեւ Սիդոնացիները,  Ամաղեկացիները եւ  Մաոնացիները  ձեզ նեղում էին, եւ դուք ինձ աղաղակեցիք, ես ձեզ նորանց ձեռքիցն ազատեցի։ ",
          "ID": "b1t1b7c10v12",
          "intID": 1107010012
        },
        {
          "Number": 13,
          "Content": "  Բայց դուք ինձ թողեցիք եւ ուրիշ աստուածների ծառայութիւն արիք. նորա համար ես այլեւս ձեզ չեմ ազատելու։ ",
          "ID": "b1t1b7c10v13",
          "intID": 1107010013
        },
        {
          "Number": 14,
          "Content": " Գնացէք  ձեր ընտրած աստուածներին աղաղակեցէք. նորանք ձեզ ազատեն ձեր նեղութեան ժամանակին։ ",
          "ID": "b1t1b7c10v14",
          "intID": 1107010014
        },
        {
          "Number": 15,
          "Content": " Եւ Իսրայէլի որդիքը Տիրոջը ասեցին. Մենք մեղք գործեցինք.  քո աչքի առաջին ինչ որ հաճելի է, այն արա մեզ. բայց միայն աղաչում ենք՝ ազատիր մեզ այսօր։ ",
          "ID": "b1t1b7c10v15",
          "intID": 1107010015
        },
        {
          "Number": 16,
          "Content": "  Եւ իրանց միջիցը վեր առան օտար աստուածներին եւ Տիրոջը ծառայութիւն արին. եւ  նորա սիրտն իջաւ Իսրայէլի նեղութեան համար։ \n",
          "ID": "b1t1b7c10v16",
          "intID": 1107010016
        },
        {
          "Number": 17,
          "Content": " Եւ Ամմոնի որդիքը ժողովուեցան, եւ Գաղաադի մէջ բանակ տուին. Իսրայէլի որդիքն էլ ժողովուեցան եւ  Մասփայի մէջ բանակ տուին։ ",
          "ID": "b1t1b7c10v17",
          "intID": 1107010017
        },
        {
          "Number": 18,
          "Content": " Եւ ժողովուրդը՝ Գաղաադի իշխաններն իրար ասեցին. Ո՞վ է այն մարդը որ սկսէ Ամմոնի որդկանց հետ պատերազմ անելու. նա  Գաղաադի բոլոր բնակիչների գլուխը լինի։ \n",
          "ID": "b1t1b7c10v18",
          "intID": 1107010018
        }
      ],
      "ID": "b1t1b7c10",
      "intID": 1107010000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 11,
      "Description": "Յեփթայէի դատաւորութիւնը, յաղթութիւնը և ուխտը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Գաղաադացի Յեփթայէն հզօր զօրաւոր մարդ էր, եւ նա մի պոռնիկ կնկայ զաւակ էր. եւ Յեփթայէի հայրը Գաղաադն էր։ ",
          "ID": "b1t1b7c11v1",
          "intID": 1107011001
        },
        {
          "Number": 2,
          "Content": " Եւ Գաղաադի կինը նորա համար զաւակներ ծնեց. եւ երբոր այն կնկայ զաւակները մեծացան՝ Յեփթայէին հալածեցին, եւ նորան ասեցին. Դու մեր հօր տան մէջ ժառանգութիւն պիտի չունենաս, որովհետեւ դու մի օտար կնկայ զաւակ ես։ ",
          "ID": "b1t1b7c11v2",
          "intID": 1107011002
        },
        {
          "Number": 3,
          "Content": " Եւ Յեփթայէն իր եղբայրների երեսիցը փախչելով՝ Տովբի երկրումը բնակուեց. եւ Յեփթայէի մօտ  սրիկայ մարդիկ ժողովուեցան եւ ման էին գալիս նորա հետ։ \n",
          "ID": "b1t1b7c11v3",
          "intID": 1107011003
        },
        {
          "Number": 4,
          "Content": " Եւ եղաւ որ մի ժամանակից յետոյ Ամմոնի որդիքը Իսրայէլի հետ պատերազմ արին։ ",
          "ID": "b1t1b7c11v4",
          "intID": 1107011004
        },
        {
          "Number": 5,
          "Content": " Եւ երբոր Ամմոնի որդիքը Իսրայէլի հետ պատերազմ էին անում, Գաղաադի ծերերը գնացին, որ Յեփթայէին Տովբի երկրիցն առնեն։ ",
          "ID": "b1t1b7c11v5",
          "intID": 1107011005
        },
        {
          "Number": 6,
          "Content": " Եւ Յեփթայէին ասեցին. Եկ՝ մեզ զօրագլուխ եղիր որ Ամմոնի որդկանց հետ պատերազմ անենք։ ",
          "ID": "b1t1b7c11v6",
          "intID": 1107011006
        },
        {
          "Number": 7,
          "Content": " Եւ Յեփթայէն Գաղաադի ծերերին ասեց. Չէ՞ որ դուք ինձ ատեցիք եւ ինձ հալածեցիք իմ հօր տանիցը, եւ հիմա ի՞նչու համար էք եկել ինձ մօտ, որ նեղութեան մէջ էք։ ",
          "ID": "b1t1b7c11v7",
          "intID": 1107011007
        },
        {
          "Number": 8,
          "Content": " Եւ Գաղաադի ծերերը Յեփթայէին ասեցին. Նորա համար ենք հիմա քեզ դիմել, որ մեզ հետ գնաս եւ Ամմոնի որդկանց դէմ պատերազմ անես, եւ մեզ՝ Գաղաադի բոլոր բնակիչներիս գլուխ լինես։ ",
          "ID": "b1t1b7c11v8",
          "intID": 1107011008
        },
        {
          "Number": 9,
          "Content": " Եւ Յեփթայէն Գաղաադի ծերերին ասեց. Եթէ դուք ինձ դարձնէք Ամմոնի որդկանց դէմ պատերազմ անելու համար, եւ Տէրը նորանց իմ ձեռքը մատնէ, ես ձեզ գլուխ լինեմ։ ",
          "ID": "b1t1b7c11v9",
          "intID": 1107011009
        },
        {
          "Number": 10,
          "Content": " Եւ Գաղաադի ծերերը Յեփթայէին ասեցին. Տէրը մեր մէջ լսէ,  եթէ ասածիդ պէս չանենք։ ",
          "ID": "b1t1b7c11v10",
          "intID": 1107011010
        },
        {
          "Number": 11,
          "Content": " Եւ Յեփթայէն Գաղաադի ծերերի հետ գնաց, եւ ժողովուրդը նորան իրանց վերայ գլուխ եւ զօրապետ դրին. եւ Յեփթայէն խօսեց  Մասփայումը  Տիրոջ առաջին իր բոլոր խօսքերը։ \n",
          "ID": "b1t1b7c11v11",
          "intID": 1107011011
        },
        {
          "Number": 12,
          "Content": " Եւ Յեփթայէն Ամմոնի որդկանց թագաւորին պատգամաւորներ ուղարկեց, ասելով. Դու ինձ հետ ի՞նչ բան ունես, որ ինձ մօտ եկար իմ երկրումը պատերազմ անելու։ ",
          "ID": "b1t1b7c11v12",
          "intID": 1107011012
        },
        {
          "Number": 13,
          "Content": " Եւ Ամմոնի որդկանց թագաւորը Յեփթայէի պատգամաւորներին ասեց  թէ՝ Իսրայէլն Եգիպտոսից դուրս գալիս՝  Առնոնից մինչեւ  Յաբոկ եւ մինչեւ Յորդանան իմ երկիրն առաւ, հիմա խաղաղութեամբ ետ դարձրու այն։ ",
          "ID": "b1t1b7c11v13",
          "intID": 1107011013
        },
        {
          "Number": 14,
          "Content": " Եւ Յեփթայէն Ամմոնի որդկանց թագաւորին կրկին պատգամաւորներ ուղարկեց, ",
          "ID": "b1t1b7c11v14",
          "intID": 1107011014
        },
        {
          "Number": 15,
          "Content": " Եւ նորան ասեց. Յեփթայէն այսպէս է ասում.  Իսրայէլը չառաւ Մովաբի երկիրը եւ Ամմոնի որդկանց երկիրը. ",
          "ID": "b1t1b7c11v15",
          "intID": 1107011015
        },
        {
          "Number": 16,
          "Content": " Որովհետեւ Եգիպտոսիցը դուրս գալիս Իսրայէլը մինչեւ  Կարմիր ծովը անապատովը գնաց, եւ եկաւ  Կադէս. ",
          "ID": "b1t1b7c11v16",
          "intID": 1107011016
        },
        {
          "Number": 17,
          "Content": " Եւ  Իսրայէլը Եդովմի թագաւորի մօտ դեսպաններ ուղարկեց ասելով. Աղաչում եմ՝ թող քո երկրովն անցնեմ.  բայց Եդովմի թագաւորը չլսեց, եւ Մովաբի թագաւորի մօտ էլ ուղարկեց, նա էլ թող չտուաւ. Եւ Իսրայէլը մնաց  Կադէսի մէջ։ ",
          "ID": "b1t1b7c11v17",
          "intID": 1107011017
        },
        {
          "Number": 18,
          "Content": " Եւ անապատովը գնաց, եւ  Եդովմի երկրովը եւ Մովաբի երկրովը պտոյտ տուաւ, եւ  Մովաբի երկրի արեւելեան կողմիցը գնալով  Առնոնի այն կողմին բանակ տուաւ. բայց Մովաբի սահմանը չմտաւ, որովհետեւ Մովաբի սահմանն Առնոնն էր։ ",
          "ID": "b1t1b7c11v18",
          "intID": 1107011018
        },
        {
          "Number": 19,
          "Content": " Եւ  Իսրայէլը դեսպաններ ուղարկեց Ամօրհացիների Սեհոն թագաւորի մօտ (որ Եսեբոնի թագաւորն էր) եւ Իսրայէլը նորան ասեց.  Աղաչում եմ քո երկրովն անցնեմ մինչեւ իմ տեղը։ ",
          "ID": "b1t1b7c11v19",
          "intID": 1107011019
        },
        {
          "Number": 20,
          "Content": "  Բայց Սեհոնը Իսրայէլին հաւատք չընծայեց որ նա իր սահմանովն անցնէր. եւ Սեհոնը իր բոլոր ժողովրդին ժողովեց, եւ բանակ տուին  Յասսայի մէջ. եւ նա Իսրայէլի դէմ պատերազմ արաւ։ ",
          "ID": "b1t1b7c11v20",
          "intID": 1107011020
        },
        {
          "Number": 21,
          "Content": " Եւ Իսրայէլի Տէր Աստուածը Սեհոնին եւ նորա բոլոր ժողովրդին Իսրայէլի ձեռքը մատնեց, եւ  նորանք զարկեցին նորանց եւ Իսրայէլը այն երկրումը բնակող Ամօրհացիների բոլոր երկիրն առաւ։ ",
          "ID": "b1t1b7c11v21",
          "intID": 1107011021
        },
        {
          "Number": 22,
          "Content": " Եւ ժառանգեցին  Ամօրհացիների բոլոր սահմանը՝ Առնոնից մինչեւ Յաբոկ, եւ անապատիցը մինչեւ Յորդանան։ ",
          "ID": "b1t1b7c11v22",
          "intID": 1107011022
        },
        {
          "Number": 23,
          "Content": " Եւ հիմա Իսրայէլի Տէր Աստուածն է Ամօրհացիներին իր Իսրայէլ ժողովրդի առաջից հալածել, դո՞ւ ժառանգես այն։ ",
          "ID": "b1t1b7c11v23",
          "intID": 1107011023
        },
        {
          "Number": 24,
          "Content": " Չէ՞ որ դու քո աստուծոյ՝  Քամովսի քեզ ժառանգութիւն տուածը կժառանգես. Մենք էլ ժառանգում ենք  մեր Եհովայ Աստուծոյ մեր առաջից հալածածը։ ",
          "ID": "b1t1b7c11v24",
          "intID": 1107011024
        },
        {
          "Number": 25,
          "Content": " Եւ հիմա դու Մովաբի թագաւոր  Սեպփօրեան Բաղակիցն աւելի լաւ ե՞ս. Միթէ նա վիճե՞ց Իսրայէլի հետ կամ նորանց հետ պատերազմ արա՞ւ։ ",
          "ID": "b1t1b7c11v25",
          "intID": 1107011025
        },
        {
          "Number": 26,
          "Content": " Իսրայէլը  Եսեբոնում եւ նորա գիւղերումը,  Արոերում եւ նորա գիւղերումը, եւ Առնոնի եզերքի վերայ եղող բոլոր քաղաքներումը  երեք հարիւր տարի է որ բնակվում է. Եւ ի՞նչու համար այնքան ժամանակ չազատեցիք։ ",
          "ID": "b1t1b7c11v26",
          "intID": 1107011026
        },
        {
          "Number": 27,
          "Content": " Եւ ես քեզ դէմ յանցանք չեմ արած, եւ դու ինձ հետ պատերազմ անելով ինձ չարութիւն ես անում. այսօր Իսրայէլի որդկանց եւ Ամմոնի որդկանց մէջ  դատաւոր եղող Եհովան դատաստան անէ։ ",
          "ID": "b1t1b7c11v27",
          "intID": 1107011027
        },
        {
          "Number": 28,
          "Content": " Բայց Ամմոնի որդկանց թագաւորը Յեփթայէի ուղարկած խօսքերը չլսեց։ \n",
          "ID": "b1t1b7c11v28",
          "intID": 1107011028
        },
        {
          "Number": 29,
          "Content": " Եւ  Տիրոջ Հոգին Յեփթայէի վերայ եղաւ. եւ նա Գաղաադիցն ու Մանասէիցն անց կացաւ եւ Գաղաադի Մասփայիցն էլ անցաւ, եւ Գաղաադի Մասփայիցն Ամմոնի որդկանց վերայ գնաց։ ",
          "ID": "b1t1b7c11v29",
          "intID": 1107011029
        },
        {
          "Number": 30,
          "Content": " Եւ  Յեփթայէն Տիրոջն ուխտ արաւ եւ ասեց. Եթէ Ամմոնի որդիքը բոլորովին իմ ձեռքը մատնես, ",
          "ID": "b1t1b7c11v30",
          "intID": 1107011030
        },
        {
          "Number": 31,
          "Content": " Այն ժամանակ իմ տան դռնիցն  ինձ դիմաւորելու դուրս եկողը, երբոր ես խաղաղութեամբ ետ դառնամ Ամմոնի որդիներից, Տիրոջը թող լինի, եւ  նորան ողջակէզ մատուցանէմ։ ",
          "ID": "b1t1b7c11v31",
          "intID": 1107011031
        },
        {
          "Number": 32,
          "Content": " Եւ Յեփթայէն Ամմոնի որդկանց վերայ գնաց նորանց հետ պատերազմելու, եւ Տէրը նորանց մատնեց նորա ձեռքը։ ",
          "ID": "b1t1b7c11v32",
          "intID": 1107011032
        },
        {
          "Number": 33,
          "Content": " Եւ նա զարկեց Արոէրից մինչեւ  Մեննիթ՝ քսան քաղաք, եւ մինչեւ Աբէլքերամիմ սաստիկ կոտորածով. եւ Ամմոնի որդիքը Իսրայէլի որդկանց առաջին նուաճուեցան։ \n",
          "ID": "b1t1b7c11v33",
          "intID": 1107011033
        },
        {
          "Number": 34,
          "Content": " Եւ Յեփթայէն եկաւ  Մասփա իր տունը. եւ ահա  նորա աղջիկը դուրս էր գալիս թմբուկներով եւ պարերով նորան դիմաւորելու. եւ նա նորա մէկ հատ զաւակն էր, եւ բացի նորանից տղայ կամ աղջիկ չունէր։ ",
          "ID": "b1t1b7c11v34",
          "intID": 1107011034
        },
        {
          "Number": 35,
          "Content": " Եւ երբոր նորան տեսաւ,  իր հանդերձը պատառեց եւ ասեց. Ոհ, աղջիկս, դու ինձ նկուն արիր. եւ դու ինձ փորձանքի մէջ գցեցիր, որովհետեւ  ես բերանս բացի Տիրոջը եւ  չեմ կարող ետ դարձնել։ ",
          "ID": "b1t1b7c11v35",
          "intID": 1107011035
        },
        {
          "Number": 36,
          "Content": " Եւ աղջիկը նորան ասեց. Հայր իմ, բերանդ բացել ես Տիրոջը, արա ինձ ինչպէս որ  դուրս է եկել բերանիցդ, ըստ որում  Տէրը քեզ համար քո թշնամիներիցը՝ Ամմոնի որդկանցիցը վրէժխնդրութիւն արաւ։ ",
          "ID": "b1t1b7c11v36",
          "intID": 1107011036
        },
        {
          "Number": 37,
          "Content": " Եւ իր հօրն ասեց. Միայն այս բանն արա ինձ. Ինձ երկու ամիս  թող տուր որ վեր գնամ սարերը եւ իջնեմ. եւ իմ ընկերներովն իմ կուսութեան վերայ լաց լինեմ։ ",
          "ID": "b1t1b7c11v37",
          "intID": 1107011037
        },
        {
          "Number": 38,
          "Content": " Եւ նա ասեց. Գնա. եւ նորան երկու ամիս թող տուաւ. եւ նա իր ընկերներովը գնաց, եւ սարերի վերայ իր կուսութիւնը լաց եղաւ։ ",
          "ID": "b1t1b7c11v38",
          "intID": 1107011038
        },
        {
          "Number": 39,
          "Content": " Եւ երկու ամիսը լրանալուց յետոյ իր հօր մօտ դարձաւ, եւ  նա իր արած ուխտը նորա մասին կատարեց. եւ նա այր չճանաչեց։ ",
          "ID": "b1t1b7c11v39",
          "intID": 1107011039
        },
        {
          "Number": 40,
          "Content": " Եւ Իսրայէլի մէջ սովորութիւն եղաւ, որ ժամանակ ժամանակ Իսրայէլի աղջիկները գնան եւ Գաղաադացի Յեփթայէի աղջկան համար տարին չորս օր լաց լինեն։ \n",
          "ID": "b1t1b7c11v40",
          "intID": 1107011040
        }
      ],
      "ID": "b1t1b7c11",
      "intID": 1107011000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 12,
      "Description": "Եփրեմեանների յաղթուիլը։ Աբեսսան, Ելօնը և Աբտօնը դատաւորներ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Եփրեմի մարդիկը ժողովուեցան, եւ դէպի հիւսիսային կողմն անցան. եւ Յեփթայէին ասեցին. Ի՞նչու համար Ամմոնի որդկանց հետ գնացիր պատերազմելու եւ մեզ չկանչեցիր որ քեզ հետ գնայինք. մենք քո տունը քեզ վերայ կրակով այրելու ենք։ ",
          "ID": "b1t1b7c12v1",
          "intID": 1107012001
        },
        {
          "Number": 2,
          "Content": " Եւ Յեփթայէն նորանց ասեց. Ես եւ իմ ժողովուրդը Ամմոնի որդկանց հետ մեծ կռիւներ ունեցանք. եւ ես ձեզ կանչեցի. բայց դուք ինձ նորանց ձեռքիցը չազատեցիք։ ",
          "ID": "b1t1b7c12v2",
          "intID": 1107012002
        },
        {
          "Number": 3,
          "Content": " Ես էլ երբոր տեսայ որ դուք ինձ չէք ազատում,  հոգիս ձեռքիս մէջ դրի եւ գնացի Ամմոնի որդկանց վերայ, եւ Տէրը նորանց իմ ձեռքը մատնեց. եւ ի՞նչու համար դուք այսօր ինձ դէմ եկաք պատերազմելու։ ",
          "ID": "b1t1b7c12v3",
          "intID": 1107012003
        },
        {
          "Number": 4,
          "Content": " Եւ Յեփթայէն Գաղաադի բոլոր մարդկանցը ժողովեց Եփրեմի հետ պատերազմ արաւ, եւ Գաղաադի մարդիկը Եփրեմեաններին զարկեցին. որովհետեւ ասել էին թէ՝ Դուք Գաղաադացիներ Եփրեմի փախստականներ էք Եփրեմի մէջ և Մանասէի մէջ։ ",
          "ID": "b1t1b7c12v4",
          "intID": 1107012004
        },
        {
          "Number": 5,
          "Content": " Եւ Գաղաադացիները Եփրեմի առաջին  Յորդանանի անցքերը բռնեցին. եւ երբոր Եփրեմի մի փախստականը ասում էր. Թող տուէք անցնեմ. այն ժամանակ Գաղաադի մարդիկը նորան ասում էին. Եփրեմեա՞ն ես դու. Նա ասում էր՝ Ոչ. ",
          "ID": "b1t1b7c12v5",
          "intID": 1107012005
        },
        {
          "Number": 6,
          "Content": " Եւ նորան ասում էին. Ապա ասիր Շիբբօլէք, եւ նա ասում էր. Սիբբօլէթ, (որովհետեւ չէր կարողանում ուղիղ արտասանել) եւ նորան բռնում էին եւ Յորդանանի անցքերում սպանում էին, եւ այն ժամանակ Եփրեմիցը քառասունեւերկու հազար մարդ ընկաւ։ \n",
          "ID": "b1t1b7c12v6",
          "intID": 1107012006
        },
        {
          "Number": 7,
          "Content": " Եւ Յեփթայէն Իսրայէլի մէջ վեց տարի դատաւորութիւն արաւ. եւ Գաղաադացի Յեփթայէն մեռաւ, եւ թաղուեցաւ Գաղաադի քաղաքների մէկումը։ \n",
          "ID": "b1t1b7c12v7",
          "intID": 1107012007
        },
        {
          "Number": 8,
          "Content": " Եւ նորանից յետոյ Իսրայէլի մէջ Բեթլեհէմացի Աբեսսանը դատաւորութիւն արաւ։ ",
          "ID": "b1t1b7c12v8",
          "intID": 1107012008
        },
        {
          "Number": 9,
          "Content": " Եւ նա երեսուն տղայ ունէր, եւ երեսուն աղջիկ, որոնց դուրս մարդի տուաւ, եւ դրսիցն իր տղերանց համար երեսուն աղջիկ բերաւ, եւ ինքն Իսրայէլի մէջ եօթը տարի դատաւորութիւն արաւ։ ",
          "ID": "b1t1b7c12v9",
          "intID": 1107012009
        },
        {
          "Number": 10,
          "Content": " Եւ Աբեսսանը մեռաւ եւ թաղուեցաւ Բեթլեհէմումը։ \n",
          "ID": "b1t1b7c12v10",
          "intID": 1107012010
        },
        {
          "Number": 11,
          "Content": " Եւ նորանից յետոյ Զաբուղոնացի Ելօնը եղաւ Իսրայէլի դատաւոր, եւ Իսրայէլի մէջ տասը տարի դատաւորութիւն արաւ։ ",
          "ID": "b1t1b7c12v11",
          "intID": 1107012011
        },
        {
          "Number": 12,
          "Content": " Եւ Զաբուղոնացի Ելօնը մեռաւ, եւ թաղուեցաւ Զաբուղոնի երկրումը Այեղոնի մէջ։ \n",
          "ID": "b1t1b7c12v12",
          "intID": 1107012012
        },
        {
          "Number": 13,
          "Content": " Եւ նորանից յետոյ  Փարաթոնացի Հելլելի որդի Աբդօնը եղաւ Իսրայէլի դատաւոր։ ",
          "ID": "b1t1b7c12v13",
          "intID": 1107012013
        },
        {
          "Number": 14,
          "Content": " Եւ նա քառասուն տղայ եւ երեսուն թոռներ ունէր, որոնք հեծնում էին եօթանասուն  աւանակների վերայ. եւ ինքը Իսրայէլի մէջ ութը տարի դատաւորութիւն արաւ։ ",
          "ID": "b1t1b7c12v14",
          "intID": 1107012014
        },
        {
          "Number": 15,
          "Content": " Եւ Բարաթոնացի Հելլելի որդին Աբդօնը մեռաւ, եւ թաղուեցաւ  Ամաղեկացիների սարի վերայ Եփրեմի երկրումը Փարաթոնի մէջ։ \n",
          "ID": "b1t1b7c12v15",
          "intID": 1107012015
        }
      ],
      "ID": "b1t1b7c12",
      "intID": 1107012000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 13,
      "Description": "Սամփսոնի ծնունդը նախագուշակվում է հրեշտակի ձեռքով։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Իսրայէլի որդիքը  շարունակեցին Տիրոջ առաջին չարութիւն անելու, եւ Տէրը նորանց  քառասուն տարի Փղշտացիների ձեռքը մատնեց։ \n",
          "ID": "b1t1b7c13v1",
          "intID": 1107013001
        },
        {
          "Number": 2,
          "Content": " Եւ մի  Սարաացի մարդ կար Դանի ցեղից՝ Մանուէ անունով, եւ նորա կնիկը ամուլ էր եւ զաւակ չէր ծնում։ ",
          "ID": "b1t1b7c13v2",
          "intID": 1107013002
        },
        {
          "Number": 3,
          "Content": " Եւ  Տիրոջ հրեշտակը երեւեցաւ այս կնկան եւ նորան ասեց. Ահա դու հիմա ամուլ ես եւ չես ծնում, բայց կյղանաս եւ մի որդի կծնես։ ",
          "ID": "b1t1b7c13v3",
          "intID": 1107013003
        },
        {
          "Number": 4,
          "Content": " Հիմա զգոյշ կաց  որ գինի կամ ցքի չխմես եւ ոչ անմաքուր բան ուտես։ ",
          "ID": "b1t1b7c13v4",
          "intID": 1107013004
        },
        {
          "Number": 5,
          "Content": " Որովհետեւ ահա դու կյղանաս եւ մի որդի կծնես, եւ  նորա գլխի վերայ ածելի պիտի չգայ. Նորա համար որ այն տղան արգանդից  Աստուծոյ ուխտաւորը պիտի լինի, եւ  նա սկսելու է Իսրայէլին ազատել Փղշտացիների ձեռքիցը։ ",
          "ID": "b1t1b7c13v5",
          "intID": 1107013005
        },
        {
          "Number": 6,
          "Content": " Եւ կնիկը գնաց եւ իր մարդին պատմեց ասելով.  Աստուծոյ մի մարդը ինձ մօտ եկաւ, եւ նորա  դէմքը Աստուծոյ հրեշտակի դէմքի պէս ահարկու էր. եւ ես չհարցրի թէ որտեղից է նա, եւ նա էլ իր անունն ինձ չասեց. ",
          "ID": "b1t1b7c13v6",
          "intID": 1107013006
        },
        {
          "Number": 7,
          "Content": " Բայց ինձ ասեց. Ահա դու կյղանաս եւ մի որդի կծնես. հիմա գինի ու ցքի չխմես, եւ անմաքուր բան չուտես, որովհետեւ այն տղան արգանդից մինչեւ իր մահուան օրը Աստուծոյ ուխտաւորը պիտի լինի։ \n",
          "ID": "b1t1b7c13v7",
          "intID": 1107013007
        },
        {
          "Number": 8,
          "Content": " Եւ Մանուէն Տիրոջն աղաչեց եւ ասեց. Աղաչում եմ, ով Տէր իմ, այն Աստուծոյ մարդը որին դու ուղարկեցիր՝ թող դարձեալ մեզ մօտ գայ եւ մեզ սովորեցնէ, թէ այն ծնուելու տղային ի՞նչ անենք։ ",
          "ID": "b1t1b7c13v8",
          "intID": 1107013008
        },
        {
          "Number": 9,
          "Content": " Եւ Աստուած Մանուէի ձայնը լսեց, եւ Աստուծոյ հրեշտակը դարձեալ այն կնկայ մօտ եկաւ՝ երբոր նա արտումը նստել էր. եւ նորա մարդը Մանուէն հետը չէր։ ",
          "ID": "b1t1b7c13v9",
          "intID": 1107013009
        },
        {
          "Number": 10,
          "Content": " Եւ կնիկը շուտով վազեց. եւ իր մարդին պատմեց եւ նորան ասեց. Ահա այն օրն ինձ մօտ եկող մարդն ինձ երեւացել է։ ",
          "ID": "b1t1b7c13v10",
          "intID": 1107013010
        },
        {
          "Number": 11,
          "Content": " Եւ Մանուէն վեր կացաւ իր կնկայ ետեւիցը գնաց, եւ նորան ասեց. Դո՞ւ ես այն մարդը որ այս կնկան հետ խօսել ես. եւ նա ասեց. Ես եմ։ ",
          "ID": "b1t1b7c13v11",
          "intID": 1107013011
        },
        {
          "Number": 12,
          "Content": " Եւ Մանուէն ասեց. Երբոր քո խօսքերը կատարուին, ի՞նչ կերպ պէտք է անել տղային, եւ ի՞նչ է նորա բանը։ ",
          "ID": "b1t1b7c13v12",
          "intID": 1107013012
        },
        {
          "Number": 13,
          "Content": " Եւ Տիրոջ հրեշտակը Մանուէին ասեց. Ամեն իմ ասածիցը թող կնիկը զգուշանայ. ",
          "ID": "b1t1b7c13v13",
          "intID": 1107013013
        },
        {
          "Number": 14,
          "Content": " Որթիցը դուրս եկած ոչ մի բան չուտէ, եւ գինի եւ ցքի չխմէ, եւ անմաքուր բան չուտէ, և իմ ամեն պատուիրածը պահէ։ \n",
          "ID": "b1t1b7c13v14",
          "intID": 1107013014
        },
        {
          "Number": 15,
          "Content": " Եւ Մանուէն Տիրոջ հրեշտակին ասեց. Աղաչում եմ թող քեզ պահենք, եւ այծերիցը մի ուլ պատրաստենք քո առաջին։ ",
          "ID": "b1t1b7c13v15",
          "intID": 1107013015
        },
        {
          "Number": 16,
          "Content": " Եւ Տիրոջ հրեշտակը Մանուէին ասեց. Թէ եւ ինձ պահես էլ՝ քո հացիցը չեմ ուտիլ. Բայց եթէ ողջակէզ անես, Տիրոջը զոհիր այն, որովհետեւ Մանուէն չիմացաւ թէ նա Տիրոջ հրեշտակն է։ ",
          "ID": "b1t1b7c13v16",
          "intID": 1107013016
        },
        {
          "Number": 17,
          "Content": " Եւ Մանուէն Տիրոջ հրեշտակին ասեց. Անունդ ի՞նչ է, որպէսզի երբոր խօսքդ կատարուի՝ քեզ պատուենք։ ",
          "ID": "b1t1b7c13v17",
          "intID": 1107013017
        },
        {
          "Number": 18,
          "Content": " Եւ Տիրոջ հրեշտակը նորան ասեց.  Այս ի՞նչու ես հարցնում իմ անունը, որովհետեւ նա  սքանչելի է։ ",
          "ID": "b1t1b7c13v18",
          "intID": 1107013018
        },
        {
          "Number": 19,
          "Content": " Եւ Մանուէն առաւ ուլն ու հացի նուէրը, եւ  ապառաժի վերայ զոհեց Տիրոջը. եւ նա Մանուէի եւ նորա կնկայ աչքերի առաջին հրաշք արաւ։ ",
          "ID": "b1t1b7c13v19",
          "intID": 1107013019
        },
        {
          "Number": 20,
          "Content": " Որովհետեւ  երբոր բոցը բարձրանում էր սեղանիցը դէպի երկինք, Տիրոջ հրեշտակն էլ սեղանի բոցովը վեր ելաւ. եւ Մանուէն եւ իր կնիկը մտիկ էին անում, եւ  երեսի վերայ գետինը ընկան։ ",
          "ID": "b1t1b7c13v20",
          "intID": 1107013020
        },
        {
          "Number": 21,
          "Content": " Եւ Տիրոջ հրեշտակը այլեւս Մանուէին եւ նորա կնկան չերեւեցաւ. այն ժամանակ Մանուէն հասկացաւ, որ նա Տիրոջ հրեշտակն էր։ ",
          "ID": "b1t1b7c13v21",
          "intID": 1107013021
        },
        {
          "Number": 22,
          "Content": " Եւ Մանուէն ասեց իր կնկան.  Անպատճառ պիտի մեռնենք, որովհետեւ Աստուծուն տեսանք. ",
          "ID": "b1t1b7c13v22",
          "intID": 1107013022
        },
        {
          "Number": 23,
          "Content": " Եւ կնիկը նորան ասեց. Եթէ Տէրը ուզէր մեզ մեռցնել, մեր ձեռքիցը ողջակէզն ու հացի նուէրը չէր ընդունիլ. եւ այս բոլոր բաները մեզ չէր ցոյց տալ. եւ այս ժամանակին այսպիսի բաներ մեզ լսել չէր տալ։ \n",
          "ID": "b1t1b7c13v23",
          "intID": 1107013023
        },
        {
          "Number": 24,
          "Content": " Եւ կնիկը մի որդի ծնեց, եւ նորա անունը  Սամփսոն կոչեց, եւ  տղան մեծացաւ, եւ Տէրը օրհնեց նորան։ ",
          "ID": "b1t1b7c13v24",
          "intID": 1107013024
        },
        {
          "Number": 25,
          "Content": " Եւ  Տիրոջ Հոգին սկսեց նորա վերայ գալ  Սարաայի եւ Եսթաւուղի մէջտեղը Դանի բանակումը։ \n",
          "ID": "b1t1b7c13v25",
          "intID": 1107013025
        }
      ],
      "ID": "b1t1b7c13",
      "intID": 1107013000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 14,
      "Description": "Սամփսոնի առիւծ սպանելը, նորա հարսանիքը և հանելուկը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Սամփսոնն իջաւ  Թամնաթա եւ Թամնաթայումը Փղշտացիների աղջիկներիցը մի կին տեսաւ, ",
          "ID": "b1t1b7c14v1",
          "intID": 1107014001
        },
        {
          "Number": 2,
          "Content": " Եւ վեր գնաց ու իր հօրը եւ մօրը պատմեց եւ ասեց. Թամնաթայումը Փղշտացիների աղջիկներիցը մի կին տեսայ. եւ  հիմա ինձ համար կին առէք նորան։ ",
          "ID": "b1t1b7c14v2",
          "intID": 1107014002
        },
        {
          "Number": 3,
          "Content": " Եւ նորա հայրն ու մայրը նորան ասեցին. Մի՞թէ  քո եղբայրների աղջիկներումը եւ իմ բոլոր ժողովրդի մէջ կին չկայ, որ դու գնաս  անթլփատ Փղշտացիներիցը կին առնես. բայց Սամփսոնն իր հօրն ասեց. Նորան առ ինձ համար, որովհետեւ իմ աչքերին հաճելի է։ ",
          "ID": "b1t1b7c14v3",
          "intID": 1107014003
        },
        {
          "Number": 4,
          "Content": " Եւ նորա հայրն ու մայրը չգիտէին, որ այս բանը  Տէրիցն է, որովհետեւ նա Փղշտացիներիցը մէկ առիթ էր որոնում. եւ այն ժամանակը  Փղշտացիներն իշխում էին Իսրայէլի վերայ։ ",
          "ID": "b1t1b7c14v4",
          "intID": 1107014004
        },
        {
          "Number": 5,
          "Content": " Եւ Սամփսոնն իր հօր ու մօր հետ Թամնաթա իջաւ. եւ եկան մինչեւ Թամնաթայի այգիները. եւ ահա մի  առիւծի կորիւն մռնչելով նորան դիմաւորեց։ ",
          "ID": "b1t1b7c14v5",
          "intID": 1107014005
        },
        {
          "Number": 6,
          "Content": " Եւ  Տիրոջ Հոգին նորա վերայ եկաւ, եւ նա նորան պատառեց ինչպէս մի ուլ կպատառեն, եւ ձեռքումը մի բան չկար. եւ իր հօրն ու մօրը չպատմեց ինչ որ արել էր։ ",
          "ID": "b1t1b7c14v6",
          "intID": 1107014006
        },
        {
          "Number": 7,
          "Content": " Եւ իջաւ ու այն կնկան հետ խօսեց. եւ կինը Սամփսոնի աչքերին հաճելի էր։ \n",
          "ID": "b1t1b7c14v7",
          "intID": 1107014007
        },
        {
          "Number": 8,
          "Content": " Եւ մի ժամանակից յետոյ երբոր ետ դառաւ կնիկը առնելու, առիւծի դիակը տեսնելու համար ծռուեց ճանապարհիցը. եւ ահա առիւծի դիակի մէջ մեղուների գունդ եւ մեղր կար։ ",
          "ID": "b1t1b7c14v8",
          "intID": 1107014008
        },
        {
          "Number": 9,
          "Content": " Եւ նա ձեռքն առաւ այն եւ ուտելով գնում էր, եւ իր հօր ու մօր մօտ գնաց եւ նորանց էլ տուաւ, եւ նորանք կերան. բայց նորանց չասեց թէ մեղրը առիւծի դիակիցն է հանել։ \n",
          "ID": "b1t1b7c14v9",
          "intID": 1107014009
        },
        {
          "Number": 10,
          "Content": " Եւ նորա հայրն իջաւ այն կնկայ մօտ, եւ Սամփսոնը այնտեղ մի խնջոյք արաւ, որովհետեւ երիտասարդներն այսպէս էին անում։ ",
          "ID": "b1t1b7c14v10",
          "intID": 1107014010
        },
        {
          "Number": 11,
          "Content": " Եւ երբոր նորան տեսան՝ երեսուն ընկեր բերին, որ նորա հետ լինեն։ ",
          "ID": "b1t1b7c14v11",
          "intID": 1107014011
        },
        {
          "Number": 12,
          "Content": " Եւ Սամփսոնն ասեց նորանց. Հիմա ձեզ  մի հանելուկ ասեմ, եթէ նորան այս խնջոյքի եօթը օրուայ մէջ ինձ բացատրէք եւ գտնէք, ես էլ ձեզ երեսուն շապիկ եւ երեսուն  փոխելու հանդերձ կտամ. ",
          "ID": "b1t1b7c14v12",
          "intID": 1107014012
        },
        {
          "Number": 13,
          "Content": " Բայց եթէ չկարողանաք բացատրել ինձ համար, այն ժամանակ դուք ինձ երեսուն շապիկ եւ երեսուն փոխելու հանդերձ տաք, եւ նորանք ասեցին նորան. Հանելուկդ մեզ ասիր որ լսենք։ ",
          "ID": "b1t1b7c14v13",
          "intID": 1107014013
        },
        {
          "Number": 14,
          "Content": " Եւ նորանց ասեց. Կերողիցը կերակուր դուրս եկաւ եւ հզօրիցն անոյշ ելաւ։ Եւ նորանք այս հանելուկը երեք օրուայ մէջ չկարողացան բացատրել։ ",
          "ID": "b1t1b7c14v14",
          "intID": 1107014014
        },
        {
          "Number": 15,
          "Content": " Եւ եօթներորդ օրը Սամփսոնի կնկան ասեցին.  Մարդիդ խաբիր որ հանելուկը մեզ բացատրէ,  որ մի գուցէ քեզ եւ քո հօր տունը կրակով այրենք. մեզ կողոպտելու համար կանչեցիք. Չէ՞։ ",
          "ID": "b1t1b7c14v15",
          "intID": 1107014015
        },
        {
          "Number": 16,
          "Content": " Եւ Սամփսոնի կնիկը լաց եղաւ նորա մօտ եւ ասեց.  Անպատճառ դու ինձ ատում ես եւ ինձ չես սիրում. դու իմ ժողովրդի որդկանցը մի հանելուկ ես ասել. եւ ինձ չբացատրեցիր։ Եւ նա ասեց նորան. Ահա իմ հօրն ու մօրը չյայտնեցի. եւ քե՞զ պիտի յայտնէի։ ",
          "ID": "b1t1b7c14v16",
          "intID": 1107014016
        },
        {
          "Number": 17,
          "Content": "  Եւ նա իրանց խնջոյքի եօթը օրերին նորա մօտ լաց եղաւ. եւ նա եօթներորդ օրը նորան բացատրեց, որովհետեւ նորան նեղութիւն էր տալիս. նա էլ բացատրեց հանելուկը իր ժողովրդի որդկանցը։ ",
          "ID": "b1t1b7c14v17",
          "intID": 1107014017
        },
        {
          "Number": 18,
          "Content": " Եւ քաղաքի մարդիկը եօթներորդ օրը արեգակը մտնելուց առաջ նորան ասեցին. Ի՞նչ է անուշ մեղրիցը՝ եւ ի՞նչ զօրաւոր՝ առիւծիցը։ Եւ նա ասեց նորանց. Եթէ դուք իմ երինջովը չհերկէիք, իմ հանելուկը չէիք գտնիլ։ ",
          "ID": "b1t1b7c14v18",
          "intID": 1107014018
        },
        {
          "Number": 19,
          "Content": " Եւ  Տիրոջ Հոգին նորա վերայ եկաւ, եւ նա իջաւ  Ասկաղոն եւ նորանից երեսուն մարդ մեռցրեց, եւ նորանց հանդերձներն առաւ եւ տուաւ հանելուկը բացատրողներին, եւ բարկութիւնը բորբոքուեց, եւ նա վեր գնաց իր հօր տունը։ ",
          "ID": "b1t1b7c14v19",
          "intID": 1107014019
        },
        {
          "Number": 20,
          "Content": " Եւ Սամփսոնի կնիկը  մարդի գնաց նորա  բարեկամը եղող ընկերին։ \n",
          "ID": "b1t1b7c14v20",
          "intID": 1107014020
        }
      ],
      "ID": "b1t1b7c14",
      "intID": 1107014000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 15,
      "Description": "Սամփսոնը մեծ վնաս է հասցնում Փղշտացիներին։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ եղաւ որ մի ժամանակից յետոյ ցորենի հունձի օրերին Սամփսոնը այծերիցը մի  ուլ առաւ եւ գնաց իր կնկան այցելութեան եւ ասեց. Ներքին սենեակը գնամ կնկանս մօտ, բայց կնկայ հայրը նորան չթողեց որ մտնէ։ ",
          "ID": "b1t1b7c15v1",
          "intID": 1107015001
        },
        {
          "Number": 2,
          "Content": " Եւ նորա հայրն ասեց. Իրաւ կարծեցի՝ որ  դու նորան բոլորովին ատեցիր, եւ նորան քո ընկերին տուի. Ահա նորա փոքր քոյրը նորանից գեղեցիկ է. Հիմա թող նորա տեղ նա լինի քեզ։ ",
          "ID": "b1t1b7c15v2",
          "intID": 1107015002
        },
        {
          "Number": 3,
          "Content": " Եւ Սամփսոնը նորան ասեց. Այս անգամ Փղշտացիներիցն անպատիժ եմ, եթէ նորանց չարութիւն անեմ։ ",
          "ID": "b1t1b7c15v3",
          "intID": 1107015003
        },
        {
          "Number": 4,
          "Content": " Եւ Սամփսոնը գնաց երեք հարիւր աղուէս բռնեց, եւ ջահեր առաւ, ու ագի ագիի դարձրեց եւ երկու ագիների մէջտեղը մէկ ջահ դրաւ։ ",
          "ID": "b1t1b7c15v4",
          "intID": 1107015004
        },
        {
          "Number": 5,
          "Content": " Եւ ջահերը կրակով վառեց, եւ նորանց քշեց Փղշտացիների հունձքերի մէջ, եւ  դիզուած եւ չկտրուած հունձքերը եւ մինչեւ անգամ այգիները՝ ձիթենիները այրեց։ ",
          "ID": "b1t1b7c15v5",
          "intID": 1107015005
        },
        {
          "Number": 6,
          "Content": " Եւ Փղշտացիները ասեցին. Այս բանը ո՞վ արաւ։ Եւ ասեցին. Թամնացիի փեսայ Սամփսոնը. Որովհետեւ նա նորա կնիկն առաւ եւ նորա ընկերին տուաւ։  Եւ Փղշտացիները վեր կացան եւ կնկան ու նորա հօրը կրակով այրեցին։ ",
          "ID": "b1t1b7c15v6",
          "intID": 1107015006
        },
        {
          "Number": 7,
          "Content": " Իսկ Սամփսոնը նորանց ասեց. Թէեւ դուք այսպէս արիք, բայց ես վրէժ եմ առնելու ձեզանից, եւ յետոյ կդադարեմ։ ",
          "ID": "b1t1b7c15v7",
          "intID": 1107015007
        },
        {
          "Number": 8,
          "Content": " Եւ նորանց սրունքն ու երանքը մեծ հարուածով զարկեց. Եւ իջաւ Ետամ՝  ապառաժի խոռոչումը բնակուեց։ \n",
          "ID": "b1t1b7c15v8",
          "intID": 1107015008
        },
        {
          "Number": 9,
          "Content": " Եւ  Փղշտացիները վեր գնացին ու Յուդայի մէջ բանակ տուին, ու Լեքիի մէջ տարածուեցան։ ",
          "ID": "b1t1b7c15v9",
          "intID": 1107015009
        },
        {
          "Number": 10,
          "Content": " Եւ Յուդայեանք ասեցին. Ի՞նչու համար էք մեզ վերայ եկել։ Նորանք էլ ասեցին. Սամփսոնին կապելու ենք վեր եկել, որ նորան մեզ արածի պէս մենք էլ իրան անենք։ \n",
          "ID": "b1t1b7c15v10",
          "intID": 1107015010
        },
        {
          "Number": 11,
          "Content": " Եւ Յուդայիցն երեք հազար մարդ իջան Ետամ ապառաժի խոռոչը եւ Սամփսոնին ասեցին. Չգիտե՞ս որ Փղշտացիները  մեզ վերայ իշխում են. եւ այս ի՞նչ ես արել մեզ։ Եւ նա նորանց ասեց. Նորանք ինձ ինչպէս որ արին, ես էլ նորանց այնպէս եմ արել։ ",
          "ID": "b1t1b7c15v11",
          "intID": 1107015011
        },
        {
          "Number": 12,
          "Content": " Եւ նորան ասեցին. Մենք իջել ենք որ քեզ կապենք եւ Փղշտացիների ձեռքը տանք։ Եւ Սամփսոնը նորանց ասեց. Ինձ երդում արէք որ դուք ինձ չէք մեռցնիլ։ ",
          "ID": "b1t1b7c15v12",
          "intID": 1107015012
        },
        {
          "Number": 13,
          "Content": " Եւ նորանք նորա հետ խօսեցին ասելով. Ոչ, բայց քեզ միայն կապենք եւ նորանց ձեռքը տանք, եւ քեզ բնաւ չենք մեռցնիլ, եւ նորան երկու  նոր չուանով կապեցին եւ ապառաժիցը դուրս հանեցին։ ",
          "ID": "b1t1b7c15v13",
          "intID": 1107015013
        },
        {
          "Number": 14,
          "Content": " Նա եկաւ մինչեւ Լեքի, եւ Փղշտացիները աղաղակելով նորան դիմաւորեցին. Եւ  Տիրոջ Հոգին նորա վերայ եկաւ եւ նորա կռների վերայ եղող չուանները կրակով այրուած քթանի պէս եղան, եւ կապերը ձեռքերիցը լուծուեցան։ ",
          "ID": "b1t1b7c15v14",
          "intID": 1107015014
        },
        {
          "Number": 15,
          "Content": " Եւ մէկ էշի ծնօտ գտաւ որ դեռ չորացած չէր, եւ ձեռքը մեկնեց առաւ այն եւ նորանով  հազար մարդ մեռցրեց։ ",
          "ID": "b1t1b7c15v15",
          "intID": 1107015015
        },
        {
          "Number": 16,
          "Content": " Եւ Սամփսոնն ասեց. Էշի ծնօտովը մէկ խումբ՝ երկու խումբ՝ էշի ծնօտով հազար մարդ մեռցրի։ ",
          "ID": "b1t1b7c15v16",
          "intID": 1107015016
        },
        {
          "Number": 17,
          "Content": " Եւ երբոր իր խօսքը վերջացրեց՝ ծնօտը ձեռքիցը գցեց, եւ այնտեղի անունը Ռամաթ-լէքի կոչեց։ \n",
          "ID": "b1t1b7c15v17",
          "intID": 1107015017
        },
        {
          "Number": 18,
          "Content": " Եւ խիստ շատ ծարաւեց եւ Տիրոջն աղաղակեց եւ ասեց.  Դու քո ծառայի ձեռքովը յաջողեցիր այս մեծ փրկութիւնը, եւ հիմա ծարաւով մեռնեմ, եւ անթլփատների ձե՞ռքն ընկնեմ։ ",
          "ID": "b1t1b7c15v18",
          "intID": 1107015018
        },
        {
          "Number": 19,
          "Content": " Եւ Աստուած Լեքիի մէջ եղած փոսը բացաւ, եւ նորանից ջուր ելաւ. եւ նա խմեց, եւ  ոգին իր մօտը դառաւ, եւ կենդանացաւ, նորա համար նորա անունը Ենգօրէ ասուեցաւ, որ Լեքիի մէջ է մինչեւ այս օրը։ \n",
          "ID": "b1t1b7c15v19",
          "intID": 1107015019
        },
        {
          "Number": 20,
          "Content": " Եւ նա  Փղշտացիների օրերին Իսրայէլի մէջ քսան տարի դատաւորութիւն արաւ։ \n",
          "ID": "b1t1b7c15v20",
          "intID": 1107015020
        }
      ],
      "ID": "b1t1b7c15",
      "intID": 1107015000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 16,
      "Description": "Սամփսոնի ոյժը կորցնելը, թշուառութիւնը և վերջին վրէժը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Սամփսոնը գնաց  Գազա, եւ այնտեղ մի պոռնիկ կին տեսաւ, եւ նորա մօտ մտաւ։ ",
          "ID": "b1t1b7c16v1",
          "intID": 1107016001
        },
        {
          "Number": 2,
          "Content": " Եւ Գազացիներին ասեցին թէ Սամփսոնը եկել է այստեղ։ Եւ պաշարեցին եւ բոլոր գիշերը նորան դարանակալ եղան քաղաքի դռան մօտ, եւ բոլոր գիշերը լռեցին եւ ասեցին. Առաւօտը կանուխ մեռցնենք նորան։ ",
          "ID": "b1t1b7c16v2",
          "intID": 1107016002
        },
        {
          "Number": 3,
          "Content": " Եւ Սամփսոնը մինչեւ կէսգիշեր քնեց, եւ կէսգիշերին վեր կացաւ եւ քաղաքի դռան փեղկերը երկու սեմերովը բռնեց եւ նորանց նիգովը մէկտեղ հանեց եւ ուսերի վերայ առնելով նորանց Քեբրոնի դիմացի սարի գլուխը տարաւ։ \n",
          "ID": "b1t1b7c16v3",
          "intID": 1107016003
        },
        {
          "Number": 4,
          "Content": " Եւ նորանից յետոյ մէկ կին սիրեց  Սովրեկ հեղեղատի մօտ, ու նորա անունը Դալիլա էր։ ",
          "ID": "b1t1b7c16v4",
          "intID": 1107016004
        },
        {
          "Number": 5,
          "Content": " Եւ  Փղշտացիների նախարարները այն կնկայ մօտ գնացին եւ նորան ասեցին.  նորան խաբիր եւ տես, թէ նորա մեծ զօրութիւնը ինչում է, թէ ինչով կկարողանանք նորան յաղթել, որ նորան յաղթենք եւ տկարացնենք, եւ մենք քեզ ամեն մէկս հազար հարիւր արծաթ կտանք։ ",
          "ID": "b1t1b7c16v5",
          "intID": 1107016005
        },
        {
          "Number": 6,
          "Content": " Եւ Դալիլան Սամփսոնին ասեց. Աղաչում եմ՝ յայտնիր ինձ, թէ քո մեծ զօրութիւնը ինչո՞ւմ է, եւ քեզ տկարացնելու համար ի՞նչ բանով կապել պէտք է։ ",
          "ID": "b1t1b7c16v6",
          "intID": 1107016006
        },
        {
          "Number": 7,
          "Content": " Եւ Սամփսոնը նորան ասեց. Եթէ ինձ եօթը հատ չչորացած դալար ջիլերով կապեն, կտկարանամ եւ մարդկանց մէկի պէս կդառնամ։ ",
          "ID": "b1t1b7c16v7",
          "intID": 1107016007
        },
        {
          "Number": 8,
          "Content": " Եւ Փղշտացիների նախարարները նորա համար եօթը հատ չչորացած դալար ջիլեր բերին, եւ նա նորան կապեց նորանցով։ ",
          "ID": "b1t1b7c16v8",
          "intID": 1107016008
        },
        {
          "Number": 9,
          "Content": " Եւ նորա մօտ ներքին սենեակումը դարանակալներ էին նստել։ Եւ կինը նորան ասեց. Սամփսոն, Փղշտացիները քեզ վերայ եկան. Այն ժամանակ նա ջիլերը կտրատեց ինչպէս կրակի հոտ առած խծուծից շինած մի լար կկտրատեն. եւ նորա ոյժը չհասկացուեցաւ։ ",
          "ID": "b1t1b7c16v9",
          "intID": 1107016009
        },
        {
          "Number": 10,
          "Content": " Եւ Դալիլան ասեց Սամփսոնին. Ահա ինձ խաբեցիր եւ ինձ սուտ ասեցիր. հիմա աղաչում եմ՝ յայտնիր ինձ թէ ինչո՞վ կկապուես։ ",
          "ID": "b1t1b7c16v10",
          "intID": 1107016010
        },
        {
          "Number": 11,
          "Content": " Եւ նա նորան ասեց. Եթէ ինձ  նոր եւ չգործածուած չուաններով պինդ կապեն՝ այն ժամանակ կտակարանամ, եւ մարդկանց մէկի պէս կդառնամ։ ",
          "ID": "b1t1b7c16v11",
          "intID": 1107016011
        },
        {
          "Number": 12,
          "Content": " Եւ Դալիլան նոր չուաններ առաւ եւ նորանցով նորան կապեց, եւ նորան ասեց. Սամփսոն, Փղշտացիները քեզ վերայ եկան. (եւ դարանակալները ներքին սենեակումը նստել էին.) այն ժամանակ նա նորանց դերձանի պէս իր բազուկներիցը կտրատեց։ ",
          "ID": "b1t1b7c16v12",
          "intID": 1107016012
        },
        {
          "Number": 13,
          "Content": " Եւ Դալիլան ասեց Սամփսոնին. Մինչեւ հիմա ինձ խաբեցիր եւ ինձ սուտ ասեցիր. ասիր ինձ թէ ինչո՞վ կկապուես։ Եւ նա նորան ասեց. Եթէ գլխիս եօթը բաժին մազերը ազբով հիւսես։ ",
          "ID": "b1t1b7c16v13",
          "intID": 1107016013
        },
        {
          "Number": 14,
          "Content": " Եւ նա  ցիցովը պնդացրեց, եւ նորան ասեց. Սամփսոն, Փղշտացիները քեզ վերայ եկան։ Եւ նա քնիցը զարթնեց, եւ ոստայնի ցիցը եւ ազբը հանեց։ ",
          "ID": "b1t1b7c16v14",
          "intID": 1107016014
        },
        {
          "Number": 15,
          "Content": " Այն ժամանակ Դալիլան նորան ասեց.  Ի՞նչպէս ես ասում թէ քեզ սիրում եմ, քանի որ սիրտդ ինձ հետ չէ. հիմա այս երեք անգամն է որ ինձ խաբեցիր, եւ ինձ չասցեիր՝ թէ քո մեծ զօրութիւնը ինչում է։ ",
          "ID": "b1t1b7c16v15",
          "intID": 1107016015
        },
        {
          "Number": 16,
          "Content": " Եւ որովհետեւ ամեն օր իր խօսքերովը  նորան նեղում էր եւ նորան բռնադատում էր, այն ժամանակ նորա սիրտը նեղացաւ մինչեւ մահ, ",
          "ID": "b1t1b7c16v16",
          "intID": 1107016016
        },
        {
          "Number": 17,
          "Content": " Եւ նա իր սրտի մէջ  բոլոր եղածը նորան յայտնեց եւ ասեց նորան.  Իմ գլխի վերայ ածելի չէ ելած, որովհետեւ իմ մօր արգանդիցը ես Աստուծոյ ուխտաւոր եմ. եթէ ածիլուեմ, իմ ոյժն ինձանից կգնայ եւ ես կտկարանամ, եւ ամեն մարդկանց պէս կդառնամ։ ",
          "ID": "b1t1b7c16v17",
          "intID": 1107016017
        },
        {
          "Number": 18,
          "Content": " Եւ երբոր Դալիլան տեսաւ, որ նա իր սրտի մէջ բոլոր եղածն իրան յայտնեց, Փղշտացիների նախարարներին կանչել տուաւ եւ ասեց. Այս անգամ վեր եկէք. որովհետեւ իր սրտի մէջ բոլոր եղածն ինձ յայտնել է։ Այն ժամանակ Փղշտացիների նախարարները նորա մօտ վեր գնացին. եւ արծաթն էլ իրանց ձեռքին բերին։ ",
          "ID": "b1t1b7c16v18",
          "intID": 1107016018
        },
        {
          "Number": 19,
          "Content": " Եւ  Դալիլան նորան իր ծունկերի վերայ քնացրեց, եւ մի մարդ կանչեց, եւ նորա գլխի եօթը բաժին մազերը ածիլել տուաւ, եւ սկսեց նորան տկարացնել. եւ նորա ոյժը իրանից գնացել էր։ ",
          "ID": "b1t1b7c16v19",
          "intID": 1107016019
        },
        {
          "Number": 20,
          "Content": " Եւ կինն ասեց. Սամփսոն, Փղշտացիները քեզ վերայ եկան. Եւ նա քնիցը զարթնելով՝ ասեց. Դուրս գամ եւ առաջի անգամների պէս թօթափուիմ, բայց չգիտէր որ  Տէրն իրանից գնացել էր։ ",
          "ID": "b1t1b7c16v20",
          "intID": 1107016020
        },
        {
          "Number": 21,
          "Content": " Եւ Փղշտացիները նորան բռնեցին եւ նորա աչքերը հանեցին, եւ նորան տարին ցած՝ Գազա, եւ ոտնակապերով կապեցին, եւ բանտումը աղում էր։ \n",
          "ID": "b1t1b7c16v21",
          "intID": 1107016021
        },
        {
          "Number": 22,
          "Content": " Եւ նորա գլխի մազը ածիլուելուց յետոյ սկսեց բուսնել։ ",
          "ID": "b1t1b7c16v22",
          "intID": 1107016022
        },
        {
          "Number": 23,
          "Content": " Եւ Փղշտացիների նախարարները ժողովուեցան, որ իրանց աստուծուն՝  Դագոնին մեծ զոհ մատուցանեն, եւ ուրախութիւն անեն. Եւ ասեցին. Մեր աստուածը մեր թշնամի Սամփսոնին մեր ձեռքը մատնեց։ ",
          "ID": "b1t1b7c16v23",
          "intID": 1107016023
        },
        {
          "Number": 24,
          "Content": " Եւ ժողովուրդը նորան տեսնելով՝  գովեցին իրանց աստուծուն, որովհետեւ ասեցին. Մեր աստուածը մեր թշնամիին՝ մեր երկիրը քանդողին եւ մեր մեռելները շատացնողին մեր ձեռքը մատնեց։ ",
          "ID": "b1t1b7c16v24",
          "intID": 1107016024
        },
        {
          "Number": 25,
          "Content": " Եւ երբոր նորանց սիրտն  ուրախ էր, ասեցին. Սամփսոնին կանչեցէք, որ մեր առաջին պար գայ։ Եւ Սամփսոնին կանչեցին բանտիցը, եւ նորանց առաջին պար էր գալիս. Եւ նորան կանգնեցրին սիւների մէջտեղը։ ",
          "ID": "b1t1b7c16v25",
          "intID": 1107016025
        },
        {
          "Number": 26,
          "Content": " Եւ Սամփսոնն իր ձեռքից բռնող պատանիին ասեց. Թող տուր ինձ, որ այս տունը կրող սիւները շօշափեմ, եւ նորանց վերայ կռթնեմ։ ",
          "ID": "b1t1b7c16v26",
          "intID": 1107016026
        },
        {
          "Number": 27,
          "Content": " Եւ տունը լիքն էր մարդկանցով եւ կանանցով. Եւ Փղշտացիների բոլոր նախարարները այնտեղ էին. Եւ տանիքի վերայ երեք հազարի չափ մարդիկ եւ կանայք կային, որոնք Սամփսոնի պար գալուն մտիկ էին տալիս։ ",
          "ID": "b1t1b7c16v27",
          "intID": 1107016027
        },
        {
          "Number": 28,
          "Content": " Եւ Սամփսոնն աղաղակեց Տիրոջը եւ ասեց. Ով Տէր Եհովայ, աղաչում եմ  յիշիր ինձ, ով Աստուած, եւ միայն այս անգամ էլ ինձ ուժովացրու որ Փղշտացիներից իմ երկու աչքերի վրէժը մէկ անգամով առնեմ։ ",
          "ID": "b1t1b7c16v28",
          "intID": 1107016028
        },
        {
          "Number": 29,
          "Content": " Եւ Սամփսոնն այն տունը կրող միջի սիւները՝ մէկը աջ ձեռքովը եւ միւսը ձախ ձեռքովը բռնեց եւ նորանց վերայ կռթնեց. ",
          "ID": "b1t1b7c16v29",
          "intID": 1107016029
        },
        {
          "Number": 30,
          "Content": " Եւ Սամփսոնն ասեց. Իմ անձն էլ Փղշտացիների հետ թող մեռնի. եւ ուժովը ծռեց, եւ տունը վայր ընկաւ նախարարների վերայ եւ միջումն եղող բոլոր ժողովրդի վերայ. եւ իր մեռնելովը մեռցրածները իր կենդանութեան ժամանակ մեռցրածներիցն աւելի էին։ ",
          "ID": "b1t1b7c16v30",
          "intID": 1107016030
        },
        {
          "Number": 31,
          "Content": " Եւ նորա եղբայրները եւ նորա հօր բոլոր տունը իջան, եւ նորան վեր առան եւ դուրս տարին եւ  թաղեցին նորան իր հօր Մանուէի գերեզմանումը  Սարաայի եւ Եսթաւուղի մէջտեղը։ Եւ նա Իսրայէլի միջումը  քսան տարի դատաւորութիւն արաւ։ \n",
          "ID": "b1t1b7c16v31",
          "intID": 1107016031
        }
      ],
      "ID": "b1t1b7c16",
      "intID": 1107016000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 17,
      "Description": "Միքան մի նոր կռապաշտութիւն է հնարում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Եփրեմի սարիցը մի մարդ կար Միքա անունով. ",
          "ID": "b1t1b7c17v1",
          "intID": 1107017001
        },
        {
          "Number": 2,
          "Content": " Եւ նա իր մօրն ասեց. Այն հազար հարիւր արծաթը՝ որ քեզանից վեր է առնուել, որի համար անէծք տուիր եւ իմ ականջին ասեցիր, ահա այն արծաթը ինձ մօտ է, այն ես եմ առել. եւ մայրը նորան ասեց.  Իմ որդեակն օրհնեալ լինի Տէրիցը։ ",
          "ID": "b1t1b7c17v2",
          "intID": 1107017002
        },
        {
          "Number": 3,
          "Content": " Եւ նա հազար հարիւր կտոր արծաթը ետ դարձրեց իր մօրը. բայց նորա մայրն ասեց. Ես այն արծաթն իմ ձեռքիցը Տիրոջը նուիրեցի իմ որդիի համար, նորանով  քանդակած եւ թափծու կուռք շինելու համար. եւ հիմա ես այն քեզ եմ դարձնում։ ",
          "ID": "b1t1b7c17v3",
          "intID": 1107017003
        },
        {
          "Number": 4,
          "Content": " Իսկ նա այն արծաթը իր մօրը դարձրեց. եւ մայրը երկու հարիւր  արծաթ առաւ. եւ ոսկերչին տուաւ նորանց. նա էլ նորանցից քանդակած եւ թափծու կուռք շինեց, եւ Միքայի տանն էին լինում։ ",
          "ID": "b1t1b7c17v4",
          "intID": 1107017004
        },
        {
          "Number": 5,
          "Content": " Եւ այդ Միքա մարդը մի աստուածների տուն ունեցաւ, եւ  եփուդ եւ  թերափիմ շինեց, եւ իր տղերանց մէկին օրհնեց եւ իր համար քահանայ եղաւ։ ",
          "ID": "b1t1b7c17v5",
          "intID": 1107017005
        },
        {
          "Number": 6,
          "Content": "  Այն օրերն Իսրայէլի մէջ թագաւոր չկար.  ամեն մարդ իր աչքերի հաճելի եղածն անում էր։ \n",
          "ID": "b1t1b7c17v6",
          "intID": 1107017006
        },
        {
          "Number": 7,
          "Content": " Եւ Յուդայի ազգատոհմից՝  Յուդայի Բեթլեհէմիցը մի պատանի կար, եւ նա Ղեւտացի էր, եւ այնտեղ էր բնակվում պանդուխտի պէս։ ",
          "ID": "b1t1b7c17v7",
          "intID": 1107017007
        },
        {
          "Number": 8,
          "Content": " Եւ այս մարդը Յուդայի Բեթլեհէմ քաղաքիցը դուրս եկաւ որ պանդխտութիւն անէ, ուր որ գտնէ, եւ ճանապարհորդութիւն անելով եկաւ մինչեւ Եփրեմի սարը մինչեւ Միքայի տունը։ ",
          "ID": "b1t1b7c17v8",
          "intID": 1107017008
        },
        {
          "Number": 9,
          "Content": " Եւ Միքան նորան ասեց. Որտեղի՞ց ես գալիս։ Եւ նա նորան ասեց. Ես Ղեւտացի եմ Յուդայի Բեթլեհէմիցը, եւ գնում եմ պանդխտանալու ուր որ գտնեմ։ ",
          "ID": "b1t1b7c17v9",
          "intID": 1107017009
        },
        {
          "Number": 10,
          "Content": " Եւ Միքան նորան ասեց. Ինձ հետ բնակուիր, եւ  ինձ համար  հայր եւ քահանայ եղիր. եւ ես քեզ տարուց տարի տասը արծաթ եւ հագնելու հանդերձ եւ քո ուտելիքը կտամ։ ",
          "ID": "b1t1b7c17v10",
          "intID": 1107017010
        },
        {
          "Number": 11,
          "Content": " Ղեւտացին էլ գնաց։ Եւ Ղեւտացին հաւանեց որ այն մարդի հետ բնակուի. Եւ այս պատանին նորա որդկանց մէկին պէս եղաւ նորա համար։ ",
          "ID": "b1t1b7c17v11",
          "intID": 1107017011
        },
        {
          "Number": 12,
          "Content": " Եւ Միքան Ղեւտացիի ձեռքը լցրեց, եւ պատանին նորա քահանան եղաւ, եւ Միքայի տանն էր բնակվում։ ",
          "ID": "b1t1b7c17v12",
          "intID": 1107017012
        },
        {
          "Number": 13,
          "Content": " Եւ Միքան ասեց. Հիմա գիտեմ որ Տէրն ինձ բարիք է անելու, որովհետեւ այս Ղեւտացին իմ քահանան դառաւ։ \n",
          "ID": "b1t1b7c17v13",
          "intID": 1107017013
        }
      ],
      "ID": "b1t1b7c17",
      "intID": 1107017000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 18,
      "Description": "Դանի որդիքը առնում են Լայիսը և այնտեղ սկսում կատարել Միքայի քահանայութիւնը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Այն օրերը Իսրայէլի մէջ թագաւոր չկար. եւ այն օրերը  Դանի ցեղը իր համար ժառանգութիւն էր որոնում բնակուելու համար, որովհետեւ մինչեւ այն օրը Իսրայէլի ցեղերի մէջ նորա համար բաւական ժառանգութիւն չէր ընկել։ ",
          "ID": "b1t1b7c18v1",
          "intID": 1107018001
        },
        {
          "Number": 2,
          "Content": " Եւ Դանի որդիքն իրանց ազգատոհմներից՝ իրանց սահմաններիցը հինգ զօրաւոր մարդ ուղարկեցին  Սարաայից ու Եսթաւուղից, որ  երկիրը լրտեսեն եւ քննեն, եւ նորանց ասեցին. Գնացէք երկիրը քննեցէք. եւ նորանք գնացին Եփրեմի սարը մինչեւ  Միքայի տունը, եւ գիշերը այնտեղ մնացին։ ",
          "ID": "b1t1b7c18v2",
          "intID": 1107018002
        },
        {
          "Number": 3,
          "Content": " Եւ երբոր նորանք Միքայի տան մօտ էին, այն Ղեւտացի պատանիի ձայնը ճանաչեցին, եւ մտան այնտեղ եւ ասեցին. Ո՞վ քեզ այստեղ բերաւ, եւ դու այստեղ ի՞նչ ես անում, եւ այստեղ ի՞նչ ունես։ ",
          "ID": "b1t1b7c18v3",
          "intID": 1107018003
        },
        {
          "Number": 4,
          "Content": " Եւ նա ասեց նորանց. Միքան ինձ այսպէս եւ այսպէս արաւ, եւ  ինձ վարձքով բռնեց, որ նորան քահանայ լինեմ։ ",
          "ID": "b1t1b7c18v4",
          "intID": 1107018004
        },
        {
          "Number": 5,
          "Content": " Եւ նորան ասեցին. Աղաչում ենք՝  Աստուծուն  հարցրու, որ իմանանք, թէ արդե՞օք մեր գնացած ճանապարհը կյաջողուի։ ",
          "ID": "b1t1b7c18v5",
          "intID": 1107018005
        },
        {
          "Number": 6,
          "Content": " Եւ քահանան նորանց ասեց.  Գնացէք խաղաղութեամբ, ձեր գնացած ճանապարհը Տիրոջ առաջին է։ \n",
          "ID": "b1t1b7c18v6",
          "intID": 1107018006
        },
        {
          "Number": 7,
          "Content": " Այն ժամանակ այն հինգ մարդիկը գնացին Լայիս մտան, եւ նորանում բնակող ժողովուրդը տեսան՝ որ Սիդոնացիների պէս ապահովութեամբ հանգիստ եւ ապահով բնակվում էին, եւ այն երկրի մէջ մի վնաս տուող չկար՝ որ իշխանութիւն ունէր, եւ Սիդոնացիները հեռու էին եւ բնաւ մէկ մարդի հետ գործ չունէին։ ",
          "ID": "b1t1b7c18v7",
          "intID": 1107018007
        },
        {
          "Number": 8,
          "Content": " Եւ այն հինգ մարդը Սարաա եւ Եսթաւուղ գնացին իրանց եղբայրների մօտ, եւ նորանց եղբայրները նորանց ասեցին. Դուք ի՞նչ ունէք։ ",
          "ID": "b1t1b7c18v8",
          "intID": 1107018008
        },
        {
          "Number": 9,
          "Content": " Եւ նորանք ասեցին.  Վեր կացէք նորանց վերայ գնանք, որովհետեւ մենք երկիրը տեսանք եւ ահա շատ լաւ է, եւ դուք  թոյլ նստե՞լ էք. անհոգութիւն մի անիք գնալու այն երկիրը ժառանգելու համար։ ",
          "ID": "b1t1b7c18v9",
          "intID": 1107018009
        },
        {
          "Number": 10,
          "Content": " Հէնց որ գնաք, մէկ անհոգ ժողովրդի եւ շատ ընդարձակ երկրի մէջ կմտնէք, որն որ Աստուած ձեր ձեռքն է տուել, եւ մի այնպիսի տեղ, որ այնտեղ երկրի վերայ եղող բաներից մէկը պակաս չէ։ \n",
          "ID": "b1t1b7c18v10",
          "intID": 1107018010
        },
        {
          "Number": 11,
          "Content": " Եւ այնտեղից՝ Դանի ազգատոհմից, այսինքն Սարաայից եւ Եսթաւուղից վեց հարիւր սպառազինեալ մարդիկ գնացին։ ",
          "ID": "b1t1b7c18v11",
          "intID": 1107018011
        },
        {
          "Number": 12,
          "Content": " Եւ վեր ելան Յուդայի  Կարիաթարիմումը բանակ տուին. նորա համար այն տեղը մինչեւ այս օրը ասվում է  Մահանէ-դան. ահա նա  Կարիաթարիմի ետեւումն է։ ",
          "ID": "b1t1b7c18v12",
          "intID": 1107018012
        },
        {
          "Number": 13,
          "Content": " Եւ այնտեղից անցան Եփրեմի սարը եւ եկան մինչեւ Միքայի տունը։ ",
          "ID": "b1t1b7c18v13",
          "intID": 1107018013
        },
        {
          "Number": 14,
          "Content": " Եւ այն հինգ մարդը որ գնացել էին Լայիսի երկիրը լրտեսելու,  պատասխանեցին եւ իրանց եղբայրներին ասեցին. Գիտէ՞ք որ  այս տներումը եփուդ, թերափիմ, եւ քանդակած ու թափծու կուռք կայ. եւ հիմա իմացէք թէ ինչ պիտի անէք։ ",
          "ID": "b1t1b7c18v14",
          "intID": 1107018014
        },
        {
          "Number": 15,
          "Content": " Այն ժամանակ նորանք դէպի այնտեղը դառնալով՝ գնացին այն Ղեւտացի պատանիի տունը՝ Միքայի տունը, եւ նորա  ողջութիւնը հարցրին։ ",
          "ID": "b1t1b7c18v15",
          "intID": 1107018015
        },
        {
          "Number": 16,
          "Content": " Եւ Դանի որդկանցից այն վեց հարիւր սպառազինեալ մարդիկը դռան մուտքումը կանգնեցին։ ",
          "ID": "b1t1b7c18v16",
          "intID": 1107018016
        },
        {
          "Number": 17,
          "Content": " Եւ երկիրը լրտեսելու գնացող այն հինգ մարդիկը գնացին այնտեղ, և վեր առան  քանդակած կուռքը, եփուդը, թերափիմը ու թափծու կուռքը. եւ քահանան կանգնել էր այն վեց հարիւր սպառազինեալ մարդկանց հետ դռան մուտքումը։ ",
          "ID": "b1t1b7c18v17",
          "intID": 1107018017
        },
        {
          "Number": 18,
          "Content": " Եւ երբոր նորանք Միքայի տունը մտան, եւ քանդակած կուռքը, եփուդը, թերափիմը ու թափծու կուռքը վեր առան, քահանան նորանց ասեց. Ի՞նչ էք անում։ ",
          "ID": "b1t1b7c18v18",
          "intID": 1107018018
        },
        {
          "Number": 19,
          "Content": " Եւ նորանք ասեցին նորան. Լուռ կաց,  ձեռքդ բերանիդ վերայ դիր եւ մեզ հետ եկ. Եւ  մեզ համար հայր ու քահանայ եղիր. Մի՞թէ լաւ է քեզ համար մէկ մարդի տանը քահանայ լինել, թէ Իսրայէլի մէջ մէկ ցեղի եւ մէկ ազգատոհմի քահանայ լինելը։ ",
          "ID": "b1t1b7c18v19",
          "intID": 1107018019
        },
        {
          "Number": 20,
          "Content": " Եւ քահանան սրտովն ուրախանալով՝ եփուդը, թերափիմը եւ քանդակած կուռքն առաւ եւ այն ժողովրդի մէջ մտաւ։ ",
          "ID": "b1t1b7c18v20",
          "intID": 1107018020
        },
        {
          "Number": 21,
          "Content": " Եւ նորանք ետ դառան գնացին, եւ ընտանիքները եւ անասունները ու թանկագին կարասիները իրանց առաջը դրին։ \n",
          "ID": "b1t1b7c18v21",
          "intID": 1107018021
        },
        {
          "Number": 22,
          "Content": " Երբոր նորանք Միքայի տանիցը հեռացան, Միքայի տան մօտ եղող տների մարդիկը ժողովուեցան, եւ Դանի որդիներին հասան. ",
          "ID": "b1t1b7c18v22",
          "intID": 1107018022
        },
        {
          "Number": 23,
          "Content": " Եւ Դանի որդիներին կանչեցին. եւ նորանք իրանց երեսը դարձրին եւ Միքային ասեցին. Քեզ ի՞նչ կայ, որ այսպէս ժողովուել ես։ ",
          "ID": "b1t1b7c18v23",
          "intID": 1107018023
        },
        {
          "Number": 24,
          "Content": " Եւ նա ասեց.  Իմ շինած աստուածները եւ քահանային առել էք գնացել, եւ ինձ էլ ի՞նչ մնաց. եւ ինձ ի՞նչու համար էք ասում թէ Քեզ ի՞նչ կայ։ ",
          "ID": "b1t1b7c18v24",
          "intID": 1107018024
        },
        {
          "Number": 25,
          "Content": " Եւ Դանի որդիքը նորան ասեցին. Մեր մէջ քո ձայնը չլսուի. Միգուցէ  բարկասիրտ մարդիկ ձեզ վերայ յարձակուին, եւ քո կեանքը եւ քո ընտանեաց կեանքը կորցնես։ ",
          "ID": "b1t1b7c18v25",
          "intID": 1107018025
        },
        {
          "Number": 26,
          "Content": " Եւ Դանի որդիքը իրանց ճանապարհովը գնացին. եւ Միքան տեսնելով որ նորանք իրանից զօրաւոր են, ետ դառաւ գնաց իր տունը։ \n",
          "ID": "b1t1b7c18v26",
          "intID": 1107018026
        },
        {
          "Number": 27,
          "Content": " Եւ նորանք Միքայի շինածները եւ նորա քահանային վեր առան եւ գնացին  Լայիսի վերայ՝ այն հանգիստ եւ անհոգ ժողովրդի վերայ, եւ  նորանց սուրի բերանով զարկեցին, եւ քաղաքը կրակով այրեցին։ ",
          "ID": "b1t1b7c18v27",
          "intID": 1107018027
        },
        {
          "Number": 28,
          "Content": " Եւ նորանք Սիդոնիցը հեռու լինելով եւ մի մարդի հետ գործ չունենալով, ազատող չկար. եւ Բեթրոոբի հովտի մէջ էր. եւ քաղաքը շինեցին եւ նորա մէջ բնակուեցին։ ",
          "ID": "b1t1b7c18v28",
          "intID": 1107018028
        },
        {
          "Number": 29,
          "Content": " Եւ  քաղաքի անունը իրանց հօր Իսրայէլեան Դանի անունովը՝  Դան կոչեցին, բայց քաղաքի անունը առաջուց Լայիս էր։ ",
          "ID": "b1t1b7c18v29",
          "intID": 1107018029
        },
        {
          "Number": 30,
          "Content": " Եւ Դանի որդիքը քանդակած կուռքը կանգնեցրին իրանց համար, եւ Մանասէի որդիի Գերսոնի որդի Յովնաթանը՝ ինքը եւ իր որդիքը  մինչեւ երկրի գերութեան օրը Դանի ցեղի քահանաներն էին։ ",
          "ID": "b1t1b7c18v30",
          "intID": 1107018030
        },
        {
          "Number": 31,
          "Content": " Ուստի նորանք Միքայի շինած կուռքն իրանց համար պահեցին,  որչափ ժամանակ որ Աստուծոյ տունը Սելովի մէջ էր։ \n",
          "ID": "b1t1b7c18v31",
          "intID": 1107018031
        }
      ],
      "ID": "b1t1b7c18",
      "intID": 1107018000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 19,
      "Description": "Բենիամինի Գաբաացիների չարագործութիւնը մի Ղևտացիի հարճի հետ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ եղաւ որ (այն օրերը որ  Իսրայէլի մէջ թագաւոր չկար.) Եփրեմի սարի կողմերին մէկ պանդուխտ Ղեւտացի էր բնակվում, եւ նա  Յուդայի Բեթլեհէմիցը մէկ հարճ առաւ իր համար։ ",
          "ID": "b1t1b7c19v1",
          "intID": 1107019001
        },
        {
          "Number": 2,
          "Content": " Եւ նորա հարճը նորա դէմ շնութիւն արաւ եւ գնաց նորա մօտիցն իր հօր տունը՝ Յուդայի Բեթլեհէմը, եւ չորս ամսի չափ այնտեղ մնաց։ ",
          "ID": "b1t1b7c19v2",
          "intID": 1107019002
        },
        {
          "Number": 3,
          "Content": " Եւ նորա մարդը վեր կացաւ գնաց նորա ետեւիցը, որ  քաղցրութեամբ խօսէ նորա հետ եւ նորան ետ բերէ. Եւ իր հետ էին իր ծառան եւ երկու մարդ էլ. եւ նա նորան տարաւ իր հօր տունը. եւ աղջկան հայրը երբոր նորան տեսաւ՝ ուրախութեամբ նորան դիմաւորեց։ ",
          "ID": "b1t1b7c19v3",
          "intID": 1107019003
        },
        {
          "Number": 4,
          "Content": " Եւ աղջկան հայրը՝ նորա աները նորան պահեց, եւ նա երեք օր նորա մօտ մնաց. կերան խմեցին եւ գիշերները այնտեղ մնացին։ \n",
          "ID": "b1t1b7c19v4",
          "intID": 1107019004
        },
        {
          "Number": 5,
          "Content": " Եւ չորրորդ օրը երբոր առաւօտը կանուխ վեր կացան, նա վեր կացաւ որ գնայ. Բայց աղջկան հայրն իր փեսային ասեց.  Սիրտդ մի կտոր հացով պնդացրու, եւ յետոյ կգնաք։ ",
          "ID": "b1t1b7c19v5",
          "intID": 1107019005
        },
        {
          "Number": 6,
          "Content": " Եւ նստեցին եւ երկուսը մէկտեղ կերան եւ խմեցին, եւ աղջկան հայրն այն մարդին ասեց. Աղաչում եմ՝ այս գիշեր էլ այստեղ կաց, որ  սիրտդ զուարճանայ։ ",
          "ID": "b1t1b7c19v6",
          "intID": 1107019006
        },
        {
          "Number": 7,
          "Content": " Եւ այն մարդը վեր կացաւ որ գնայ, բայց նորա աները նորան  բռնադատեց, եւ նա ետ դառաւ գիշերը այնտեղ մնաց։ ",
          "ID": "b1t1b7c19v7",
          "intID": 1107019007
        },
        {
          "Number": 8,
          "Content": " Եւ հինգերորդ օրը առաւօտը կանուխ վեր կացաւ որ գնայ, եւ աղջկան հայրն ասեց. Աղաչում եմ՝ սիրտդ պնդացրու. եւ  ուշացան մինչեւ օրուայ թեքուիլը, եւ երկուսը կերան միասին։ ",
          "ID": "b1t1b7c19v8",
          "intID": 1107019008
        },
        {
          "Number": 9,
          "Content": " Եւ այն մարդը վեր կացաւ ինքը, իր հարճը եւ իր ծառան՝ որ գնան. բայց նորա աները՝ աղջկան հայրն ասեց նորան. Ահա օրն իրիկուն է լինում. աղաչում եմ՝ գիշերը մնացէք. ահա օրը անցել է, գիշերը այստեղ մնա, եւ սիրտդ զուարճանայ, եւ էգուց կանուխ ճանապարհ ընկէք, եւ գնա քո վրանը։ ",
          "ID": "b1t1b7c19v9",
          "intID": 1107019009
        },
        {
          "Number": 10,
          "Content": " Եւ այն մարդը գիշերը մնալ չուզեց, եւ վեր կացաւ գնաց, եւ եկաւ մինչեւ  Յեբուսի՝ այսինքն Երուսաղէմի դիմացը. Եւ իր հետ երկու համետած էշ ունէր, եւ իր հարճն էլ իր հետն էր։ \n",
          "ID": "b1t1b7c19v10",
          "intID": 1107019010
        },
        {
          "Number": 11,
          "Content": " Եւ երբոր Յեբուսին մօտեցան, օրը շատ անցել էր, ծառան իր տիրոջն ասեց. Եկ ճանապարհը ծռենք այս  Յեբուսացիների քաղաքը գնանք, եւ գիշերը այնտեղ մնանք։ ",
          "ID": "b1t1b7c19v11",
          "intID": 1107019011
        },
        {
          "Number": 12,
          "Content": " Բայց տէրը նորան ասեց. Ճանապարհը չծռենք դէպի օտարազգիների քաղաքը, որ Իսրայէլի որդանցը չէ, այլ անցնենք մինչեւ  Գաբաա։ ",
          "ID": "b1t1b7c19v12",
          "intID": 1107019012
        },
        {
          "Number": 13,
          "Content": " Եւ իր ծառային ասեց. Եկ այնտեղերի մէկին մօտենանք, եւ գիշերը Գաբաայի կամ  Ռամայի մէջ մնանք. ",
          "ID": "b1t1b7c19v13",
          "intID": 1107019013
        },
        {
          "Number": 14,
          "Content": " Եւ անցան գնացին, եւ երբոր Բենիամինի Գաբաային մօտեցան, արեգակը մայր մտաւ։ ",
          "ID": "b1t1b7c19v14",
          "intID": 1107019014
        },
        {
          "Number": 15,
          "Content": " Եւ այնտեղ դարձան որ մտնեն Գաբաա եւ իջեւանեն, եւ գնաց քաղաքի հրապարակի մէջ նստեց, եւ մի մարդ չեղաւ որ  նորանց իր տունը առնէր՝ իջեւանելու համար։ \n",
          "ID": "b1t1b7c19v15",
          "intID": 1107019015
        },
        {
          "Number": 16,
          "Content": " Եւ ահա իրիկունը արտիցը մէկ ծեր մարդ էր գալիս  իր գործիցը. եւ նա Եփրեմի սարիցն էր, եւ Գաբաայի մէջ պանդուխտ էր. Իսկ այնտեղի բնակիչները Բենիամինեանք էին։ ",
          "ID": "b1t1b7c19v16",
          "intID": 1107019016
        },
        {
          "Number": 17,
          "Content": " Եւ երբոր նա աչքերը բարձրացրեց եւ տեսաւ ճանապարհորդ մարդին քաղաքի հրապարակումը՝ ծեր մարդն ասեց. Ո՞ւր ես գնում, եւ ո՞րտեղից ես գալիս։ ",
          "ID": "b1t1b7c19v17",
          "intID": 1107019017
        },
        {
          "Number": 18,
          "Content": " Մենք Յուդայի Բեթլեհէմիցը մինչեւ Եփրեմի սարի կողմերն ենք անցնում. ես այնտեղացի եմ, եւ մինչեւ Յուդայի Բեթլեհէմը գնացի, եւ  Տիրոջ տունն եմ գնում. եւ ինձ իր տունը ընդունող մարդ չկայ. ",
          "ID": "b1t1b7c19v18",
          "intID": 1107019018
        },
        {
          "Number": 19,
          "Content": " Բայց  մեր էշերի համար յարդ եւ ճարակ կայ. եւ ինձ համար, քո աղախնի համար եւ քո ծառաների հետ եղող պատանիի համար հաց ու գինի ունեմ,  ոչ մէկ բան պակաս չէ։ ",
          "ID": "b1t1b7c19v19",
          "intID": 1107019019
        },
        {
          "Number": 20,
          "Content": " Եւ այն ծեր մարդն ասեց.  Խաղաղութիւն քեզ. քո ամեն պակասութիւնն ինձ վերայ. բայց  գիշերը հրապարակումը մի մնար։ ",
          "ID": "b1t1b7c19v20",
          "intID": 1107019020
        },
        {
          "Number": 21,
          "Content": " Եւ նորան տարաւ իր տունը, եւ էշերին կեր տուաւ. եւ նորանք  իրանց ոտքերը լուանալուց յետոյ կերան եւ խմեցին։ \n",
          "ID": "b1t1b7c19v21",
          "intID": 1107019021
        },
        {
          "Number": 22,
          "Content": " Եւ երբոր նորանց սիրտը զուարճանում էր, ահա քաղաքի բնակիչներից  չար զաւակներ տունը պաշարեցին՝ դռան վերայ յարձակուելով, եւ այն տան տէր ծեր մարդի հետ խօսեցին եւ ասեցին.  տունդ եկող մարդին հանիր, որ նորան գիտենանք։ ",
          "ID": "b1t1b7c19v22",
          "intID": 1107019022
        },
        {
          "Number": 23,
          "Content": " Եւ այն տան տէր մարդը նորանց մօտ դուրս գնաց, եւ նորանց ասեց.  Ոչ, եղբայրներս, աղաչում եմ, չարութիւն մի անիք. Այս մարդն իմ տունը մտնելուց յետոյ  այս անզգամութիւնը մի անիք։ ",
          "ID": "b1t1b7c19v23",
          "intID": 1107019023
        },
        {
          "Number": 24,
          "Content": "  Ահա իմ կոյս աղջկանը, եւ այն մարդի հարճին թող դուրս բերեմ ձեզ մօտ, եւ  նորանց լլկեցէք, եւ  ձեր ուզածն արէք նորանց, բայց այս մարդին այդ անզգամ գործը մի անիք։ ",
          "ID": "b1t1b7c19v24",
          "intID": 1107019024
        },
        {
          "Number": 25,
          "Content": " Բայց այն մարդիկը չուզեցին նորա խօսքին լսել, եւ այն մարդն իր հարճին բռնեց դուրս հանեց նորանց մօտ, եւ նորանք  նորան գիտեցան, եւ բոլոր գիշերը նորան լլկեցին մինչեւ առաւօտ, եւ երբոր արշալոյսը ծագեց, նորան թող տուին որ գնայ։ ",
          "ID": "b1t1b7c19v25",
          "intID": 1107019025
        },
        {
          "Number": 26,
          "Content": " Եւ այն կինը առաւօտուայ դէմ գնաց եւ ընկաւ մինչեւ լոյսը այն մարդի տան դռան առաջն ուր որ իր տէրն էր։ ",
          "ID": "b1t1b7c19v26",
          "intID": 1107019026
        },
        {
          "Number": 27,
          "Content": " Եւ նորա տէրը առաւօտը վեր կացաւ, տան դռները բացաւ, որ դուրս գայ գնայ իր ճանապարհը. եւ ահա կնիկը՝ իր հարճը, տան դռան առաջին ընկած էր, եւ ձեռքերը սեմի վերայ էր։ ",
          "ID": "b1t1b7c19v27",
          "intID": 1107019027
        },
        {
          "Number": 28,
          "Content": " Եւ նորան ասեց. Վեր կաց գնանք. բայց պատասխան տուող չկար։ Այն ժամանակ նա նորան իր էշի վերայ դրաւ եւ մարդը վեր կացաւ իր տեղը գնաց։ ",
          "ID": "b1t1b7c19v28",
          "intID": 1107019028
        },
        {
          "Number": 29,
          "Content": " Եւ երբոր իր տունը հասաւ մի դանակ առաւ, եւ իր հարճը բռնեց եւ կոտորեց նորան ոսկորներովը տասնեւերկու կտոր, եւ Իսրայէլի ամեն սահմաններն ուղարկեց։ ",
          "ID": "b1t1b7c19v29",
          "intID": 1107019029
        },
        {
          "Number": 30,
          "Content": " Եւ ամեն տեսնողներն ասում էին. թէ այսպիսի բան ոչ եղել է, ոչ էլ տեսնուել է Իսրայէլի որդկանց Եգիպտոսի երկրից ելած օրիցը մինչեւ այս օրը, սորա վերայ մտածեցէք,  խորհուրդ արէք եւ խօսեցէք։ \n",
          "ID": "b1t1b7c19v30",
          "intID": 1107019030
        }
      ],
      "ID": "b1t1b7c19",
      "intID": 1107019000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 20,
      "Description": "Բենիամինի ցեղի հետ պատերազմում են միւս ցեղերը և գրեթէ ոչնչացնում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Այն ժամանակ  բոլոր Իսրայէլի որդիքը դուրս եկան, եւ ժողովուեցաւ ժողովքը մէկ մարդի պէս  Դանիցը մինչեւ Բերսաբէէ եւ Գաղաադի երկիրը՝  Մասփայի մէջ Տիրոջ առաջին։ ",
          "ID": "b1t1b7c20v1",
          "intID": 1107020001
        },
        {
          "Number": 2,
          "Content": " Եւ ներկայացան բոլոր ժողովրդի՝ Իսրայէլի բոլոր ցեղերի գլխաւոր մարդիկը՝ չորս հարիւր հազար  սուր քաշող հետեւակ զօրք Աստուծոյ ժողովրդի ժողովքի մէջ։ ",
          "ID": "b1t1b7c20v2",
          "intID": 1107020002
        },
        {
          "Number": 3,
          "Content": " Եւ Բենիամինի որդիքը լսեցին, որ Իսրայէլի որդիքը վեր են գնացել Մասփա։ Եւ Իսրայէլի որդիքն ասեցին. Պատմեցէք թէ այս չարութիւնն ի՞նչպէս եղաւ։ ",
          "ID": "b1t1b7c20v3",
          "intID": 1107020003
        },
        {
          "Number": 4,
          "Content": " Եւ այն Ղեւտացի մարդը՝ այն մեռցրուած կնկայ մարդը պատասխանեց եւ ասեց.  Ես ու իմ հարճը եկանք Բենիամինի Գաբաան, որ գիշերը մնանք։ ",
          "ID": "b1t1b7c20v4",
          "intID": 1107020004
        },
        {
          "Number": 5,
          "Content": " Եւ  Գաբաայի բնակիչները ինձ դէմ վեր կացան, եւ գիշերով պաշարեցին տունը ինձ դէմ, եւ ինձ ուզում էին սպանել, եւ իմ հարճին լլկեցին, եւ նա մեռաւ։ ",
          "ID": "b1t1b7c20v5",
          "intID": 1107020005
        },
        {
          "Number": 6,
          "Content": "  Ես էլ իմ հարճն առայ եւ նորան կոտորեցի, եւ Իսրայէլի ժառանգութեանը բոլոր երկրին ուղարկեցի. որովհետեւ նորանք  Իսրայէլի մէջ մեծ յանցանք եւ անզգամութիւն արին։ ",
          "ID": "b1t1b7c20v6",
          "intID": 1107020006
        },
        {
          "Number": 7,
          "Content": " Ահա դուք ամենքդ Իսրայէլի որդիք էք,  ձեր մէջ խօսեցէք եւ խորհուրդ արէք այստեղ։ ",
          "ID": "b1t1b7c20v7",
          "intID": 1107020007
        },
        {
          "Number": 8,
          "Content": " Եւ բոլոր ժողովուրդը մէկ մարդի պէս վեր կացաւ, եւ ասեց. Մեզանից ոչ մէկն իր վրանը չգնայ, եւ ոչ մէկն իր տունը չդառնայ։ ",
          "ID": "b1t1b7c20v8",
          "intID": 1107020008
        },
        {
          "Number": 9,
          "Content": " Եւ հիմա այս բանն անենք Գաբաային.  նորա վերայ գնանք վիճակով. ",
          "ID": "b1t1b7c20v9",
          "intID": 1107020009
        },
        {
          "Number": 10,
          "Content": " Եւ առնենք Իսրայէլի ամեն ցեղերիցը՝ հարիւրիցը տասը, եւ հազարիցը հարիւր, եւ տասը հազարիցը հազար մարդ, որ ժողովրդի համար պաշար տանեն, որ Բենիամինի Գաբաան մտնելով նորան հատուցանեն Իսրայէլի մէջ նորա արած բոլոր անզգամութեան պէս։ ",
          "ID": "b1t1b7c20v10",
          "intID": 1107020010
        },
        {
          "Number": 11,
          "Content": " Եւ այն քաղաքի վերայ ժողովուեցան Իսրայէլի բոլոր մարդիկը մէկ մարդի պէս միաբանութեամբ։ \n",
          "ID": "b1t1b7c20v11",
          "intID": 1107020011
        },
        {
          "Number": 12,
          "Content": "  Եւ Իսրայէլի ցեղերը Բենիամինի բոլոր ցեղին մարդիկ ուղարկեցին եւ ասեցին. Այս ի՞նչ չարութիւն է որ ձեր մէջ եղաւ։ ",
          "ID": "b1t1b7c20v12",
          "intID": 1107020012
        },
        {
          "Number": 13,
          "Content": " Եւ հիմա Գաբաայի մէջ եղող  այն չար զաւակ մարդիկը տուէք, որ նորանց մեռցնենք, եւ  չարութիւնը Իսրայէլիցը վեր առնենք։ Բայց Բենիամինեանք չուզեցին լսել իրանց եղբարց՝ Իսրայէլի որդկանց խօսքին։ ",
          "ID": "b1t1b7c20v13",
          "intID": 1107020013
        },
        {
          "Number": 14,
          "Content": " Եւ Բենիամինի որդիքը ժողովուեցան իրանց քաղաքներիցը Գաբաայի մէջ որ Իսրայէլի որդկանց դէմ պատերազմ անեն։ ",
          "ID": "b1t1b7c20v14",
          "intID": 1107020014
        },
        {
          "Number": 15,
          "Content": " Եւ այն օրն իրանց քաղաքներիցն եկող Բենիամինի որդիքը համարուեցան  քսանեւվեց հազար սուր քաշող մարդ բացի Գաբաայի բնակիչներից՝ որոնք եօթը հարիւր ընտիր մարդիկ համարուեցան։ ",
          "ID": "b1t1b7c20v15",
          "intID": 1107020015
        },
        {
          "Number": 16,
          "Content": " Այս բոլոր ժողովրդի մէջ եօթը հարիւր ընտրուած  ձախաձեռն մարդիկ կային, որոնց ամենն էլ պարսատիկով մազի վերայ քար էին գցում առանց սխալուելու։ ",
          "ID": "b1t1b7c20v16",
          "intID": 1107020016
        },
        {
          "Number": 17,
          "Content": " Եւ Իսրայէլի մարդիկն էլ համարուեցան՝ բացի Բենիամինից  չորս հարիւր հազար սուր քաշող մարդ, սորանք ամենն էլ պատերազմող մարդիկ էին։ \n",
          "ID": "b1t1b7c20v17",
          "intID": 1107020017
        },
        {
          "Number": 18,
          "Content": " Եւ վեր կացան գնացին՝ Բեթէլ. եւ Իսրայէլի որդիքը  Աստուծուն հարցրին եւ ասեցին. Բենիամինի հետ պատերազմելու համար ո՞վ լինի մեզ առաջնորդ. Եւ Տէրն ասեց. Յուդան լինի առաջնորդ։ ",
          "ID": "b1t1b7c20v18",
          "intID": 1107020018
        },
        {
          "Number": 19,
          "Content": " Եւ Իսրայէլի որդիքը առաւօտը վեր կացան եւ Գաբաայի դէմ բանակ տուին։ ",
          "ID": "b1t1b7c20v19",
          "intID": 1107020019
        },
        {
          "Number": 20,
          "Content": " Եւ Իսրայէլացիք դուրս եկան Բենիամինի հետ պատերազմ անելու, եւ Իսրայէլացիք Գաբաայի մօտ նորանց դէմ շարուեցան պատերազմի համար։ ",
          "ID": "b1t1b7c20v20",
          "intID": 1107020020
        },
        {
          "Number": 21,
          "Content": " Եւ  Բենիամինի որդիքը դուրս եկան Գաբաայիցը եւ այն օրը Իսրայէլիցը քսանեւերկու հազար մարդ խորտակեցին գետինը։ ",
          "ID": "b1t1b7c20v21",
          "intID": 1107020021
        },
        {
          "Number": 22,
          "Content": " Եւ ժողովուրդը՝ այսինքն Իսրայէլացիք ուժովացան, եւ միւս անգամ գնացին շարուեցան նոյն տեղը պատերազմելու համար, ուր որ առաջին օրը շարուել էին։ ",
          "ID": "b1t1b7c20v22",
          "intID": 1107020022
        },
        {
          "Number": 23,
          "Content": " Եւ Իսրայէլի որդիքը վեր գնացին, եւ Տիրոջ առաջին մինչեւ իրիկուն լաց եղան, եւ Տիրոջը հարցրին ասելով, Մեր եղբօրը՝ Բենիամինի հետ պատերազմելու համար միւսանգամ վեր գնա՞նք։ Եւ Տէրն ասեց. Նորա դէմ վեր գնացէք։ ",
          "ID": "b1t1b7c20v23",
          "intID": 1107020023
        },
        {
          "Number": 24,
          "Content": " Եւ երկրորդ օրը Իսրայէլի որդիքը Բենիամինի որդկանց մօտեցան։ ",
          "ID": "b1t1b7c20v24",
          "intID": 1107020024
        },
        {
          "Number": 25,
          "Content": " Եւ երկրորդ օրը Բենիամինեանք Գաբաայիցը նորանց դէմ դուրս եկան, եւ Իսրայէլի որդկանցից կրկին տասնեւութը հազար մարդ խորտակեցին գետինը. սորանց ամենն էլ սուր քաշող մարդիկ էին։ \n",
          "ID": "b1t1b7c20v25",
          "intID": 1107020025
        },
        {
          "Number": 26,
          "Content": " Այն ժամանակ բոլոր Իսրայէլի որդիքը՝ այսինքն բոլոր ժողովուրդը վեր գնացին Բեթէլ, եւ այնտեղ Տիրոջ առաջին նստեցին լաց եղան, եւ այն օրը մինչեւ իրիկուն ծոմ պահեցին, եւ Տիրոջ առաջին ողջակէզներ եւ խաղաղութեան զոհեր մատուցրին։ ",
          "ID": "b1t1b7c20v26",
          "intID": 1107020026
        },
        {
          "Number": 27,
          "Content": " Եւ Իսրայէլի որդիքը Տիրոջ հարցրին. (եւ այն օրերը  Աստուծոյ ուխտի տապանակն այնտեղ էր. ",
          "ID": "b1t1b7c20v27",
          "intID": 1107020027
        },
        {
          "Number": 28,
          "Content": " Եւ այն օրերը նորա առաջին  Ահարօնեան Եղիազարի որդի Փենէհէսն էր  կանգնում.) եւ ասեցին. Մեր եղբօր Բենիամինի որդկանց հետ պատերազմելու համար միւս անգամ էլ վեր գնա՞նք, թէ դադարենք։ Եւ Տէրն ասեց. Վեր գնացէք, որովհետեւ էգուց ձեր ձեռքը պիտի մատնեմ նորանց։ \n",
          "ID": "b1t1b7c20v28",
          "intID": 1107020028
        },
        {
          "Number": 29,
          "Content": " Եւ իսրայէլացիք  Գաբաայի շրջակայքումը դարանակալներ դրին։ ",
          "ID": "b1t1b7c20v29",
          "intID": 1107020029
        },
        {
          "Number": 30,
          "Content": " Եւ Իսրայէլի որդիքը երրորդ օրը Բենիամինի որդկանց վերայ գնացին, եւ միւս անգամների պէս Գաբաայի դէմ շարուեցան։ ",
          "ID": "b1t1b7c20v30",
          "intID": 1107020030
        },
        {
          "Number": 31,
          "Content": " Այն ժամանակ Բենիամինի որդիքը ժողովրդին դիմաւորեցին, եւ քաղաքիցը բաժանուեցան եւ առաջին անգամների պէս սկսեցին ժողովուրդը զարկել, եւ երեսունի չափ իսրայէլացի մեռցրին այն ճանապարհների մէջ՝ որոնց մէկը Բեթէլ է գնում եւ միւսը դաշտի Գաբաան։ ",
          "ID": "b1t1b7c20v31",
          "intID": 1107020031
        },
        {
          "Number": 32,
          "Content": " Եւ Բենիամինի որդիքն ասեցին. Ահա նորանք մեր առաջն առաջի անգամների պէս կոտորվում են։ Եւ Իսրայէլի որդիքն ասեցին. Փախչենք եւ նորանց քաղաքիցը դուրս հանենք ճանապարհները։ ",
          "ID": "b1t1b7c20v32",
          "intID": 1107020032
        },
        {
          "Number": 33,
          "Content": " Եւ Իսրայէլի բոլոր մարդիկն իրանց տեղիցը վեր կացան, եւ Բաալթամարի առաջին շարուեցան։ Եւ Իսրայէլի դարանակալները յանկարծ իրանց տեղիցը՝ Գաբաայի դաշտիցը դուրս եկան։ ",
          "ID": "b1t1b7c20v33",
          "intID": 1107020033
        },
        {
          "Number": 34,
          "Content": " Եւ եկան Գաբաայի առաջը բոլոր Իսրայէլիցը տասը հազար ընտրուած մարդ, եւ պատերազմը սաստկացաւ. եւ  նորանք չգիտէին որ իրանց վերայ չարիք է հասել։ ",
          "ID": "b1t1b7c20v34",
          "intID": 1107020034
        },
        {
          "Number": 35,
          "Content": " Եւ Տէրը Իսրայէլի առաջին Բենիամինին զարկեց, եւ այն օրը Իսրայէլի որդիքը Բենիամինից քսանեւհինգ հազար հարիւր մարդ փչացրին. նորանց ամենն էլ սուր քաշող էին։ ",
          "ID": "b1t1b7c20v35",
          "intID": 1107020035
        },
        {
          "Number": 36,
          "Content": " Եւ Բենիամինի որդիքը տեսան որ իրանք յաղթուեցան,  որովհետեւ Իսրայէլացիները Գաբաայի շրջակայքումը դրած դարանակալներին ապաւինելով՝ Բենիամինեանց տեղ տուին։ ",
          "ID": "b1t1b7c20v36",
          "intID": 1107020036
        },
        {
          "Number": 37,
          "Content": " Եւ  դարանակալները  շուտով Գաբաայի վերայ յարձակուեցան, եւ դարանակալները տարածուեցան, եւ բոլոր քաղաքը սուրի բերանով զարկեցին։ ",
          "ID": "b1t1b7c20v37",
          "intID": 1107020037
        },
        {
          "Number": 38,
          "Content": " Եւ Իսրայէլացիները դարանակալների հետ ժամանակ էին որոշել, որ քաղաքիցը մեծ կրակով ծուխ հանեն։ ",
          "ID": "b1t1b7c20v38",
          "intID": 1107020038
        },
        {
          "Number": 39,
          "Content": " Այն ժամանակ Իսրայէլի մարդիկը պատերազմի մէջ փախուստ ցոյց տուին. եւ Բենիամինեանք սկսեցին Իսրայէլացիներին զարկել, եւ երեսուն մարդի չափ մեռցրին. որովհետեւ ասեցին թէ Անտարակոյս նորանք մեր առաջում առաջին պատերազմի պէս կոտորվում են։ ",
          "ID": "b1t1b7c20v39",
          "intID": 1107020039
        },
        {
          "Number": 40,
          "Content": " Բայց երբոր քաղաքիցը կրակի ծուխը սկսեց սիւնի պէս բարձրանալ, Բենիամինեանք ետ դառան, եւ ահա քաղաքի հրդեհը երկինքն էր բարձրանում։ ",
          "ID": "b1t1b7c20v40",
          "intID": 1107020040
        },
        {
          "Number": 41,
          "Content": " Եւ երբոր Իսրայէլացիները ետ դառան, Բենիամինեանք շուարեցան մնացին, որովհետեւ տեսան որ չարիքը իրանց վերայ հասել էր։ ",
          "ID": "b1t1b7c20v41",
          "intID": 1107020041
        },
        {
          "Number": 42,
          "Content": " Եւ նորանք Իսրայէլացիների առաջից դէպի անապատի ճանապարհը դարձան, բայց պատերազմը հասաւ նորանց. եւ քաղաքներիցը դուսր եկողները նորանց իրանց մէջ մեռցրին։ ",
          "ID": "b1t1b7c20v42",
          "intID": 1107020042
        },
        {
          "Number": 43,
          "Content": " Այսպէս Բենիամինեաններին  պաշարեցին, նորանց հալածեցին, եւ նորանց դիւրութեամբ մինչեւ Գաբաայի դէմ արեւելեան կողմից զարկեցին։ ",
          "ID": "b1t1b7c20v43",
          "intID": 1107020043
        },
        {
          "Number": 44,
          "Content": " Եւ Բենիամինիցը տասնեւութը հազար մարդ ընկաւ. նորանց ամենն էլ զօրաւոր մարդիկ էին։ ",
          "ID": "b1t1b7c20v44",
          "intID": 1107020044
        },
        {
          "Number": 45,
          "Content": " Եւ մնացածները դարձան դէպի անապատը եւ դէպի  Ռեմօնի վէմը փախան. նորանցից ճանապարհներումը հինգ հազար մարդ  ճռաքաղ արին. եւ նորանց մինչեւ Գեդոմ հալածելով՝ նորանցից երկու հազար մարդ զարկեցին։ ",
          "ID": "b1t1b7c20v45",
          "intID": 1107020045
        },
        {
          "Number": 46,
          "Content": " Եւ Բենիամինիցն այն օրը բոլոր ընկածները քսանեւհինգ հազար սուր քաշող մարդ էր. նորանց ամենն էլ զօրաւոր մարդիկ էին։ ",
          "ID": "b1t1b7c20v46",
          "intID": 1107020046
        },
        {
          "Number": 47,
          "Content": " Եւ  վեց հարիւր մարդ դարձան եւ դէպի անապատը Ռեմօնի վէմը փախան, եւ Ռեմօնի վէմումը չորս ամիս կացան։ ",
          "ID": "b1t1b7c20v47",
          "intID": 1107020047
        },
        {
          "Number": 48,
          "Content": " Եւ Իսրայէլացիները դէպի Բենիամինի որդիները դառնալով՝ նորանց սուրի բերանով զարկեցին, քաղաքների միջի մարդկանցից մինչեւ անասունները, եւ ինչ որ գտնուեցաւ, եւ բոլոր գնտուած քաղաքներն էլ կրակով այրեցին։ \n",
          "ID": "b1t1b7c20v48",
          "intID": 1107020048
        }
      ],
      "ID": "b1t1b7c20",
      "intID": 1107020000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 21,
      "Description": "Բենիամինի ցեղը կրկին զօրանում է։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ  Իսրայէլի մարդիկը Մասփայումն երդում էին արել եւ ասել. թէ` Մեզանից ոչ ով իր աղջիկը Բենիամինցիի կին չտայ։ ",
          "ID": "b1t1b7c21v1",
          "intID": 1107021001
        },
        {
          "Number": 2,
          "Content": " Եւ ժողովուրդը գնաց  Բեթէլ եւ այնտեղ Աստուծոյ առաջին մինչեւ իրիկուն նստեցին, եւ իրանց ձայնը բարձրացնելով՝ մեծ լացով լաց եղան, ",
          "ID": "b1t1b7c21v2",
          "intID": 1107021002
        },
        {
          "Number": 3,
          "Content": " Եւ ասեցին. Ով Իսրայէլի Տէր Աստուած, ի՞նչու համար պատահեց այս բանը Իսրայէլի մէջ, որ այսօր Իսրայէլիցը մէկ ցեղ պակաս է։ ",
          "ID": "b1t1b7c21v3",
          "intID": 1107021003
        },
        {
          "Number": 4,
          "Content": " Եւ հետեւեալ օրը ժողովուրդը կանուխ վեր կացաւ, եւ  այնտեղ սեղան շինեցին, եւ ողջակէզներ եւ խաղաղութեան զոհեր մատուցրին։ \n",
          "ID": "b1t1b7c21v4",
          "intID": 1107021004
        },
        {
          "Number": 5,
          "Content": " Եւ Իսրայէլի որդիքն ասեցին. Ո՞վ է որ Իսրայէլի ամեն ցեղերիցը վեր չգնայ ժողովքի հետ Տիրոջ առաջը.  որովհետեւ Տիրոջ առաջը Մասփա վեր չգնացող մարդի համար մեծ երդում էին արել, ասելով թէ՝ Նա անպատճառ պիտի մեռնէ։ ",
          "ID": "b1t1b7c21v5",
          "intID": 1107021005
        },
        {
          "Number": 6,
          "Content": " Այն ժամանակ Իսրայէլի որդիքն իրանց եղբօր Բենիամինի համար ցաւելով ասեցին. Այսօր Իսրայէլիցը մէկ ցեղ բնաջինջ եղաւ։ ",
          "ID": "b1t1b7c21v6",
          "intID": 1107021006
        },
        {
          "Number": 7,
          "Content": " Այս մնացածներին ի՞նչ անենք կնիկների մասին. որովհետեւ մենք Տիրոջ անունովը երդում արինք որ մեր աղջիկներից նորանց կին չտանք։ ",
          "ID": "b1t1b7c21v7",
          "intID": 1107021007
        },
        {
          "Number": 8,
          "Content": " Եւ ասեցին. Ո՞վ է որ Իսրայէլի ցեղերիցը վեր չգնաց Տիրոջ առաջը Մասփա. եւ ահա  Գաղաադի Յաբիսիցը ոչ մի մարդ չէր եկած բանակը և ժողովքը։ ",
          "ID": "b1t1b7c21v8",
          "intID": 1107021008
        },
        {
          "Number": 9,
          "Content": " Եւ ժողովուրդը հանդիսացաւ. եւ ահա նորանց մէջ Գաղաադի Յաբիսի բնակիչներիցը մարդ չգտնուեցաւ։ ",
          "ID": "b1t1b7c21v9",
          "intID": 1107021009
        },
        {
          "Number": 10,
          "Content": " Այն ժամանակ ժողովքը շատ զօրաւորներից տասնեւերկու հազար մարդ ուղարկեցին այնտեղ, եւ նորանց պատուիրելով ասեցին.  Գնացէք, եւ Գաղաադի Յաբիսի բնակիչներին սուրի բերանով զարկեցէք, կանանցն էլ տղերանցն էլ։ ",
          "ID": "b1t1b7c21v10",
          "intID": 1107021010
        },
        {
          "Number": 11,
          "Content": " Եւ այս է ձեր անելիքը.  Ամեն արու եւ արուի անկողին գիտացող ամեն կին  փչացրէք։ ",
          "ID": "b1t1b7c21v11",
          "intID": 1107021011
        },
        {
          "Number": 12,
          "Content": " Եւ Գաղաադի Յաբիսի բնակիչների մէջ չորս հարիւր կոյս աղջիկներ գտան, որոնք արուի հետ պառկած չէին, եւ արու չգիտէին, եւ նորանց Քանանի երկրի մէջ  Սելովի բանակը բերին։ ",
          "ID": "b1t1b7c21v12",
          "intID": 1107021012
        },
        {
          "Number": 13,
          "Content": " Եւ բոլոր ժողովքը մարդ ուղարկելով  Ռեմօնի վէմումն եղող Բենիամինի որդկանց հետ խօսեցին եւ նորանց խաղաղութեան հրաւիրեցին։ ",
          "ID": "b1t1b7c21v13",
          "intID": 1107021013
        },
        {
          "Number": 14,
          "Content": " Եւ այն ժամանակ Բենիամինեանք ետ դառան. եւ այն կանայքը տուին նորանց որ ողջ էին թողել Գաղաադի Յաբիսի կանանցից. բայց նորանց համար  բաւական չեղան։ ",
          "ID": "b1t1b7c21v14",
          "intID": 1107021014
        },
        {
          "Number": 15,
          "Content": " Եւ ժողովուրդը Բենիամինի համար ցաւեց. որ Տէրը Իսրայէլի ցեղերի մէջ խրամատութիւն արաւ։ \n",
          "ID": "b1t1b7c21v15",
          "intID": 1107021015
        },
        {
          "Number": 16,
          "Content": " Եւ ժողովքի ծերերն ասեցին. Մնացածներին ի՞նչ անենք կանանց մասին. որովհետեւ Բենիամինի կանայքը կորան։ ",
          "ID": "b1t1b7c21v16",
          "intID": 1107021016
        },
        {
          "Number": 17,
          "Content": " Եւ ասեցին. Ողջ մնացող Բենիամինեանց համար ժառանգութիւն թող մնայ. որ Իսրայէլիցը մի ցեղ բնաջինջ չլինի։ ",
          "ID": "b1t1b7c21v17",
          "intID": 1107021017
        },
        {
          "Number": 18,
          "Content": " Եւ մենք մեր աղջկերքից չենք կարող նորանց կին տալ.  որովհետեւ Իսրայէլի որդիքը երդում արին ասելով. Բենիամինին կին տուողը անիծեալ լինի։ ",
          "ID": "b1t1b7c21v18",
          "intID": 1107021018
        },
        {
          "Number": 19,
          "Content": " Եւ ասեցին. Ահա տարուց տարի Տիրոջ տօնախմբութիւն է լինում Սելովի մէջ, որ  Բեթէլի հիւսիսային կողմին, եւ Բեթէլից  Սիւքէմ վեր գնացող  ճանապարհի արեւելեան կողմին, եւ Ղեբօնայի հարաւային կողմին է։ ",
          "ID": "b1t1b7c21v19",
          "intID": 1107021019
        },
        {
          "Number": 20,
          "Content": " Եւ Բենիամինի որդկանցը պատուիրելով՝ ասեցին. Գնացէք, այգիներումը թաք կացէք։ ",
          "ID": "b1t1b7c21v20",
          "intID": 1107021020
        },
        {
          "Number": 21,
          "Content": " Եւ երբոր տեսնէք, որ Սելովի աղջկերքը  պար բռնած դուրս են գալիս պարելու, այն ժամանակ այգիներիցը դուրս եկէք, եւ ձեր ամեն մէկն իր համար Սելովի աղջկերքիցը կին յափշտակեցէք, եւ Բենիամինի երկիրը գնացէք։ ",
          "ID": "b1t1b7c21v21",
          "intID": 1107021021
        },
        {
          "Number": 22,
          "Content": " Եւ եթէ նորանց հայրերը կամ եղբայրները գան մեզ հետ կռուելու, նորանց կասենք թէ Նորանց մեզ շնորհեցէք, որովհետեւ մենք պատերազմումը նորանց ամենի համար կին չպահեցինք. եւ հիմա որ դուք չտաք նորանց յանցաւոր կլինէք։ ",
          "ID": "b1t1b7c21v22",
          "intID": 1107021022
        },
        {
          "Number": 23,
          "Content": " Եւ Բենիամինի որդիքը այնպէս արին, եւ իրանց թիւին չափ պար բռնածներիցը կանայք յափշտակելով՝ առան եւ գնացին ետ դառան իրանց ժառանգութիւնը, եւ քաղաքներ շինեցին եւ նորանց մէջ բնակուեցան։ ",
          "ID": "b1t1b7c21v23",
          "intID": 1107021023
        },
        {
          "Number": 24,
          "Content": " Եւ այն ժամանակ Իսրայէլի որդիքն այնտեղից ամեն մարդ իր ցեղի ու իր ազգատոհմի մօտ գնաց. եւ ամեն մարդ այնտեղից դուրս գնաց դէպի իր ժառանգութիւնը։ ",
          "ID": "b1t1b7c21v24",
          "intID": 1107021024
        },
        {
          "Number": 25,
          "Content": "  Այն օրերը Իսրայէլի մէջ թագաւոր չկար.  ամեն մարդ իր աչքին հաճելի եղածն էր անում։ \n",
          "ID": "b1t1b7c21v25",
          "intID": 1107021025
        }
      ],
      "ID": "b1t1b7c21",
      "intID": 1107021000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b7",
  "intID": 1107000000,
  "GroupName": "Պատմական",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Դատ."
  ],
  "PreferredShortName": "Դատ."
}