{
  "Number": 8,
  "Name": "Հռութ",
  "Chapters": [
    {
      "Number": 1,
      "Description": "Հռութը Նոեմիի հետ գնում է Բեթլէհէմ։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": "  Դատաւորների կառավարութեան օրերին երկրումը սով եղաւ. եւ  Յուդայի Բեթլէհէմիցը մէկ մարդ իր կնկան եւ երկու որդիների հետ գնաց Մովաբի երկիրը պանդխտանալու։ ",
          "ID": "b1t1b8c1v1",
          "intID": 1108001001
        },
        {
          "Number": 2,
          "Content": " Եւ այն մարդի անունը Ելիմելէք, եւ կնկան անունը Նոեմի, եւ երկու որդկանց անունները Մաալոն եւ Քելլոն էին,  Եփրաթացի՝ Յուդայի Բեթլեհէմիցը եւ գնացին  Մովաբի երկիրը եւ այնտեղ էին լինում։ ",
          "ID": "b1t1b8c1v2",
          "intID": 1108001002
        },
        {
          "Number": 3,
          "Content": " Եւ Նոեմիի մարդը՝ Ելիմելէքը մեռաւ, եւ նա մնաց իր երկու որդիներովը, ",
          "ID": "b1t1b8c1v3",
          "intID": 1108001003
        },
        {
          "Number": 4,
          "Content": " Որոնք իրանց համար Մովաբացի կնիկներ առան, մէկի անունը Որփա, եւ միւսի անունը Հռութ. եւ նորանք տասը տարիի չափ այնտեղ նստեցին։ ",
          "ID": "b1t1b8c1v4",
          "intID": 1108001004
        },
        {
          "Number": 5,
          "Content": " Եւ Մաալոնն եւ Քելլոնը երկուսն էլ մեռան, եւ այն կինը իր երկու որդկանցիցն ու մարդիցը զուրկ մնաց։ \n",
          "ID": "b1t1b8c1v5",
          "intID": 1108001005
        },
        {
          "Number": 6,
          "Content": " Եւ նա իր երկու հարսերովը վեր կացաւ, որ Մովաբի երկրիցը ետ դառնայ, որովհետեւ Մովաբի երկրումը լսել էր որ Տէրը իր  ժողովրդին այցելութիւն է արել  նորանց հաց տալով։ ",
          "ID": "b1t1b8c1v6",
          "intID": 1108001006
        },
        {
          "Number": 7,
          "Content": " Եւ նա իր եղած տեղիցը դուրս եկաւ իր երկու հարսերի հետ, եւ ճանապարհ ընկան Յուդայի երկիրը ետ դառնալու համար։ ",
          "ID": "b1t1b8c1v7",
          "intID": 1108001007
        },
        {
          "Number": 8,
          "Content": " Եւ Նոեմին իր երկու հարսերին ասեց.  Գնացէք եւ ձեզանից ամեն մէկը ետ դառնայ իր մօր տունը։  Տէրը ձեզ ողորմութիւն անէ, ինչպէս որ դուք  այն մեռածներին եւ ինձ էք արել։ ",
          "ID": "b1t1b8c1v8",
          "intID": 1108001008
        },
        {
          "Number": 9,
          "Content": " Տէրը տայ ձեզ որ ամեն մէկդ իր մարդի տանը  հանգստութիւն գտնէք, եւ նորանց համբուրեց, եւ նորանք իրանց ձայները բարձրացնելով լաց եղան. ",
          "ID": "b1t1b8c1v9",
          "intID": 1108001009
        },
        {
          "Number": 10,
          "Content": " Եւ նորան ասեցին. Մենք անպատճառ քեզ հետ քո ժողովրդին կդառնանք։ ",
          "ID": "b1t1b8c1v10",
          "intID": 1108001010
        },
        {
          "Number": 11,
          "Content": " Բայց Նոեմին ասեց. Աղջիկներս, ետ դառէք. ի՞նչու համար ինձ հետ գնաք. մի՞թէ իմ արգանդումն ուրիշ տղերք կան,  որ ձեզ համար մարդիկ դառնան։ ",
          "ID": "b1t1b8c1v11",
          "intID": 1108001011
        },
        {
          "Number": 12,
          "Content": " Ետ դառէք, աղջիկներս, գնացէք. որովհետեւ ես պառաւած եմ, այլեւս մարդի չեմ գնալ. եթէ ասէի որ յոյս ունեմ հենց այս գիշեր, եւ որդիք էլ ծնեմ, ",
          "ID": "b1t1b8c1v12",
          "intID": 1108001012
        },
        {
          "Number": 13,
          "Content": " Դուք մինչեւ նորանց մեծանալը կսպասէի՞ք, դուք սորա համար պիտի զրկուէիք ամուսնանալուց. ոչ, աղջիկներս, որովհետեւ շատ ցաւում եմ ձեզ համար, որովհետեւ  Տիրոջ ձեռքն ինձ հասաւ։ ",
          "ID": "b1t1b8c1v13",
          "intID": 1108001013
        },
        {
          "Number": 14,
          "Content": " Եւ նորանք իրանց ձայները բարձրացնելով դարձեալ լաց եղան։ Եւ Որփան իր սկեսրին համբուրեց. բայց Հռութը նորա  մօտ մնաց։ ",
          "ID": "b1t1b8c1v14",
          "intID": 1108001014
        },
        {
          "Number": 15,
          "Content": " Սակայն Նոեմին ասեց. Ահա քո ները ետ դառաւ իր ժողովրդին եւ իր  աստուածներին.  դու էլ ետ դարձիր քո ների ետեւիցը։ ",
          "ID": "b1t1b8c1v15",
          "intID": 1108001015
        },
        {
          "Number": 16,
          "Content": " Եւ Հռութն ասեց.  Ինձ մի ստիպիր որ քեզ թողեմ, եւ քեզանից ետ դառնամ. որովհետեւ ուր որ գնաս գնալու եմ, եւ ուր որ մնաս՝ մնալու եմ.  քո ժողովուրդն իմ ժողովուրդն է, եւ քո Աստուածն իմ Աստուածն է։ ",
          "ID": "b1t1b8c1v16",
          "intID": 1108001016
        },
        {
          "Number": 17,
          "Content": " Ուր որ մեռնես՝ ես էլ կմեռնեմ եւ այնտեղ կթաղուիմ.  Տէրը ինձ այսպէս եւ սորանից աւելի անէ, որ ինձ քեզանից մահը պիտի բաժանէ։ ",
          "ID": "b1t1b8c1v17",
          "intID": 1108001017
        },
        {
          "Number": 18,
          "Content": " Երբոր Նոեմին տեսաւ որ նա հաստատ ուզում է իր հետ գնալ, այլեւս չխօսեց նորա հետ։ \n",
          "ID": "b1t1b8c1v18",
          "intID": 1108001018
        },
        {
          "Number": 19,
          "Content": " Եւ երկուսը գնացին, մինչեւ որ Բեթլեհէմ հասան. եւ երբոր Բեթլեհէմ եկան, սորանց պատճառով  բոլոր քաղաքը շարժուեցաւ, եւ ասում էին.  Սա՞ է Նոեմին։ ",
          "ID": "b1t1b8c1v19",
          "intID": 1108001019
        },
        {
          "Number": 20,
          "Content": " Եւ նա նորանց ասեց. Ինձ  Նոեմի մի կանչէք, ինձ  Մարա կանչեցէք.  որովհետեւ Ամենակարողը դառնութեամբ լցրեց ինձ։ ",
          "ID": "b1t1b8c1v20",
          "intID": 1108001020
        },
        {
          "Number": 21,
          "Content": " Ես գնացի լիքն, բայց  Տէրն ինձ դարտակ դարձրեց. ի՞նչու էք ինձ Նոեմի ասում, որովհետեւ Տէրն ինձ խոնարհեցրեց եւ Ամենակարողն ինձ վշտացրեց։ ",
          "ID": "b1t1b8c1v21",
          "intID": 1108001021
        },
        {
          "Number": 22,
          "Content": " Այսպէս Նոեմին ետ դառաւ իր հարս Մովաբացի Հռութի հետ Մովաբի երկրիցը. եւ  գարիի հնձի սկզբումը հասան Բեթլեհէմ։ \n",
          "ID": "b1t1b8c1v22",
          "intID": 1108001022
        }
      ],
      "ID": "b1t1b8c1",
      "intID": 1108001000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 2,
      "Description": "Հռութը Բոոսի արտերիցը հասկ է ժողովում և նորան հաճելի թվում։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Նոեմին իր մարդի կողմանէ մէկ  ազգական ունէր. նա շատ հարուստ մարդ էր Ելիմելէքի ազգատոհմիցը, եւ նորա անունը  Բոոս։ ",
          "ID": "b1t1b8c2v1",
          "intID": 1108002001
        },
        {
          "Number": 2,
          "Content": " Եւ Մովաբացի Հռութը Նոեմիին ասեց. Գնամ արտերը, եւ որի աչքի առաջին ողորմութիւն գտնեմ, նորա ետեւից  հասկեր ժողովեմ։ Եւ նա ասեց նորան. Գնա, աղջիկս։ ",
          "ID": "b1t1b8c2v2",
          "intID": 1108002002
        },
        {
          "Number": 3,
          "Content": " Եւ նա գնաց. եւ մի արտի մէջ մտնելով հնձողների ետեւից ժողովում էր. եւ այնպէս պատահեց, որ նա հանդիպեց Ելիմելէքի ազգատոհմիցն եղող Բոոսի արտին։ \n",
          "ID": "b1t1b8c2v3",
          "intID": 1108002003
        },
        {
          "Number": 4,
          "Content": " Եւ ահա Բոոսը Բեթլեհեմիցն եկաւ, եւ հնձողներին ասեց.  Տէրը ձեզ հետ։ Եւ նորանք ասեցին. Տէրը քեզ օրհնէ։ ",
          "ID": "b1t1b8c2v4",
          "intID": 1108002004
        },
        {
          "Number": 5,
          "Content": " Եւ Բոոսը հնձողների վերայ նշանակուած պատանիին ասեց. Որի՞նն է այս աղջիկը։ ",
          "ID": "b1t1b8c2v5",
          "intID": 1108002005
        },
        {
          "Number": 6,
          "Content": " Եւ հնձողների վերակացու պատանին պատասխանեց եւ ասեց.  Նոեմիի հետ Մովաբի երկրիցը դարձող Մովաբացի աղջիկն է. ",
          "ID": "b1t1b8c2v6",
          "intID": 1108002006
        },
        {
          "Number": 7,
          "Content": " Եւ մեզ ասեց. Աղաչում եմ, որաների մէջ հնձողների ետեւից հասկ քաղեմ եւ ժողովեմ. եւ նա առաւօտանց կանուխ եկել է եւ մինչեւ հիմա մնացել. միայն թէ հիմա մի քիչ տանը նստեց։ \n",
          "ID": "b1t1b8c2v7",
          "intID": 1108002007
        },
        {
          "Number": 8,
          "Content": " Եւ Բոոսն ասեց Հռութին. Ահա, աղջիկս. Հասկ ժողովելու համար ուրիշի արտը չգնաս, եւ այստեղից էլ չբաժանուիս, այլ այստեղ իմ աղջկերանց մօտ կենաս։ ",
          "ID": "b1t1b8c2v8",
          "intID": 1108002008
        },
        {
          "Number": 9,
          "Content": " Աչքերդ նորանց հնձած արտի վերայ լինի, եւ նորանց ետեւիցը գնա. ահա պատանիներին պատուիրել եմ որ քեզ չդիպչեն. եւ երբոր ծարաւես՝ ամանների մօտ գնա, եւ պատանիների քաշած ջրիցը խմիր։ ",
          "ID": "b1t1b8c2v9",
          "intID": 1108002009
        },
        {
          "Number": 10,
          "Content": " Եւ աղջիկը  երեսի վերայ ընկաւ, եւ մինչեւ գետին երկրպագութիւն անելով նորան ասեց. Ի՞նչից է որ ես քո աչքերի առաջին շնորհք գտայ. եւ դու ինձ ճանաչում ես. քանի որ ես մէկ օտար կին եմ։ ",
          "ID": "b1t1b8c2v10",
          "intID": 1108002010
        },
        {
          "Number": 11,
          "Content": " Եւ Բոոսը պատասխանեց եւ նորան ասեց. Քո մարդը մեռնելուց յետոյ՝  դու ինչպէս որ սկեսրիդ արել ես բոլորն էլ պատմել են ինձ, եւ թէ ինչպէս քո հօրը եւ մօրը եւ ծնած երկիրդ թողեցիր, եւ եկար այն ժողովրդի մօտ, որին առաջ չէիր ճանաչում։ ",
          "ID": "b1t1b8c2v11",
          "intID": 1108002011
        },
        {
          "Number": 12,
          "Content": "  Քո գործքի փոխարէնը Տէրը հատուցանէ, եւ քո վարձքը Իսրայէլի Տէր Աստուծոյ կողմանէ առատապէս տրուի. որովհետեւ դու եկար որ նորա  թեւերի տակ ապաստանարան գտնես։ ",
          "ID": "b1t1b8c2v12",
          "intID": 1108002012
        },
        {
          "Number": 13,
          "Content": " Եւ նա ասեց. Տէր իմ,  քո աչքերի առաջին շնորհք գտնեմ, որովհետեւ դու ինձ մխիթարեցիր, եւ քո աղախնի հետ  քաղցրութեամբ խօսեցիր,  թէպէտ եւ ես քո աղախինների մէկի պէս էլ չեմ։ ",
          "ID": "b1t1b8c2v13",
          "intID": 1108002013
        },
        {
          "Number": 14,
          "Content": " Եւ Բոոսը կերակուրի ժամանակ նորան ասեց. Մօտեցիր, եւ հացիցը կեր, եւ պատառդ  քացախին թաթախիր։ Եւ նա հնձողների մօտ նստեց. նորան հեղի տուաւ. նա էլ կերաւ կշտացաւ, եւ աւելացածը պահեց։ ",
          "ID": "b1t1b8c2v14",
          "intID": 1108002014
        },
        {
          "Number": 15,
          "Content": " Եւ երբոր վեր կացաւ հասկ ժողովելու, Բոոսն իր պատանիներին պատուիրեց ասելով, Թող որաների միջիցն էլ ժողովէ, եւ նորան մի ամաչացնէք։ ",
          "ID": "b1t1b8c2v15",
          "intID": 1108002015
        },
        {
          "Number": 16,
          "Content": " Եւ խուրձերիցն էլ նորա համար գետինը ձգեցէք, եւ թող տուէք որ ժողովէ, եւ նորան մի յանդիմանէք։ ",
          "ID": "b1t1b8c2v16",
          "intID": 1108002016
        },
        {
          "Number": 17,
          "Content": " Եւ նա մինչեւ իրիկուն այն արտի մէջ ժողովեց. եւ երբոր ժողովածը ծեծեց, մէկ  արդուի չափ գարի եղաւ։ ",
          "ID": "b1t1b8c2v17",
          "intID": 1108002017
        },
        {
          "Number": 18,
          "Content": " Եւ առաւ եւ քաղաքը մտաւ. եւ սկեսուրը նորա ժողովածը տեսաւ. եւ Հռութը հանեց այն իր կշտացածիցն աւելացածը նորան տուաւ։ \n",
          "ID": "b1t1b8c2v18",
          "intID": 1108002018
        },
        {
          "Number": 19,
          "Content": " Եւ սկեսուրը նորան ասեց. Ո՞րտեղ ժողովեցիր այսօր, եւ ո՞ւր աշխատեցիր.  քեզ ճանաչողը օրհնեալ լինի։ Այն ժամանակ նա նորան իր սկեսրին իմացրեց, թէ որի մօտ է աշխատել, եւ ասեց. Այն մարդի անունը, որի մօտ ես այսօր աշխատեցի, Բոոս է։ ",
          "ID": "b1t1b8c2v19",
          "intID": 1108002019
        },
        {
          "Number": 20,
          "Content": " Եւ Նոեմին իր հարսին ասեց.  Նա Տէրիցն օրհնեալ լինի,  որ կենդանիներիցն ու մեռածներիցն իր ողորմութիւնը չպակասացրեց. եւ Նոեմին նորան ասեց. Այն մարդը  մեր ազգատոհմիցն է. նա մօտ ազգական է մեզ։ ",
          "ID": "b1t1b8c2v20",
          "intID": 1108002020
        },
        {
          "Number": 21,
          "Content": " Եւ Մովաբացի Հռութն ասեց. Նաեւ ինձ ասեց թէ` Իմ պատանիների մօտիցը չբաժանուիս, մինչեւ որ նորանք իմ բոլոր հունձքը վերջացնեն։ ",
          "ID": "b1t1b8c2v21",
          "intID": 1108002021
        },
        {
          "Number": 22,
          "Content": " Եւ Նոեմին իր հարս Հռութին ասեց. Լաւ է, աղջիկս, որ դու նորա աղջկերանց հետ գնաս, եւ քեզ ուրիշ արտի մէջ չհանդիպեն։ ",
          "ID": "b1t1b8c2v22",
          "intID": 1108002022
        },
        {
          "Number": 23,
          "Content": " Եւ նա Բոոսի աղջկերքիցը չբաժանուեցաւ, եւ մինչեւ գարիի հունձքի եւ ցորենի հունձքի վերջը հասկ ժողովեց, եւ իր սկեսրի մօտ էր բնակվում։ \n",
          "ID": "b1t1b8c2v23",
          "intID": 1108002023
        }
      ],
      "ID": "b1t1b8c2",
      "intID": 1108002000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 3,
      "Description": "Հռութը կատարում է Նոեմիի բարի խորհուրդը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ նորա սկեսուր Նոեմին նորան ասեց. Աղջիկս, ես քեզ համար  հանգստութիւն եմ ուզում, որ քեզ համար լաւ լինի։ ",
          "ID": "b1t1b8c3v1",
          "intID": 1108003001
        },
        {
          "Number": 2,
          "Content": " Եւ ահա Բոոսը մեր  ազգականներից է,  որ դու նորա աղջկերանց մօտ էիր. ահա նա այս գիշեր կալումը գարի է կասում։ ",
          "ID": "b1t1b8c3v2",
          "intID": 1108003002
        },
        {
          "Number": 3,
          "Content": " Եւ դու լուացուիր եւ իւղով  օծուիր, եւ հանդերձներդ հագիր եւ իջիր կալը, եւ այն մարդին մի յայտնուիր, մինչեւ որ ուտէ եւ խմէ վերջացնէ։ ",
          "ID": "b1t1b8c3v3",
          "intID": 1108003003
        },
        {
          "Number": 4,
          "Content": " Եւ երբոր քնանայ նորա պառկած տեղն իմացիր, եւ գնա ծածկոցը նորա ոտքերի կողմից բաց եւ պառկիր, եւ նա քեզ կիմացնէ թէ ինչ պիտի անես։ ",
          "ID": "b1t1b8c3v4",
          "intID": 1108003004
        },
        {
          "Number": 5,
          "Content": " Եւ Հռութը նորան ասեց. Ամեն ինչ որ ինձ ասել ես՝ կանեմ։ \n",
          "ID": "b1t1b8c3v5",
          "intID": 1108003005
        },
        {
          "Number": 6,
          "Content": " Եւ նա իջաւ կալը, եւ իր սկեսրի ամեն պատուիրածի պէս արաւ։ ",
          "ID": "b1t1b8c3v6",
          "intID": 1108003006
        },
        {
          "Number": 7,
          "Content": " Եւ Բոոսը կերաւ եւ խմեց եւ  սիրտը զուարճացել էր, եւ գնաց դիզուած գարիի եզերքին պառկելու. Եւ Հռութը կամաց գնաց եւ ծածկոցը նորա ոտքերի կողմից բացաւ եւ պառկեց։ ",
          "ID": "b1t1b8c3v7",
          "intID": 1108003007
        },
        {
          "Number": 8,
          "Content": " Եւ կէսգիշերին մարդը վախեցաւ, եւ ծռեց տեսաւ որ ահա իր ոտքերի մօտ մի կին է պառկել։ ",
          "ID": "b1t1b8c3v8",
          "intID": 1108003008
        },
        {
          "Number": 9,
          "Content": " Եւ ասեց. Դու ո՞վ ես։ Եւ նա ասեց. Ես քո աղախին Հռութն եմ. եւ  քո քղանցքը տարածիր քո աղախնի վերայ, որովհետեւ դու իմ մօտ  ազգականն ես։ ",
          "ID": "b1t1b8c3v9",
          "intID": 1108003009
        },
        {
          "Number": 10,
          "Content": " Նա էլ ասեց.  Օրհնեալ լինիս դու Տէրիցը, աղջիկս, քո ետքի լաւութիւնը  առաջինիցը մեծ է, որովհետեւ դու ոչ աղքատ եւ ոչ հարուստ երիտասարդների ետեւից չգնացիր։ ",
          "ID": "b1t1b8c3v10",
          "intID": 1108003010
        },
        {
          "Number": 11,
          "Content": " Եւ հիմա, աղջիկս, մի վախենար, դու ինձ ինչ որ ասես՝ քեզ համար կանեմ, որովհետեւ քաղաքիս բոլոր ժողովուրդը գիտէ որ դու մի  առաքինի կին ես։ ",
          "ID": "b1t1b8c3v11",
          "intID": 1108003011
        },
        {
          "Number": 12,
          "Content": " Եւ հիմա իրաւ ես քո ազգականն եմ, բայց  ինձանից աւելի մօտ ուրիշ ազգական կայ։ ",
          "ID": "b1t1b8c3v12",
          "intID": 1108003012
        },
        {
          "Number": 13,
          "Content": " Այս գիշեր այստեղ կաց, եւ եթէ  առաւօտը նա իր ազգականութեան պարտաւորութիւնը հատուցանել ուզէ, լաւ, թող հատուցանէ. բայց եթէ նա չուզէ ազգականութեան պարտաւորութիւնը քեզ հատուցանել, այն ժամանակ ես կհատուցանեմ,  կենդանի է Տէրը. մինչեւ առաւօտ պառկիր այստեղ։ \n",
          "ID": "b1t1b8c3v13",
          "intID": 1108003013
        },
        {
          "Number": 14,
          "Content": " Եւ նա պառկեց նորա ոտքերի մօտ մինչեւ առաւօտ, եւ վեր կացաւ, երբոր մարդիկ դեռ չէին կարող մէկզմէկ ճանաչել. եւ Բոոսն ասեց.  Մի մարդ չիմանայ որ կալը կին է եկել։ Նաեւ ասեց. Վերայի ծածկոցդ բեր, եւ նորան բռնիր։ ",
          "ID": "b1t1b8c3v14",
          "intID": 1108003014
        },
        {
          "Number": 15,
          "Content": " Եւ Հռութը բռնեց նորան. եւ նա վեց չափ գարի չափեց եւ նորա շալակը տուաւ. նա էլ գնաց քաղաքը։ ",
          "ID": "b1t1b8c3v15",
          "intID": 1108003015
        },
        {
          "Number": 16,
          "Content": " Եւ Հռութն իր սկեսրի մօտ դարձաւ. եւ նա ասեց. Աղջիկս, ի՞նչպէս ես. եւ նա նորան պատմեց ինչ որ այն մարդն արել էր իրան. ",
          "ID": "b1t1b8c3v16",
          "intID": 1108003016
        },
        {
          "Number": 17,
          "Content": " Եւ ասեց. Նա այս վեց չափ գարին ինձ տուաւ եւ ասեց. Քո սկեսրի մօտ դարտակ չգնաս։ ",
          "ID": "b1t1b8c3v17",
          "intID": 1108003017
        },
        {
          "Number": 18,
          "Content": " Եւ Նոեմին ասեց. Աղջիկս,  նստիր, մինչեւ որ իմանաս այս գործը ինչպէս պիտի վերջանայ. որովհետեւ այն մարդը մինչեւ որ այս գործը այսօր չվերջացնէ՝ չի հանգստանալ։ \n",
          "ID": "b1t1b8c3v18",
          "intID": 1108003018
        }
      ],
      "ID": "b1t1b8c3",
      "intID": 1108003000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    },
    {
      "Number": 4,
      "Description": "Բոոսը ընդունում է Հռութին իբրեւ ամուսին և օրհնվում։ Դաւիթի ազգահամարը։ ",
      "Verses": [
        {
          "Number": 1,
          "Content": " Եւ Բոոսը վեր գնաց  դուռը եւ այնտեղ նստեց. եւ ահա անց էր կենում այն  ազգականը որ Բոոսն ասել էր, եւ Բոոսը նորան ասեց. Եկ այստեղ նստիր, ով այսինչ մարդ. եւ նա դարձաւ ու նստեց։ ",
          "ID": "b1t1b8c4v1",
          "intID": 1108004001
        },
        {
          "Number": 2,
          "Content": " Այն ժամանակ նա  քաղաքի ծերերից տասը մարդ առաւ, եւ ասեց. Այստեղ նստեցէք. եւ նորանք նստեցին։ ",
          "ID": "b1t1b8c4v2",
          "intID": 1108004002
        },
        {
          "Number": 3,
          "Content": " Յետոյ այն ազգականին ասեց. Մեր եղբայր Ելիմելէքի արտի բաժինը ծախում է Նոեմին, որ Մովաբի երկրից ետ է դառել։ ",
          "ID": "b1t1b8c4v3",
          "intID": 1108004003
        },
        {
          "Number": 4,
          "Content": " Եւ ես մտածեցի որ քեզ իմացնեմ եւ ասեմ.  Այս նստողների առաջին եւ իմ ժողովրդի ծերերի առաջին  ծախու առ. եթէ ուզես ազգականութեան իրաւունքով ծախու առնել, առ. բայց եթէ ծախու առնել չուզես, ինձ իմացրու որ գիտենամ. որովհետեւ բացի քեզանից ազգականութեան իրաւունքը կատարող չկայ. եւ քեզանից յետոյ ես եմ։ Եւ նա ասեց. Ես ազգականութեան իրաւունքը կկատարեմ։ ",
          "ID": "b1t1b8c4v4",
          "intID": 1108004004
        },
        {
          "Number": 5,
          "Content": " Եւ Բոոսն ասեց. Դու Նոեմիիձեռքիցն արտը ծախու առած օրը՝ մեռնողի կնկանից՝ Մովաբացի Հռութիցն էլ պիտի ծախու առնես,  որ մեռնողի անունը պահես իր ժառանգութեան մէջ։ ",
          "ID": "b1t1b8c4v5",
          "intID": 1108004005
        },
        {
          "Number": 6,
          "Content": "  Եւ ազգականն ասեց. Ես իմ ազգականութեան իրաւունքը չեմ կարող կատարել, միգուցէ իմ ժառանգութիւնը խանգարեմ. իմ ունեցած ազգականութեան իրաւունքը դու կատարիր, որովհետեւ ես չեմ կարող կատարել։ ",
          "ID": "b1t1b8c4v6",
          "intID": 1108004006
        },
        {
          "Number": 7,
          "Content": " Եւ  Իսրայէլի մէջ առաջուց այս էր ազգականութեան իրաւունք կատարելու ու ծախու առնելու գործքերի մէջ՝ որ ամեն բան հաստատուի, մարդ իր կօշիկը հանում էր եւ իր ընկերին տալիս. եւ այս Իսրայէլի մէջ վկայութիւն էր լինում։ ",
          "ID": "b1t1b8c4v7",
          "intID": 1108004007
        },
        {
          "Number": 8,
          "Content": " Եւ ազգականը Բոոսին ասեց. Դու ծախու առ. եւ իր կօշիկը հանեց։ \n",
          "ID": "b1t1b8c4v8",
          "intID": 1108004008
        },
        {
          "Number": 9,
          "Content": " Եւ Բոոսն ասեց ծերերին եւ բոլոր ժողովրդին. Դուք այսօր վկայ էք, որ ես Ելիմելէքի բոլոր ստացուածքը, եւ  Քելլոնի եւ Մաալոնի բոլոր ստացուածքը Նոեմիի ձեռքիցը ծախու առայ։ ",
          "ID": "b1t1b8c4v9",
          "intID": 1108004009
        },
        {
          "Number": 10,
          "Content": " Եւ Մաալոնի կինը՝ Մովաբացի Հռութին էլ ինձ համար կին առայ  որ մեռնողի անունը պահեմ իր ժառանգութեան մէջ, եւ մեռնողի անունը չվերանայ իր եղբայրներիցը եւ իր բնակարանի դռնիցը. դուք այսօր վկայ էք։ ",
          "ID": "b1t1b8c4v10",
          "intID": 1108004010
        },
        {
          "Number": 11,
          "Content": " Այն ժամանակ բոլոր ժողովուրդը որ դռանն էր եւ ծերերը ասեցին. Վկայ ենք.  Տէրը քո անունը մտնող կնկան Ռաքէլի ու Լիայի պէս անէ, որ այդ երկուսը  Իսրայէլի տունը շինեցին. Եւ դու  Եփրաթայի մէջ ուժովացիր, եւ Բեթլեհէմի մէջ անուն շահիր։ ",
          "ID": "b1t1b8c4v11",
          "intID": 1108004011
        },
        {
          "Number": 12,
          "Content": " Եւ քո տունը Փարէսի տան պէս լինի,  որին Թամարը ծնեց Յուդայի համար այն  սերունդով՝ որ Տէրը կտայ քեզ այս նորահասակ կնկանից։ \n",
          "ID": "b1t1b8c4v12",
          "intID": 1108004012
        },
        {
          "Number": 13,
          "Content": " Եւ Բոոսն  առաւ Հռութին, որ իր կինը եղաւ եւ նորա մօտ մտաւ. Եւ  Տէրը նորան յղութիւն շնորհեց, եւ նա որդի ծնեց։ ",
          "ID": "b1t1b8c4v13",
          "intID": 1108004013
        },
        {
          "Number": 14,
          "Content": " Եւ  կնիկները Նոեմիին ասեցին. Օրհնեալ լինի Տէրը, որ քեզ առանց մօտ ազգականի չթողեց այսօր, որ նորա անունը Իսրայէլի մէջ յիշուի. ",
          "ID": "b1t1b8c4v14",
          "intID": 1108004014
        },
        {
          "Number": 15,
          "Content": " Եւ այս լինի քո հոգիի մխիթարութիւնը եւ ծերութեանդ  խնամողութիւնը. որովհետեւ քեզ սիրող հարսդ ծնեց նորան, որ քեզ համար  եօթը որդիից լաւ է։ ",
          "ID": "b1t1b8c4v15",
          "intID": 1108004015
        },
        {
          "Number": 16,
          "Content": " Եւ Նոեմին առաւ տղան իր գրկումը դրաւ եւ նորա դայեակը եղաւ։ ",
          "ID": "b1t1b8c4v16",
          "intID": 1108004016
        },
        {
          "Number": 17,
          "Content": " Եւ  դրացի կիները նորան անուն դրին, ասելով.  Նոեմիին մի որդի է ծնել, եւ նորա անունը Ովբէդ կոչեցին. Սա Դաւիթի հօր Յեսսէի հայրն էր։ \n",
          "ID": "b1t1b8c4v17",
          "intID": 1108004017
        },
        {
          "Number": 18,
          "Content": " Եւ Փարէսի ծնունդները սորանք են.  Փարէսը ծնեց Եսրոնին, ",
          "ID": "b1t1b8c4v18",
          "intID": 1108004018
        },
        {
          "Number": 19,
          "Content": " Եւ Եսրոնը ծնեց Արամին, եւ Արամը ծնեց Ամինադաբին, ",
          "ID": "b1t1b8c4v19",
          "intID": 1108004019
        },
        {
          "Number": 20,
          "Content": " Եւ Ամինադաբը ծնեց  Նաասոնին, եւ Նաասոնը ծնեց  Սաղմոնին, ",
          "ID": "b1t1b8c4v20",
          "intID": 1108004020
        },
        {
          "Number": 21,
          "Content": " Եւ Սաղմոնը ծնեց Բոոսին, եւ Բոոսը ծնեց Ովբէդին, եւ Ովբէդը ծնեց Յէսսէին, եւ Յէսսէն ծնեց  Դաւիթին։ \n",
          "ID": "b1t1b8c4v21",
          "intID": 1108004021
        }
      ],
      "ID": "b1t1b8c4",
      "intID": 1108004000,
      "HTML": null,
      "IsDownloaded": false,
      "IsProblematic": false,
      "Content": null
    }
  ],
  "ID": "b1t1b8",
  "intID": 1108000000,
  "GroupName": "Պատմական",
  "ChapterCount": 0,
  "HTML": null,
  "ShortNames": [
    "Հռութ."
  ],
  "PreferredShortName": "Հռութ"
}